{"id":35,"error":0,"name":"全职高手","title":"正文 第三十五章 一波流（上）","content":["系舟显然不像灯花夜这么冲动，还待在队伍里没动，给蓝河去了条消息：“怎么弄？”","“你觉得呢？”蓝河反问。","“我倒是很有些好奇，只是很遗憾啊，被排除了，没法亲眼目睹。”系舟说。","“这么说你不觉得他是在吹牛装13了？”蓝河说。","“不像，或许就是因为他没转职这一点，让他敢于不带牧师，急需的时候他可以临时客串一下。”系舟说。","“嗯，我也觉得他没必要搭上自己来浪费大家的时间，那就试试吧！”蓝河说。","“那我退了。”系舟说着离开了队伍。","“云归过来了。工会里的大部分人都已经没次数了。”灯花夜这边说着。云归本就是他们这支精英队的一员，因为要给君莫笑腾位置临时离开，此时归队。还差的一人在精英堂里却不好找了。精英堂那都是高手，下副本都很积极，这个时间除了蓝河他们这样特意等了一次的，不是已经把次数刷完的就是正在刷最后一次的。","结果高手们看以灯花夜呼人还好奇地八卦上了。谁都知道灯花夜他们那队已经有工会最强的三个输出了，三人又都在线，怎么还在喊输出？","“有没有冰霜森林还没去过的，越暴力越好，速度来，挑战记录！”灯花夜也不解释，只是玩命地工会频道里刷着。","“我来吧！”终于有人应声了，灯花夜一看是知月倾城。这是个姑娘，在精英堂这种高手聚集的地方女玩家比例是相当少的，是个妞大家就当宝贝一样。各队抢来抢去，把和姑娘一起下一次副本弄得跟福利似的，搞到最后高手姑娘反倒都没个固定队。","“倾城啊，那你过来吧！”灯花夜也多话，报了位置过去。","云归和知月倾城很快就到了，加入了蓝河的队伍。云归本就是这队人，知道情况，知月倾城却有些茫然，这队伍没有MT没有治疗，多了一个不认识的人，职业……居然木有职业？","“大神，这两位你看还合适吗？”灯花夜对君莫笑话里带刺地说着。","于是叶修就真的认真看了两眼：“嗯，可以的。”","云归也是元素法师，武器是20级紫武水灵法杖。同是20级法杖，水灵法杖和紫铜法杖在基本属性上都差不多，区别只在附加属性，一个是火焰爆弹技能等级加1，另一个则是冰霜雪球技能等级加1。从法杖的选择上，可以看出这两位元素法师所修元素路线并不一样。","至于知月倾城则是个魔道学者，这职业同是法师系的一员，被称为法师中的科学家，运用大量的魔法道具来进行战斗，而且拥有一定的近身战斗能力。","知月倾城用的武器是20级紫武水晶魔杖，而不是魔道学者专属的扫把。如此叶修也无法从她的武器上判断出她的技能路线，不得不多问一句：“什么流派的？”","“暗系体术流。”知月倾城说。","“修鲁鲁有加吗？”叶修问。修鲁鲁是魔道学者的一个挑衅引怪的技能。","“随级加。”知月倾城回答。随级加的意思就是，技能一到可以提升的时候，就立刻花费技能点让其升级。","“哦，太好了。”叶修说。","“大神满意了？”灯花夜在旁问道。","“嗯，可以了，准备进吧！”叶修说。","知月倾城到现在也没整明白是什么情况呢，结果就听到蓝河宣布：“大家听着，这趟副本由君莫笑指挥。”","“你指挥？”知月倾城很意外。","“嗯。”叶修说。","“为什么？”知月倾城有些不解。","“为了通关记录。”叶修说着，已迈步进了副本。","“喂喂……”蓝河这喊着人却已经没入森林没了，显然是已经进了副本。蓝河那个郁闷啊！要怎么打在副本外先讨论掉啊，进了副本可就开始计时了，那时再讲解多浪费时间啊！","“大神都进去了，你们还在等什么，快进去颤抖吧，凡人们！”灯花夜大声笑道。","“出来再找你。”蓝河骂了句，和四人也连忙都进了副本。","冰霜森林里的小怪是一种绿皮蓝鼻子的哥布林，有远攻的，有近战的，还有会魔法的，种类繁多，明显已经不再像新手村那么单调有规律可循。而且所有哥布林模样完全一样，不到出手攻击，根本不知道对手是哪一型号。","蓝河四人齐进本后，副本计时正式开始。大家都没在门口傻站，抓紧时间赶路，一边听着叶修下达的指示：“有魔道学者就好打多了，我们用一波流。”","蓝河吓一大跳：“怎么用一波流？”","“一波流你不懂？”叶修比蓝河更惊讶。","蓝河当然懂，荣耀里一波流的意思就是一次就把能开到的怪全引出来，然后聚怪一波全灭。但这个打法是在对副本有一定的等级压制，而且拥有强力MT的时候才能用，同级副本里没听说过用一波流的。","“一波流就是……”","“我懂我懂，我就不明白我们怎么用一波流？”蓝河说。","“我去引怪，然后修鲁鲁聚怪，火法烈焰冲击，冰法暴风雪，然后……”","“你说和没说一样，行了你去开怪吧！我们一波流。”蓝河泪流满面了，这基本流程他当然也知道，但一波流的关键在开怪的那人身上，能不能带着一波怪活着回来，这是个问题。结果人轻描淡写四个字“我去引怪”就把最关键的问题概括了，蓝河说再多也是浪费时间，算了，死就死吧！蓝河发了一个瀑布汗的表情表达自己此刻的心情。","其他三位看蓝河都这样说，也都认命了，排队瀑布汗表情跟上。就叶修最后敲了个微笑，喊道：“上了。”","君莫笑跑出去了，蓝河等人望着他的背影，觉得什么壮士一去不复返也不过就是如此了。","“不得不说，人还是很豪迈的，我欣赏他。”雷鸣电闪吐槽中。","“都跟上。”前方传来喊声。四人齐抬着瀑布脸迈步跟上，已经看到君莫笑接近了两个哥布林。两个哥布林一个开始扔石头，另一个开始搓冰箭术，四人齐声道：“悲剧啊，上来就是两个远程怪。”","石头和冰箭飞出，但就见君莫笑的身子似乎只是晃了两晃，石头和冰箭就已经擦着他身飞过了。","“我靠，不是吧？z字抖动！”蓝河惊叫。"]}