{"id":42,"error":0,"name":"全职高手","title":"正文 第四十二章 待价而沽","content":["蓝河是个爱面子的人。被绕岸垂杨在公会里这样挤兑，脸上很有些挂不住。最后是他主动约了绕岸垂杨，准备去竞技场切磋切磋。绕岸垂杨等得就是这样一个机会，自然是很痛快的答应。","同公会的人竞技场里切磋一下本是很平常的事。但是这一场切磋蓝溪阁的人却知道不是那么简单，这一场切磋的胜负，将决定到底谁才有资格列为蓝溪阁五大高手。","结果，结果这一场却没打成，蓝溪阁的会长就在这时候发话，让蓝河带人去第十区开荒。","蓝河暂时离开了神之领域，在新区开始忙碌，不开心的事也暂时丢在了一旁。但此时，一个突然冒起的高手，让他猛然间提到了绕岸垂杨，身边朋友都不知该如何接话了。","正一片默然，蓝河突然收到一条消息，翻开一前，是中草堂的车前子：“哈哈哈，怎么刚刚破了记录，高手就退会了啊？”","蓝河一怔，随即大怒：“你个不要脸的，又在我们公会里安了人了？”","“别这么不讲究，好像你没在我们公会安人似的。”车前子说。","“我还没安。”蓝河理直气壮，互插卧底这事的确寻常，不过由于新区才开第二天，蓝河这边还没顾上搞这些事呢！","“有讲究你一直别插！”车前子来消息说。","蓝河灵机一动，回道：“嘿嘿，你要是主动把我们的人招进行就只能怪你自己眼瘸了。”","车前子收到这条消息也是一怔：“你什么意思？”","蓝河不回。","“切，我知道你只是唬我，老蓝啊，这种小花招就别使了，太幼稚。”车前子说。","“没功夫理你，练级去了。”蓝河回道。","蓝河忙他的去了，车前子这边却纠结起来了。收线子回报，说君莫笑已经退出了蓝溪阁，车前子大乐，一边准备着手拉拢，一边还要去消息嘲笑蓝河一下，没想到蓝河阴阳怪气来了这么一句，仿佛君莫笑是他故意放出去让他们这些大公会来吸呐的。","车前子觉得这八成是蓝河故弄玄虚，但又不敢十分确认。","对于卧底什么的，游戏里不好防，过分地纠结也只是徒增烦恼，但君莫笑这种级别的角色可不一样。这是大高手，来公会肯定是要被重用，不是那种随便挂个名的基础角色。这样的人物如果是卧底，那就比较灾难了。","荣耀里原有一家不输给三大公会的强力公会就是因为卧底倒下的。当时公会所器重的高手，正是敌对会公派来的卧底，最后卧底势力成熟，原形毕露，卷了一帮人和物资就离开了公会，让公会元气大伤。但更致命的一击时，公会在恢复元气的过程中重心级的人物，结果又***的是卧底，最后在关键时候又卷势力走人。超强公会就此一蹶不振。","此事件之后，荣耀里的工会对想上位的高手都十分谨慎，越是大公会越是如此。而且上次的卧底大事件中，那位金牌卧底就是乘开新区之机，混入开荒工会从底层做起，稳扎稳打，一路杀到神之领域。此人之坚韧，不愧是荣耀卧底之王。","而今这个君莫笑呢？在第十区突然冒尖，比任何人都吸引眼球，这样的人必然是各大公会争强的对象，这人会不会卧底呢？这年头，卧底都搞这么高调啊？车前子感慨之余，却还是决定和君莫笑接触一下。只要自己心存戒备，掌握好主动权就是了。","离开冰霜森林的君莫笑此时正往布尔斯赶去。","冰霜森林地处荣耀大陆的西南边境地带，布尔斯就是在它附近一个边陲小镇。无论哪个区，这里都是新人离开新手村后的第一落脚点，从来不乏热闹。君莫笑离开新手村后就直接跑冰霜森林下副本去了，还没来及去布尔斯镇登记一下户口。户口在哪，角色死亡后就在哪里复活，这是荣耀的规则。","布尔斯镇不大，但该有的设施一应俱全。叶修让君莫笑先去了一趟仓库，把新得到的强力珠丝等物存了进去。看到储物箱里多达88个的强力珠丝，叶修笑着摇了摇头。","留下了48个强力珠丝后，剩下的东西全被叶修导入到了装备编辑器的材料库。正准备进入装备编辑器，突然消息跳动，点开一看，是田七。","“恭喜高手兄，刚才下副本的时候看到你刷新了冰霜森林的记录，厉害啊！”田七的消息说着。","“呵呵，没什么。”","“你加入蓝溪阁了是吗？”田七问着。","“没有，就是帮他们打个记录，临时加了一下。现在已经退了。”叶修说。","“啊？”田七诧异，。","“你们副本下几次了？”叶修忽然问道。","“两次了。”田七说。","“差人吗？我还有三次没下。”叶修突然又想先把副本的次数用掉。","“有啊！当然有。”田七先是一怔，随即回过神来，高手兄竟然还愿意和他们下副本，这真是太好了。","“我马上过来。”叶修当即让君莫笑离开了仓库，又朝冰霜森林赶去。","田七他们只是一些很普通的游戏玩家，没有蓝溪阁高手的那种水平。和蓝溪阁的人一起下副本会更加效率。但叶修却宁可和田七这些人一起。他看得出大公会的拉拢之意，他也明白蓝溪阁的实力是足够提供他千机伞的物资。只不过，加入公会就会形成某种责任和义务，工会给你安排队伍下副本、练级、带做任务；反过来也就需要你成为帮别人下副本、练级或是任务的一员，叶修可不想被这样束手束脚。","对于技术顶尖的他来说，不加入任何一人公会，反倒意味着有和任何一个公会合作的可能。今天帮蓝溪阁刷了一趟记录，下次就有可能是帮中草堂。","每个有点眼力的人，都会意识到他的价值，每个想创造记录的工会，都会来找他帮手。","如此待价而沽，比起加入一家工会在一棵树上吊死，岂不是要美好的多？"]}