{"id":17,"error":0,"name":"全职高手","title":"正文 第十七章 领主BOSS（二）","content":["“没问题！！”田七等人几乎想也没想就同意，此时在他们的眼中，这位高手的价值已经大于隐藏BOSS掉出的那些值钱材料。他们正愁找不到什么示好的手段，想不到这高手竟然有了需求，那真是太好了。别说只要强力珠丝，就是把材料全拿去，这个时候田七他们也不会太犹豫的。","而且田七这家伙要示好就索性做到位，转个身说：“小月月，把队长给高手兄吧！”","“再这么叫我，我就杀了你！”月中眠咬牙。","“哈哈，很可爱的啊，为什么不喜欢？”田七笑着说完，却也不把玩笑开过分，连忙接着就道：“不叫就不叫吧！队长给高手兄。”","月中眠明白这意思，让对方当了队长，再设置成队长分配，那就可以彻底打消对方的疑虑，互相之间都可以取得完全的信任。都到了这种地步，月中眠也算是看出来了，君莫笑已经不需要再耍什么阴谋，他要真想独吞，一句话，自己这三哥们也不会有意见的。月中眠也无奈，把队长就这么移交了过去。","结果君莫笑却也没修改什么队长权限，只是说了一句“继续吧”，就继续领着众人上了。","杀法没什么变化，自然一切都很顺利。前方洞穴的道路出现了岔道口，众人都知其中一边就是蜘蛛领主的巢穴了。君莫笑没有犹豫，直接就朝藏领主的这边走出，四人紧随其后。","这条通道是普通副本里没有的，途中有一些蜘蛛卵，玩家一接近就会孵化，跳出来的小蜘蛛体积极小，蹿来蹿去的攻击玩家，伤害不高，但因为又小又快，很不容易被打中。四人瞪得眼睛都快冒泡了，基本上三五下攻击才能击中一下，但看君莫笑那边，抬手一矛出去，从不落空，一下一只，清得那叫一个快。看到四人这狼狈的模样，又翻手过来支援。四人都是长出了口气，这要没这人，他们倒是可以见着蜘蛛领主，但这路上可能就得磨掉一小时。","“你说我们会不会再成为蜘蛛领主的首杀啊？”浅生离对未来有点小憧憬。","“这个得看点运气，不知道我们遇得是不是够早。”田七说。","“首杀是我们，说明我们已经是最早下蜘蛛洞穴的一队人了。我们的速度也不慢，现在是第三轮，没有隐藏BOSS首杀的系统消息，我觉得我们希望挺大。”浅生离倒是挺会分析。","“这要没点实力的，隐藏BOSS遇到也不敢杀啊！”暮云深感慨了一下。","“多亏有高手兄。”田七说。","“是是是。”那俩附和。","“我说你们恶不恶心。”月中眠分外鄙视这三人总是和君莫笑套近乎的行为，而且不怕君莫笑听到。","三人都是郁闷又尴尬，对月中眠不免都有些火大。要说最初那过节，也是你小子不对在先啊，怎么就不能退一步了？田七对月中眠又是一通私聊教育。月中眠道理上当然是说不过田七，最后就是一个“反正我就是不爽他”的态度。田七也有些没耐心了，当即表示不爽出了副本你滚蛋，别在这有一出没一出地添乱。","月中眠心酸啊，委屈啊，这终于到了为了高手抛弃他这个小平民的时候了吗？","“到了。”叶修一直是走在最前，看到前方是洞里又套了一个洞穴，知道这是蜘蛛领主的栖息之地了。","“这怎么杀？”田七问。","“你们等会，我切出去看看攻略。”叶修说。","四人顿时又乱了。这是什么情况？事到临头了才要去看攻略，有这么临阵磨枪的吗？","“高手兄，你这个……”田七含糊着不知如何表达，结果君莫笑站那是一点反应都没，还真是切出游戏看攻略去了。四人茫然啊！他们本已经下定结论这人是个超级大高手了，但超级大高手身上怎么会发生这种事？","“难道是……换人了？”田七说出了一个令人惊恐的猜测。","“我就说啊！这么牛逼的高手，不好好在神之领域待着，怎么可能孤身跑来新区开荒啊！！”浅生离说。","“妈的，之前是真高手帮着玩的，现在伪高手换回来了？BOSS都不会打跑去看攻略了？”暮云深说。","高手兄，你怎么能这样抛下我们啊？哪怕把这个BOSS过了也好啊！三人泪流满面。月中眠一边不吭声，他突然也有了一个猜想，这人对自己的行为那么平静无反应，难道就是因为那个时候和最初自己碰到的不是一个人？","正陷入这种想象不能自拔，叶修已经看完了攻略回来。","“好了。”叶修说着。","“高手兄……你……是不是换人了？”田七小心地问着。","“换人？”叶修没明白。","“这号，一直是你一个人在玩吗？”田七问。","“是啊！”叶修说。","“那我有些不懂了，你这么牛的高手，打BOSS还需要看攻略？”田七说。","“这副本好多年没下过了，不看攻略哪记的怎么打。”叶修说。","“那之前……”","“之前我也是看了攻略的啊！”叶修说。","四人目瞪口呆。","“什么时候？”田七问。","“学技能的时候，学完随便瞄了几眼。不过太长了，隐藏BOSS这边就先没看。”叶修说。","四人继续不解中。蜘蛛洞穴的攻略他们当然也早就研究过了，可根本就没有君莫笑一路指挥进行的打法，他看的又是哪门子的攻略？","叶修这边却已经对蜘蛛领主的打法进行解说：“刚才看了一下蜘蛛领主的介绍，对付它我们依然可以采用对付吐网小BOSS的方法，围住后通过配合无限僵直。但这里有一个难点，蜘蛛领主会不断地放出蜘蛛卵，这个是不会受任何技能中断的。孵化出的小蜘蛛和过道中的类似，但咬中后会令目标有强制性的三秒钟禁锢。禁锢状态你们都知道的吧？不能移动攻击，也不能被攻击，虽然没有伤害，但会造成我们配合的中断，所以我们绝对不能被小蜘蛛咬到。”","“那应该怎么做？”田七问。","“小蜘蛛由我来负责清理，你们放心。所以我们最终的难点就是，你们四个人能不能配合着对蜘蛛领主完成连续的僵直攻击？”","============================================","新的一周到了，汹涌地冲榜开始，点击推荐什么的，不要客气！"]}