{"id":32,"error":0,"name":"全职高手","title":"正文 第三十二章 讨价还价","content":["白狼、白巫女，这都是冰霜森林的隐藏BOSS。密银吊坠这种没有实用价值的东西也就算了，蓝河完全不心疼，但白狼的利齿那可就很珍贵了。","冰霜森林那不再是新手村的教学副本了，每人一天最多下四次，四次里能不能碰到隐藏BOSS尚且难说，更别提碰到隐藏BOSS的时候还有三分之二的机率不是白狼。","如果叶修只是要这8个白狼利齿，蓝河倒还不至于犹豫。但在要过72个强力珠丝后又要8个白狼利齿，蓝河只觉得这人有些贪得无厌，不愧是为了隐藏BOSS会害死一队人的无耻之徒。这人技术再好，但人品不行啊，这样的人拉拢进工会，合适吗？","蓝河这已经开始犹豫了，叶修那边却不紧不慢地回了他的消息：“多吗？那密银吊坠我就不要了，好吧？”","蓝河哭笑不得，飞快回道：“兄弟，大家都是明白人，密银吊坠这种东西你想要多少个我根本就无所谓，但强力珠丝和白狼利齿……”","“那你说多少个合适？”叶修问。","“二选一。”蓝河说。","“这个……真是好难选啊！”叶修说。","“鱼和熊掌不可兼得啊兄弟。”蓝河语重心长。","“那就白狼利齿吧！”叶修说。","“好。”蓝河长出口气。","“强力珠丝多少也意思点吧？”叶修又说。","蓝河差点吐血。","“四十个怎么样？”叶修问。","“老兄，你这……”蓝河有些不知道该怎么说了。","“三十个？”","“呃……”","“二十五。这总可以了吧？”叶修问。","蓝河久久地无语，手搭在键盘上，就是找不出合适的字眼。","“二十四？”","蓝河的心忽然一下就软了，人都到了一个一个降低试探的份上了，堂堂蓝溪阁和人为了一个强力珠丝讨价还价，丢不丢人？蓝河当即一拍键盘：“行了，就这么着吧！”","“哦。”","蓝河这刚长出了口气，结果又一条消息跳了过来：“那密银吊坠多给几个，反正你也无所谓不是吗？”","蓝河咣当就从椅子上摔下去了，这到底什么人啊？密银吊坠根本没什么用的东西，这点便宜也要占？","“这东西你要那么多干什么？”蓝河分外想不通地问着。","“这种东西，在你我眼里是全无用处，不过在有些人眼里，那价值就不一样了。”叶修说。","蓝河当然知道叶修说的是那些喜欢这些装饰的姑娘，果然这家伙要这些也就是为了泡妞吗？要一个送送也就算了，一下要这么多，这是想泡多少个妞啊？蓝河深深鄙视了一下这人后问道：“那你要几个？”","“你不是无所谓吗？那就都给我吧？”叶修说。","“我们也没几个，就两个……”蓝河只好扯谎，同时深恨自己嘴欠说什么“根本无所谓”。的确，这玩艺没什么实际价值，但也是很稀有的装饰，给工会的妹子们当福利是相当好的选择，白白全给了这人也有点心疼。","“……”","叶修只回了一个省略号，却扎的蓝河面红耳赤。这谎的确扯得有够拙劣的，但反正也已经扯了，蓝河也就厚着脸皮死撑：“那就这样了？”","“如果出了隐藏，怎么分配？”叶修又问了句。","“大家摇点嘛！”蓝河回答很真痛快。","“……”","省略号，又见省略号。蓝河叹息，一个努力多占便宜的人，怎么会在这上被忽悠到。摇点，看似公平。但蓝河他们四人是亲友，这边一个孤身外人，摇点等于是四对一，他们占大便宜。这人显然也是很清楚这一点。","“哈哈，开玩笑……”蓝河连忙打哈哈，“出了隐藏，记录恐怕就拿不下了，总不好让兄弟白忙。隐藏掉的东西，兄弟先挑一样，怎么样？”","“好，那就这么说定了。”叶修答应了。","“那兄弟什么时候过来？我们的人都在冰霜森林这边呢！”蓝河说。","“哦，稍等下，我这个副本出来。”叶修说。","“好。”蓝河点头，末了看看好友里的叶修：“兄弟是不是还要先转一下职？”","“不用，就先这样吧！”","蓝河一怔：“这……”","“先不说了，我抓紧时间过本。”叶修回道。","于是蓝河默默地关掉了消息，思前想后，总觉得有些不对。仔细琢磨了半天，突然一拍大腿。","搞什么啊？自己的目的本是邀这家伙一起下一趟副本来联络下感情，结果却在报酬奖励上很重点地讨价还价了半天，这么一来性质全变了，弄得跟请人来打工似的，他们蓝溪阁犯得着请外人来打工吗？","一想到这点，蓝河突然对自己讨价还价争取来的那些报酬都觉得心疼了，觉着好像白送出去了一样。但忽得，又想到了这些东西送出的条件：破通关记录。","蓝河一下就怔住了。","差一人啊，破记录什么的都只是他的说辞。他们蓝溪阁这次新区一共来了四十个工会一流高手，组个五人队怎么可能差人？差人，那只是给邀人一个说得过去的理由，至于破记录，那是给大家伪装出一个共同奋斗的目标，这样更容易沟通。","坦白说，蓝河完全没觉得随便邀来个人就能制造出新的通关记录。凌晨12点过后，副本次数刷新，蓝河已经领着目标蓝溪阁最精锐的一支五人队刷了三次冰霜森林，和目前中草堂的记录都有一个稳定的差距。如果真能因为一个人的到来而改变，这人的实力岂不是要比他们工会的精英还要强？","蓝河觉得君莫笑是个人才，但也没觉得是比他们工会精英还要强的人才。但这人最后却是认真地和他在通关的报酬上讨价还价，难道这人是认真的？他才20级啊，而且还说先不转职，这样他还觉得能把记录给刷新了？","“蓝河，你联系那人怎么样了？”正这时，蓝河身边同队的高手系舟问道。","“请到了，他一会就过来，你们谁让个位置？”蓝河望向同队其他四人。","“哦，那我歇会吧！”某人说。","蓝河“嗯”了一声后，这人随即退出了队伍。余下四人蹲在副本门口，候着君莫笑的大驾，蓝河心中依旧是犹疑不定。","====================================","晚上去关心了一下封面的事，更新迟了。封面是个意外，很快就会换回原来的，大家淡定无视吧！"]}