{"id":28,"error":0,"name":"全职高手","title":"正文 第二十八章 职业水准的","content":["田七三人大气都不敢出，怕影响了君莫笑战斗。同时三人又是全神戒备，随时准备听令上去开始发动攻击。谁知左等右等，就见君莫笑和骷髅勇士斗得险象环生，却丝毫没有招呼他们上前帮忙的意思。田七他们三人，一个左，一个右，一个在骷髅勇士的大后方，全部都稳稳地停在骷髅勇士时而会有的攻击冲击波外。","“他不会是想要单挑了吧？”暮云深给田七发消息说着。","“老实说我也有点怀疑。”田七说。","“单挑隐藏BOSS？”这几个字暮云深光是敲出来都觉得特别惊悚。","“这也不是绝没有人能做到……”田七说。","“高手兄太强了，到底什么来头啊？这水平，我觉得咱们会长也不够看。”暮云深说。","“完全不够。”田七下了结论。可怜月轮工会的会长因为200的手速成为工会上下膜拜的对象。结果来第十区开荒才一天，革命队伍里就出了三个叛徒，对老大已经是不屑一顾了。","就这会，浅生离也来了消息：“不会是要单挑吧？”游戏里的语音就一个“当前”，没有什么传音入密，此时三人要靠语音的话，站位有距离，声音得大着点。于是怕打扰到挑怪的高手兄，都在这偷偷发着消息。","“有可能。”田七和暮云深都接了浅生离消息，一起回着。","“太牛了，要不要录下来啊？”浅生离问，游戏里有录相功能。","“这个，高手兄没说，还是不要了吧！”田七说。","“哦。”浅离生应了一声，不再支声，三人继续观摩君莫笑挑怪，那一杆战矛耍得真是娴熟无比，躲闪、腾挪，打得跟武侠片似的。田七等人大开眼界，和这一比，普通玩家打怪或PK那根本就和挺着胸膛比胸肌似的，糙，太糙了！","陈果站在叶修身后，一直努力地数着击中次数。要说观赏角度，她反倒不如田七他们三个。因为她等于是和叶修一样，都是君莫笑的第一人称视角。这样看，看不到太多君莫笑的动作。反倒因为君莫笑视线的旋转变换弄得陈果快要晕过去了。她根本就跟不上屏幕上那飞快地视线画面转换，经常冷不丁地一转，她就不知道人物是在朝着哪个方向，骷髅勇士又是身处何方了。环扣？骷髅勇士在哪都经常搞不明白还说什么环扣。","但就在她看来乱成一团的情况下，叶修的操作却依旧清晰明了。头晕的陈果朝叶修操作的双手看去，发现叶修左手的跳动明显比昨天自己看时要快，而握着鼠标的右手移动则更快，但是动作不多，经常是一下移动后就立刻点下了左键或是右键。","陈果很惊讶，她当然知道一般左键是普通攻击，右键是技能攻击，而屏中光标移动所指，便是这一击的方向和位置。叶修或移或点都是干脆利落，丝毫不见拖泥带水。再看屏幕，发现无乱画面在多么快速地变换中，鼠标总是一移到位，之后没有丝毫颤抖地就会打出攻击。","叶修的右手，不仅仅是快，而且稳，非常地稳。","“职业水准的，果然不一样。”陈果惊叹着，与此同时叶修挂在脖上的耳机中又传出细微的“蹭”一声。陈果听得清楚，她也只能靠这点细微的声音计数了。二十，这已经是二十次击中环扣，但君莫笑的生命呢？在这过程中竟然一点都没损伤，这意味着骷髅勇士至今没能伤到他分毫。","“暮云深，崩山击！”叶修突得低头朝耳麦喊了一声。","“到我们出场了吗？”暮云深本都以为这次不用他们三个上阵了，但一听到叶修叫声，二话不说拔剑冲上。君莫笑刚好一击天击将骷髅勇士挑起摔向了他，暮云深迎上举刀就是一个崩山击，将骷髅勇士从半空劈到地，满满地劈出了一个八段连击，这已经是崩山击的极限。","“格档！”叶修这话依然是在提醒暮云深，不过暮云深显然也早有此意，叶修话没落完他已经摆好格挡架式。骷髅勇士起身冲击波扫到剑身，当一声响将暮云深推了开去。暮云深的格档已有四级，能化解掉70%的物理伤害。这起身冲击波本也不是什么大招，这一格之后的30%伤害自然更算不了什么。","叶修这边的君莫笑却是早早地跳身避开冲击波，完了立刻反击，龙牙上去骷髅勇士僵直。暮云深这边心领神会，不需提醒僵直技能已经蓄势待发。","“田七、浅生离。”叶修叫了一声，两人也已经飞奔而来，和暮云深一样快速理解战术意图，僵直技能随时准备奉上。","“怎么了？”陈果却是不解叶修怎么突然要人上来帮手了。","“没看到吗？”叶修问了下，随即让君莫笑低头看了一眼，陈果立刻看到骷髅勇士的脚边，它的佩剑正静静地躺在那，竟然已经被击断环扣后掉落爆出了。","“怎么回事？不是24下吗？”陈果诧异。虽然耳机是挂在叶修脖子上离她有点远，但那个“蹭”的金属声在和骷髅勇士的战斗中非常扎耳，陈果觉得自己不会听漏。","“是24下呀！”叶修说。","“我怎么就听到了20下？”陈果说。","“有4次用的是连突，所以是二段攻击，速度太快，你大概没听出来。补上这4次不就刚好24次了？”叶修说。","陈果惊诧：“连突两段打到同一位置？那能打出隐藏效果出血吧？我怎么好像没见？4次一次都没出？被环扣挡住了不算？”","“骷髅出血状态免疫的吧？”叶修说。","陈果闹了个大红脸。荣耀中有不少种怪物都是出血状态免疫的，骷髅类正是其中之一。血肉都没有了，还出个啥血？这设定就是这么个思路，这是很基本的常识，陈果这老鸟居然一时间忘记了。","都怪这家伙，视角转来转去的，打的是什么怪都给忘了。","陈果忿忿地坐回她电脑前，新手村外依旧人一堆，小怪依然要靠抢。正烦着，就听那边叶修问了一句：“老板你准备通宵吗？”"]}