{"id":31,"error":0,"name":"全职高手","title":"正文 第三十一章 这是个人才","content":["“你好，认识一下，我是蓝溪阁工会的蓝河，大号蓝桥春雪。”刚同意完好友请求，对方的消息已经发了过来，没说什么“在吗”一类的废话，开门见山，直接介绍自己，可以看出是个很自信的人。","“你好。”叶修简单回复。他毕竟在荣耀圈混了十年，三大工会之一的蓝溪阁还是很清楚的。至于蓝桥春雪，这是什么人物叶修就不太知道了。如果是黄少天和他的剑圣夜雨声烦的话叶修倒是会熟一些。","蓝河显然不知他准备打交道的这位是一个比他位面还要高许多的高手，毕竟他蓝桥春雪的名号在网游界已经是可以吓倒一片人了。蓝河自信地认为对方已经知道他是谁了，于是进行着下一步地交流：“兄弟忙什么呢？”","“刷本。”叶修没站着聊天，消息的同时君莫笑和逐烟霞都已经进了格林之森了。","“哦？哪个副本？”蓝河问。","“格林之森。”","蓝河迷糊了五秒钟，完了猜了一个他觉得是唯一的可能：“带朋友呢？”","“算是吧……”叶修说。","“呃，我们这边下冰霜森林还差一个人，不知兄弟有没有兴趣？”蓝河消息。","“哦？为什么找上我？”叶修问道。","为什么找上你？这问题让蓝河看得好生感慨，这说起来话可就长了，足足有一整天那么长。","最初君莫笑一队人连抢蜘蛛洞穴两个首杀，让蓝溪阁工会在这个副本上一事无成很没面子，大家都觉得挺是恼火。但在有意打听了一下君莫笑这个上榜三次家伙和这支队伍的情况后，蓝溪阁的人却从中发现了一些不寻常的事。","首杀就是这家伙同队的队友，竟然是之前和他闹过矛盾的人。","那个喊话刷屏的月中眠，所吐内容涉及隐藏BOSS，从时间来看，正是君莫笑单人抢下的暗夜猫妖。刷屏的内容是说君莫笑为了私吞BOSS故意害死全队，这么一个卑鄙无耻的家伙，接下来月中眠却又怎么会和他混到一队去了？","这过程中到底发生了什么谁也不知，但至少说明一点，这个连抢两个蜘蛛洞穴首杀的队伍，不是亲友团，而是一支野队，而且还是一支内部有矛盾的野队。","这样的一支队伍竟然能抢两个首杀，实力就很不简单了。而君莫笑则明显是这队伍的焦点。这个为了隐藏BOSS害死全队的无耻之徒，竟然能被人重新接纳，这人靠的是什么？","除此之外，还有一个细心的蓝溪阁玩家留意到了一个细节。这支野队抢到的两次蜘蛛洞穴首杀，公告时队伍名单的排名先后并不一样。名单中排第一位的，肯定是这支队伍的队长。第一次时，这支队伍的队长还是月中眠，但到了第二次时，队长却换成了君莫笑。","队长这个身份可是很严肃的，能踢人，能设置队伍分配方式，而这队伍竟然愿意把了队长交给一个无耻抢BOSS的人，这又说明了什么？","这一切，都说明了他们对这人的依赖性，没有这人，他们根本就拿不下首杀。","这人着实是个人才，而且很有可能是个没有工会归属的人才。","有工会的人才，不可能开荒是混野队；有工会的人才，同样不可能不是24小时在线。","蓝溪阁的人通过这一天的观察打听分析，最终得出了如此结论。正所谓千军易得，一将难求，这样的人才实在应该积极争取。这才有了蓝河连发18个好友申请的事件发生。好友申请发了，没同意也没拒绝，那不是没看见就是给忽视了，蓝河决定用这样的方式让对方感受到诚意。事实上他的做法挺成功，连续18个好友申请，让原本准备无视的叶修最终同意了好友申请。","不过此时对方问到为什么要找他，蓝河当然不会说得这么曲折复杂，只是说新区刚开就连上三次首杀榜，一看就是高手，所以希望能交个朋友云云。","“实不相瞒，我们准备挑战冰霜森林现在的通关纪录，缺兄弟你这样的一个顶尖高手。如果破了纪录，紫装直接归你，怎么样？我们工会只是要个纪录。”蓝河没急着拉拢人入工会。荣耀这么久了，各工会有什么名牌高手大家互相都知道，这个君莫笑却从没听说过。蓝河估计这人要么就是某工会的高手来新区随便玩玩，要么就是那种一直对工会什么的没兴趣，专混野外的世外高人。","第一种那直接不用理，肯定是拉不到。至于第二种，对工会本身就没兴趣，上来单刀直入肯定得碰钉子。","所以蓝河决定先邀人一起下个副本，增进一下友谊，大家都是高手，配合起来一愉快，很容易就惺惺相惜。再来他们到底还是得亲眼见识一下这人的实力，是不是如他们推断的那么值得拉拢。至于承诺出去的紫装，那就是个表明自己诚意的筹码。冰霜森林，顶多也就是件25级的紫装，有比没有强而已。用不着在低级装备上流连忘返斤斤计较。说实话对方如果真是大高手的话也不会多在乎这个，可这已经是当前副本最拿得出手的筹码了。","收到这邀请的叶修却是眼前一亮，飞快地给蓝河回复消息：“紫装就不必了，如果可以的话，我想要点其他的东西。”","“什么？”蓝河问。","“稀有材料。”叶修说。","“哈哈，兄弟倒也是明白人。”蓝河一看对方果然是见过世面的。对低等级的紫装什么的并不在意，当前最保值的东西的确就是这些稀有材料，这是哪怕到了游戏后期都会用到的东西，永不淘汰。","“强力珠丝72个。”叶修开价。","“没问题。”蓝河答应得很爽快。强力珠丝虽也算稀有材料，但由于是产自新手区的副本，可以无限刷，加上又是连普通BOSS都有机率掉落，可以说是稀有材料里很廉价的了。","“还要一个白巫女的密银吊坠。”叶修说。","“可以啊，现在就可以给你。”蓝河一边回消息一边笑，密银吊坠和叶修在骷髅勇士身上打到的佩剑一样是无属性的装饰品，全无价值，也就是一些姑娘喜欢拿来当首饰罢了。","“还有白狼的利齿，要八个。”叶修说。","“这个……兄弟你又是强力珠丝，又是密银吊坠，现在还要利齿，这会不会太多了啊？”蓝河有些不高兴了。","=====================================","下午越更越晚了。和早上的早是遥遥相对，交相辉映……"]}