{"id":27,"error":0,"name":"全职高手","title":"正文 第二十七章 24下攻略","content":["“忘了。”叶修的回答是那么的朴实无华，让陈果根本没法再挑理。她那边只是在排队抢怪而已，一点也不紧张，连忙切出了游戏，网上搜起骷髅墓地的攻略，边点开边问叶修：“哪个BOSS来着？”","“骷髅勇士。主要是看一下怎么百分百爆到他的佩剑。”叶修说。","“配剑？百分百爆？”对于陈果来说，合适等级来这个副本也是五年前的事了。配剑她总算还知道，因为她是时不时会来带带新人，对这东西有印象，但攻略有这样人内容却全不知晓，毕竟她的记忆基本都是开大号来碾压，不需要再看什么攻略？","“有的，你就拿这个当主题搜。”叶修回答得相当自信。虽然具体内容他忘了，但他记得肯定有这么一个东西，因为那就是他写的。","陈果连忙在搜索的关键词上弄上“骷髅勇士”、“配剑”、“100%”一类的关键词，这一搜果然搜了出来。一看帖子的时间，距今已经十年。陈果点进去一看，立刻“呀”了一声：“是叶秋写的帖子。”帖子的作者名赫然是一叶之秋，这个在荣耀圈不是秘密，谁都知道荣耀还没开始职业联盟只是一个纯网游的时候，叶秋以这ID为名就已经是很有名的高手，否则也不会职业联盟一成立就被力邀成为了职业选手。","“对，就是那个，看一下配剑环扣部位要击中多少下。”叶修说。","“啊？”陈果从没看过这个帖子，一时间不知道叶修说的是什么，连忙飞快地浏览了一遍，最后竟然真找到了叶修问的东西。","“24下，还配了有效部位的贴图，要看吗？”陈果说。","“放大我看一下。”叶修说。","陈果点开图片，拉到最大：“喂，看啊！”","接着就见叶修迅雷不及掩耳的速度刷地一回头，约摸停顿了不到一秒，头已经甩了回去。","“看完了？”陈果诧异。","“嗯。”叶修说。","“还需要什么？”","“不需要了。”叶修说着。他到是记得对物理攻击也是有要求的。虽不记得具体多少，但以千机伞180的物理攻击，加上力量属性，他相信君莫笑肯定能达到标准。","“田七，往左边去；暮云深你绕到后边；浅离生稍退一点，下一斩的冲击波会伤到你。”叶修开始指挥三人走位，而他却开始正面寻找攻击的机会。刚才四人只是躲闪，没有叶修的指令谁都没去攻击。田七三人只当是叶修要找对付骷髅勇士的法子，却不知叶修要收拾骷髅勇士并不需要看攻略，他要找的只是百分百爆到佩剑的法子。","这佩剑只是装饰挂件，对人物实力没有任何影响，所以才会有这种百分百爆出的方法，但也是需要极高的技巧。","陈果此时已经扔下手中的游戏，站到了叶修的身后，她倒要看看叶修怎么能完成24次击中佩剑的环扣。她看过攻略，那个环扣在骷髅勇士腰间，四四方方，体积不大，此时从游戏实景画面上来看，不到两米的近身距离根本没法找。","叶修却已经操纵着君莫笑迎了上去。在他对四人的治疗过程中，骷髅勇士早已经把君莫笑锁定为了第一仇恨，君莫笑一直左躲右闪，田七三人则一直在四下游走，就等叶修看罢攻略后听其指挥开始攻击。","但叶修搞清攻略后对三人的安排却是把三人摆得更远了。三人都不知叶修用意，只知听令。在看到君莫笑迎上了骷髅勇士，心下都是一紧：终于要开始了。","骷髅勇士大步奔来，浑身上下的骨骼发出沉闷刺耳的摩擦声。叶修指挥君莫笑快速迎上，目光却只在骷髅勇士的腰间搜寻着。站在他身后的陈果此时发现：这实操比攻略难多了。攻略上把环扣清晰地截出来让人去看，但在实战中，这骷髅勇士晃晃悠悠，动作对环扣还有许多无意间地遮掩。","骷髅勇士身高剑长，距离君莫笑尚有两米时已经举起了巨剑。叶修却不慌不忙，论攻速，他的千机伞攻速5绝对在巨剑之上，巨剑的攻速一般都是最慢的1。轮攻击距离，骷髅勇士这把巨剑虽巨，却也不能和直接就是长兵器的战矛相提并论。","叶修沉稳地一推鼠标，君莫笑战矛抖出，后发先至，一记龙牙捅了个正着。骷髅勇士一个短暂的小僵直中，君莫笑已经欺近身去，一个天击挑出。","骷髅勇士的体重比暗夜猫妖要重，却也不比蜘蛛洞穴那些肥头大肚子的蜘蛛BOSS们。中了天击后浮空不高也不低。君莫笑顺势一矛划过，就听到“蹭”一声响，这一击发出了与之前敲打在骷髅勇士那干骨头上截然不同的声响。","“打中了。”陈果在叶修身后激动地叫着。","“一次而已。”叶修随口应着，手指一弹，君莫笑战矛挑完回身又是一劈，被天击挑翻在地的骷髅勇士被追加了一个扫地攻击，又是“蹭”的一声，这一击也是正劈在了它腰间的环扣。","叶修没有贪心，两次打中后立刻操纵君莫笑跳开。倒地骷髅勇士起身时一撑地面，一个小范围的冲击波360度震开。为了防止被无耻的玩家用击倒加扫地的技能无限折腾，绝大多数BOSS都有这么一手起身时震地的冲击波攻击。","陈果在后面观看，见已打中环扣两次，初时还替叶修开门红感到高兴，但再一回味，却觉得只在刚才那么瞬息之间就两次准确击中小小的环扣，这操作其实是相当恐怖的。正愣神，耳中又是“蹭”一声响。","君莫笑跳开的真是恰到好处，只是刚刚好躲到了起身冲击波的边缘。冲击波攻击一过，叶修已经指挥君莫笑又一次冲上，一矛正顶在了环扣上。","骷髅勇士双手翻起就是一记倒撩，君莫笑却刚好一个后滚，那巨剑仿佛是擦着他的身子而过，旁观的田七等三人甚至都看不出这一剑到底是不是对君莫笑造成了伤害。只是从他们队伍列表**享观看的生命和法力值中，发现这一剑是被完完全全地被躲过了。","=====================================","太阳出来投票喽"]}