{"id":22,"error":0,"name":"全职高手","title":"正文 第二十二章 叶秋退役（上）","content":["陈果还是不理解，就算叶修不介意，可对方又怎么会接纳他入队？","“这到底是怎么回事？”陈果问。","“我估计他们开始加我入队是想设计我一下来着，但后来看我打得好，觉得我对他们很有帮助，就放过我了。”叶修说。","“那你就这么心甘情愿给他们打工啊，有没有点出息你？”陈果替叶修觉得窝火。","“没什么啊，还行。”叶修一边说着，屏幕上一矛甩过，干倒了五人围攻着的蜘蛛王。陈果就见信息栏里刷刷刷一排整齐的系统消息，同队中的田七、月中眠、暮云深和浅生离齐齐对蜘蛛王爆出的装备选择了放弃。","“这是什么意思？”陈果惊讶。","“我对他们帮助大嘛，所以他们非得让我先拣装备，唉，真没办法啊！”叶修一边说着，一边也果断选了放弃。优先选择权下，他早已经凑齐一身蓝装了，但这些家伙依然还要让他过目一下。","陈果目瞪口呆，感情叶修的描述是谦虚了，他这哪是打工来了，这是给人当老大来了吧？打完BOSS优先选择装备，这绝对是队伍中极核心的人才有资格。而且前提还得是在亲友团里，大家互相认识，才会让劳苦功高的人优先。但自己看到的这队人呢？睡觉之前貌似还是互相算计过的仇人，怎么一觉醒来就全收成小弟了？","“你给我说清楚这到底是怎么回事。”陈果这回是不肯罢休了，非得问出个结果不可。","“就是我帮助大啊！”叶修说。","“能有多大？”","“带着他们完成了蜘蛛洞穴和蜘蛛领主的首杀。”叶修说。","“你这一晚上完成了三个首杀？”陈果震惊中，她的逐烟霞玩了有五年，一个首杀都没见过。人只玩了一个通宵加一个早上，12小时都不到，首杀混了三个。这对比太扎眼了。","“运气好。”叶修说着，伸了个懒腰从位置上站起。屏幕上一队人都已经退出了副本，耳机里依稀传来了道别声。叶修抓了陈果手中耳机把麦送到自己嘴边吼了两句再见，随即就退出了游戏。","“好困，我去睡了。”叶修说。","“要不要吃点东西再睡？”陈果一边说一边打量叶修，老实说她从叶修脸上真看不出什么“困”字。这人通宵了一个晚上加一个上午，看起来是有点没精打采，但问题是昨天初次见面时这人就是这么个半死不活的颓废样，真看不出这么久没睡对他有什么杀伤力。","“不用了，睡完再吃吧！”叶修关了电脑招呼了一声就跑了。二楼那套间的钥匙昨天陈果也给过他了，开门回到自己那可怜的小储屋间蒙头就睡。要说这间屋倒是很适合白天睡觉，房门一关，就靠顶上那个小窗的光亮，基本不存在什么光线干扰。","叶修倒下后迅速就睡着了。这一觉睡得很饱，再醒来时天又一次黑透了。很难想象一个刚刚经历完人生重大起落的家伙能睡得这么没心没肺。从床上坐起，叶修也没去开灯，摸了根烟点着，静静地吸完后，起身出了房间。","套间的两间卧室房门都锁着，叶修知道这两间一间是陈果在住，另一间是一个叫唐柔的姑娘，据说是在兴欣网吧做最久的员工，已经混了快两年，不过这几天请了假没在。至于网吧的其他需要管住的员工则住在附近小区，陈果在那里租有一间套房专供同吧员工居住。叶修现在是那边的候补，陈果表示一旦有人不干走人，他就有机会获得一个床位了。","去卫生间方便的时候，叶修看到镜子上贴着个便利贴，无聊瞟了两眼，发现便利贴竟然是写给他的。陈果已经帮他准备了洗漱用具放在了洗漱架上。","叶修撕下了便利贴，有点小茫然。主要是没想到这新老板会有这么细心的一面，至于感动什么的，这点小事真不至于，感谢差不多。","洗漱收拾了一下后，叶修出来看了看时间，已经九点多了，一天没吃需要觅点食了。从套间里出来一进网吧，就觉得有点异常。二层虽然是收费更高一些的高档区，但此刻冷清得却有一点过分。叶修奇怪地朝楼下走着，结果竟然越走越暗，网吧一层此时竟然没有开灯。","“出什么事了？”叶修茫然地东张西望，发现一层灯虽没开，但人不少，甚至有不少人是挤在过道。正南的墙壁上，高高挂着张200英寸的投影幕布，上面播放着投影仪放出的画面，声音在整个网吧中回荡着。所有人都很安静，坐在电脑席位上的，或是站在过道中的，似乎都已经忘了网吧是做什么，只是把这里当作影院一样静静地注视着投影幕。叶修也很快听到了画面解说的声音，两个他再熟悉不过的名字反复地出现着。","叶秋，一叶之秋。","投影所播放的，赫然是他荣耀职业生涯历程的画面片断，解说也是极尽煽情能事地描述着他生涯中取得的一系列成就与荣誉。","三届联盟总冠军，三次获联盟最有价值选手，两次输出之星，一次一击必杀。","无论团队还是个人，叶秋都是荣耀职业联盟中的一个巅峰，是现在所有荣耀职业选手要超越的目标。","“下面，就让我们共同来缅怀叶秋操控下的斗神一叶之秋来给我们的一系列精彩画面。”解说用着低沉的悲腔嗓音说罢，投影幕上开始播放斗神一叶之秋所向披靡的面画。这是在任何时刻都足以引起观众兴奋的精彩画面。但在此时，网吧里所有人都是静静地，没有叫好，没有欢呼，大家只是沉默地看着这一幕又一幕闪过，他们知道，这一切，从今天中午起就都已成为过去。","当日中午，嘉世俱乐部召开新闻发布会，宣布了队长叶秋决定退役的消息。","这个一向神秘的高手，连自己的退役发布会都没有参加，大家只是看到了嘉世经理所出示的叶秋亲笔签署的退役声明。嘉世经理随后声称，退役的叶秋婉拒了俱乐部其他职务的邀请，现已只身离开了嘉世俱乐部。","画面不断地闪动着。战斗、撕杀、记录，解说员适时地进行着解说，渐已到了叶秋和嘉世惨淡的近况。网吧的观众群中，也隐隐开始有了抽泣的声音。","=============================================","终于有封面了！昨天忘了吼了都。感谢画图的昊同学，上字的半月同学，以及热心提供了许多选择的水印同学、杂哥同学、朽木之虫、八云玖同学、白帅帅同学，当然也少不了积极提取意见的蝴蝶同学。你们都是人才！"]}