{"id":29,"error":0,"name":"全职高手","title":"正文 第二十九章 “首杀队”","content":["“干嘛？”陈果反问。","“你要通宵的话，那你在这，我去吸烟区坐好了。”叶修说。","“你去吸烟区坐了那到底是你值班还是我值班？”陈果气。","“哦，那要不老板你换个地坐？你不是不喜欢闻烟味吗？”叶修说。","陈果泪流满面。虽然她很明白这也是在替她着想，但这种被嫌弃的感觉是怎么回事啊？","叶修这边手里却已经攥着烟盒，暗示陈果抉择的时候到了，要么坐这替叶修值班，要么就一边玩去。","“算了，不玩了，我睡觉去。”陈果忿然退了游戏，起身跑掉了。","叶修回头目送了一下陈果，冷不丁发现陈果刷完的账号卡扔桌上了没拿。这不是忘，而是陈果是把网吧当家的，家里乱放一下东西很正常。叶修脑中立刻跳出一个主意，连忙喊道：“老板你的卡没拿，晚上要不要我帮你练练？”","“随便你吧！”陈果随口应了声。","叶修点了点头，以接近三百的手速飞快地点了根烟，叼在了嘴上。骷髅勇士的围杀还在继续，但叶修这又是说话又是点烟也丝毫没受影响。此时继续专注游戏，不大会骷髅勇士已被干掉。叶修需要的佩剑早就已经躺在地上了，过去捡起，其他东西果断放弃。田七等人也不再推来推去，三人看职业分装备，其他材料随便扫进包。田七一边说着：“高手兄，昨天几个隐藏BOSS弄到的其他你不需要的高级材料我们准备先留着，以后价钱高了再卖。现在新开区，全是些骗新人的奸商在低价收。以后价格正规了，卖了再分你那部分钱给你哈。”","“我已经拿了我那份了，那些就是你们的。”叶修说。","“能者多拿，高手兄你就别太谦虚了。”田七说。","叶修笑笑，也就不多说什么了。四人继续把副本刷完，田七问着：“要不要再加个人？”","叶修明白他意思，需求的东西已经拿到了。队伍再多个人的话，会比较效率一些。","“随便吧！不过今天我就先练到20了，完了要去带个朋友练练。”叶修说。","“哦哦，好的。要我们帮忙吗？”田七说着，其实叶修和陈果对话时也没特意关了耳麦之类的，田七他们模模糊糊地也听了不少。","“不用了，你们忙你们的就好。”叶修说。","“哦。”田七他们都不多嘴，和叶修才认识一天，虽然是在网游里建立关系比较快，但作为成年人，大家还是都很知分寸的。","出来副本田七开始喊人加队，开荒新手区组队那太容易了，一长串的申请名单中，田七最后挑了个等级17级的女玩家入队。","女玩家名字叫沉玉，进队后一扫队员名单就激动了。","田七、暮云深、浅生离、君莫笑，这不就是蜘蛛洞穴和蜘蛛领主首杀的队伍吗？想不到自己能加入这样的高手队，沉玉在接通了语音后就把她的兴奋之情传达给了每一个人知道。","荣耀里因为语音系统的普及，倒是把人妖基本杜绝掉了。玩家们一起活动的时候，肯定都是直接用语音交流，哪个女角色要是一直只敲字不说话，大家第一时间就会起疑心。当然你要一男的说话声音跟女人的似的，这天赋异禀也只能让人防不胜防了。","田七三人听着姑娘说话，一边都很不经意地从姑娘身前一米走了一遭，叶修知道，他们这是看相貌去了。","荣耀角色模板就两种，一个男，一个女。具体样貌体型有编辑器，自己设计也行，直接随机生成也行，喜欢真实的，更可以直接把自己照片扫进编辑器，再提供部分基本数据后，编辑器就可以自动会生成游戏里的角色模型，和本人基本一致。于是游戏里的女玩家的样貌是不是本人，是每个男玩家都非常关心的问题。据说一些有经验的狼性玩家可以一眼就看出女玩家的样貌是真是假。","田七三人似乎都不具备这种“狼”属性，围观了一下新来的沉玉姑娘后就得出了“普通”二字，是真是假，不知道。","沉玉姑娘却很积极，表达了对首杀队的膜拜后，又表示对能加入首杀队感到荣幸，完了又对首杀队的高手到现在居然还在18级表示了惊讶，再最后则对自己有没有机会成为首杀队的固定一员提交了申请。","对此田七只能很遗憾地解释，他们的队伍本还有一位弟兄，只是今天没来才多出来个位置。","沉玉姑娘十分遗憾，但还没放弃，既然主力队当不上，她开始努力申请是否能得到了一个替补的位置，并打听他们都是什么工会什么组织的。","这问题让田七他们很不好回答，很显然外人把他们是当成一支高手队来膜拜的。现在他们还没进副本，沉玉也是如此。但只要进了副本开始工作，有经验的玩家立刻都会发现这支队伍中其实就是君莫笑是高人一个，其他几人根本不值一提。","沉玉的这些问题，这些期待，其实都只能落到高手兄头上。现在她又问工会什么的……田七他们是有工会来着，但现在是有高手兄的大神光环啊，拿他们工会的名字出来显摆那不是自己打脸吗？","“呃，我们还是抓紧时间下本吧！”田七转移话题，率先跑进。暮云深等人急忙跟上。进了副本，自然是叶修开始指挥，刚说一句话，沉玉就已经奇怪地接口：“咦，是谁在说话？”","她刚入队就叽叽喳喳说了一堆，全是田七他们三人在和他聊，叶修这进了本才是第一次开口。","“君莫笑，我们队的大神，我们能完全首杀也全是靠他，没他的话我们这队不值一提。”田七找到了机会，实话实说，说完顿时觉得轻松不少。","“拜大神！”沉玉打字配图标再加自己语音。","“呵呵，走吧！”叶修笑了笑，领队头前开路。指挥、杀怪，不大一会明显的高手风范就已经显露无余了。但在这样的真材实料面前，沉玉反倒没有什么太激动的反应。","田七等人看出来了，这妞是个真正的新手玩家。","“这妹子毁了。”暮云深悄悄说着。","“嗯，起点太高了，才新人就见识了这么极端的高手，以后怎么和凡人们混？”田七说。","“悲剧啊！”浅生离感慨着。","==================================","今天的第三更迟了点哈……"]}