{"id":44,"error":0,"name":"全职高手","title":"正文 第四十四章 各种收费","content":["“哈哈哈哈……”田七等人笑得那叫一个张扬，之前还嫌沉玉高叫“大神”有这点傻，他们这会的笑声则已经达到了让旁人误以为是精神病的境界。","副本外的许多玩家听到这边笑这么大声都纷纷转视角过来看，结果就看到一个叫夜未央的人在当前频道里狂刷了二十多个脸被炸成黑灰的卡通表情。","“出什么事了？”玩家们互相问着，可是谁也不知道。于是众人小心翼翼地把自己的角色往这边挪着，试图听到点什么。","于是就听到貌似是那个刚刚奔放刷频的夜未央似乎在咬着牙说话：“那你需要什么职业配备？”","“法术攻击430以上的火系元素法师三个，22级以上修鲁鲁随级加、会暗影斗篷的魔道学者一个。技术要好，操作要稳，零容错。”叶修说。","夜未央一怔，带三个法师，这是一个输出暴力到极致的队伍。法师防低血薄，魔道学者也不过是穿皮甲，略强而已。整个队伍都是极端的攻强守弱，一个OT就有可能全军覆灭。这果然是一个零容错的队伍。零容错的意思，就是一次失误都不许犯。","对于如此苛刻的要求，夜未央却没有太意外。因为现在的记录高挂榜上：20分24秒11。","如此强悍的记录，想打破，自然需要非常苛刻的手段。一支发生了失误了队伍，光救场就不知要浪费多少时间，这样的队伍注定会和记录无缘。","“这样的队伍，眼下可能还凑不起来。”夜未央说。其实不只眼下，短时间里他们都凑不起来。而且不只是霸气雄图，任何一家公会现在都不可能有三个法术攻击430以上的火系元素法师。","430的法术攻击，意味着武器必须是20级的紫法杖。紫法杖又哪有那么容易出？就算出了，也未必就是火系用的。霸气雄图目前紫武元素法师一共就三个，而且很不幸一个火系的都没有。","“没关系，能凑起来的时候再联系。”叶修说。","“除此以外还有别的选择吗？”夜未央说。","“25级的话。”叶修说。","25级那是一个全新阶段，新的装备，新的技能，所有人实力大提升。像冰霜森林这种20—25级的副本，各大区最终保持的记录无一不是在全队25级的时候创造的。","“行，那先加个好友吧！”夜未央说。","“嗯。”叶修和夜未央互相把好友加上。","一本正经了好一会的夜未央，加完好友后原型毕露：“那现在我们不需要刷什么记录了，我们这边四缺一，你随便我们下一趟吧！”","“靠！”田七等人惊叹。此人真是打不死踩不扁的死皮赖脸超级无敌小强。","“可以。”这边叶修却一样答应，“那收费就可以低点。”","“这也要收费？难道你和他们一起下也是收费的？”夜未央说。","“收费倒没有，但是装备都是队长分配，我是队长。”叶修说。","“那没问题，我们也这样。”夜未央痛快道。","一旁的田七等人听着很不爽啊！他们的队伍的确是高手兄优先分配装备，但他们知道高手兄人厚道，真是适合他们用的东西，从来没和他们抢过。蜘蛛洞穴的时候连紫武都让出来了，月中眠那还是和他有过节的人呢！","“你可看清楚了，我还没转职呢，什么装备我都要的。”叶修说。","“区区几件装备而已，走了走了，出发。”夜未央频频发出队伍邀请，却都因对方尚在队伍中被系统自动拒绝，终于叶修这边退出了退伍，把君莫笑加进了夜未央的队。这是个一MT一治疗三输出的标准队，进队后夜未央就把队长交给了君莫笑。","“那就走吧！”叶修指挥君莫笑进了副本。","“走！”夜未央领着其他三人跟上了。对于这个结果他还是很满意的，记录什么的他不着急，他就是想看看这个君莫笑到底有什么身手。","冰霜森林里冰雪飘零，四下无声，五人齐站了一排，没人动，也没人说话。","静态画面保持了约摸有半分钟。","“喂喂！”夜未央好像在试耳麦。","“你喂什么？”叶修问。","“有人说话吗？我一直没听人有人说话。”夜未央说。","“是没人说话吧？”叶修说。","“没人说话。”另三人表示了肯定。","“为什么不说话？”夜未央说。","“你问谁？”","“你啊！”","“我为什么要说话？”叶修反问。","“指挥啊！”夜未央说。","“我指挥？”","“嗯。”","“指挥费。”","二十多个炸成黑灰的表情刷屏……另三人都风中凌乱了：“哥们你不至于吧？”","“呵呵。”叶修笑。","“指挥费怎么算？”夜未央发现今天是遇着对手了，没办法啊，谁让今天是他在巴结别人呢？夜未央暗自气闷。","“十根白狼毫吧！”叶修说。","“兄弟你好黑啊！！”四人齐声道。白狼毫不是毛笔，是冰霜森林隐藏BOSS白狼机率爆出的狼毛，属稀有材料。","“可以不用我指挥呀！”叶修说。","夜未央思前想后，为了全面了解一个高手的素质和水平，听一下他的指挥是十分必要的，于是一咬牙：“行，不过得出去给，没带身上。”","“他说话算数吗？”叶修问其他三人。大公会都不会出尔反尔，比如和蓝河口头约定后，叶修就一点都没怀疑对方会翻脸不认账。但这个夜未央死皮赖脸的程度实在匪夷所思，必须要表示一下怀疑。","“算数算数。”另三人忙道。","“那好吧！”叶修答应。","“赶紧吧！”夜未央说。","“好。MT开怪，输出上，治疗看好MT。”叶修指挥。","四人愣神，又是静态画面半分钟。","“完了？”夜未央问。","“当然。”","“这算什么指挥！”夜未央崩溃。","“你们都是高手，该怎么做，你们懂的。”叶修说。","夜未央发现好像有点上当了，如果就是这样按部就班的打法，他们这个队的确根本就不用指挥，大家全自动行事就可以了。不行，必须得对得起十根白狼毫的指挥费啊！","“不行不行，这样不算。”夜未央叫着，“你得一步步地指挥。”","“好吧……”叶修说，“骑士，去开10点钟方向那两只哥布林。有三种可能，两只都是远程时，最快速度接近，在快被远程打到时，用落凤锤，可以刚好跳过攻击并震翻两只怪，之后近身攻击，先拉稳其中之一的仇恨；两只一远一近时，用星落锤打断远程怪的攻击，近身怪近身时用击退弹开，优先拉稳远程的仇恨；两只都是近身时，落凤锤起手，击退弹开一只，剩下一只建立仇恨。明白了吗？”","骑士泪流满面：这样手把手地指挥，难道我是白痴吗？"]}