{"id":15,"error":0,"name":"全职高手","title":"正文 第十五章 蜘蛛洞穴（四）","content":["影分身术本是一个迷惑对手的技能，不过对于经验丰富的玩家对手来说，真假很容易被看穿。所以迷惑作用在对NPC时比较显著，和玩家的对战里，影分身术倒是一个常被忍者们当作瞬移来使用的技能。","此时的君莫笑正是如此。假身留在了原位，而他的真身利用影分身术的技能性质瞬间移动到了原本应该是月中眠把守的四点钟位。","众人却还在担忧，因为战斗法师在十级这个阶段没有像他们一样的这种位移技能，君莫笑要怎么把蜘蛛BOSS重新给推回来？","他们很快知道他们是多虑了。君莫笑没有技能，但他有技术。一个天击将蜘蛛BOSS挑起了一点点浮空，就利用这一点时机，一个连突出去，蜘蛛BOSS身中两枪被推向了月中眠。","月中眠此时已经站到了原本是君莫笑的十一点钟位置，他的身边还站着君莫笑的影分身。此时的月中眠十分不好意思，他倒希望君莫笑当时就能破口骂他几句，结果这人什么也不说，就是准准地把BOSS推了过来。","该做什么月中眠很清楚，一个连突刺接上，大蜘蛛再次被踢走。","月中眠做好迎接众人批评的心理准备，结果听到的却是大家的惊讶声：“出血了。”","出血的不是某个人，而是蜘蛛BOSS。这出血状态也不是随便的普通攻击可以打出的，要么是武器带这效果，要么是技能带这效果。","当前没有人的武器有这效果。","但有这效果的技能却还是存在的。","连突，战斗法师的连突。只不过连突的出血是一个隐藏效果，不是机率触发，而是要靠玩家自己打出。","打出的方法是：让连突的两段攻击完全重叠在目标的同一个部位。同一个部位的意思，不是两下都打在胳膊上就行。而是指，第一下在哪扎了个洞，第二下就要往这洞里再扎一下。做到这一点后，出血效果才有机率被触发，这个机率是多少，由于是隐藏效果，没有数据显示，玩家测试后，大致认定机率在50%左右。","这个机率已经算是相当高，不过前提是要完成这个操作。这个操作对一个不会动的死靶来说很容易，但在不断移动的实战中，却一定要眼快，手准。","荣耀中有很多类似这样的隐藏技能效果，都要靠强悍的操作才能打出的。","如果是一般人用连突打出了出血，田七他们大概会认为是运气。但此时叶修用君莫笑打出，他们却一致认为这是技术。对于叶修的操作他们已经是彻底的心服口服了。不只操作方面，对这个BOSS的控制围杀，团队指挥也是天衣无缝，这人不是一般的高手，是高手中的高手。","田七已经有些不好意思去拉拢叶修了。因为他们月轮工会在荣耀实在算不上是什么了不起的工会，在神之领域中排名五十开外，没有任何一个副本记录是他们保持的。这么寻常一个工会，田七自己都觉得配不上人家这身手。","其他几人不知是不是生出了和田七一样的心思，总之众人都只是默默地出手攻击。过程中也难免有一些小疏漏的地方，但叶修都有及时出声提醒，没有酿出什么大祸，一号BOSS就这么有惊无险地被杀掉了。捡尸出了件蓝装，低级装备大家也没所谓，反正一晃就要淘汰，不过此时几人却是一致要求君莫笑捡了，月中眠虽然没说话，却也是默默地选择了放弃。","叶修一看，也就是个有比没有强的10级蓝字腰带，大家都放弃，他也就没客气，随手拣了换上，继续前进。","之后都是一样的打法，二号BOSS是吐网的远程攻击型，比较烦得是经常吐网粘到穴壁上飞来跳去的装蜘蛛侠。不过在叶修的指挥下，五人最终把这家伙围到了角落。这次不是打撞球了，而是轮番使用有僵直效果的技能，在叶修的调度下把这二号BOSS直接僵直到死，再没吐过一口网。","四人对叶修的膜拜自然是又深了一层。这人是他们的MT，而且是输出的主力，时不时还给他们治疗，完了还布置战术，指挥实施……四人已经没有言语可以形容了，就是膜拜膜拜再膜拜。","蜘蛛洞穴的大BOSS蜘蛛王也是蜘蛛洞穴副本的一个难点，这家伙身兼了两只蜘蛛小BOSS的特长，能吐网能喷毒。毛茸茸的八条大腿，肚皮一圈一圈的花纹，在比两只小BOSS又更大了一号的体积衬托下十分恶心。","面对这个最终BOSS，田七等人却一点都不紧张，因为他们知道在君莫笑的指挥下，对付这个二合一也不会有什么问题。","结果就如他们所预料的一样有惊无险，这个二合一性质的蜘蛛王无非就是比一二号BOSS更胖，更多些伎俩罢了。叶修指挥着四人控制住场面，最终顺利将其拿下。","首杀！","此时系统公告上赫然列上了五人组的名姓。","月中眠，田七，暮云深，浅生离，君莫笑，第十区首杀蜘蛛洞穴！","田七四人从惊讶，转而进入狂喜。他们升级倒也不算慢，不过却完全没想到他们竟然抢下了蜘蛛洞穴的首杀。这多亏了有君莫笑这大高手，否则不可能这么顺利。","“靠！”与此同时，某新手村蜘蛛洞穴里的五人在看到这条系统公告后却是异口同声地叫了出来。","他们的面前，最终BOSS蜘蛛王只剩一丝残血，不出十秒就可以被拿下，但现在，他们偏偏就输在了这十秒上。","悔恨，不甘，五人幻想着无数种可以弥补上这十秒的如果，结果却也只能是认清现实。他们豪情壮志，准备让他们的工会完成第十区所有副本的首杀，结果这才杀到第二个副本，首杀就已经花落他家。","十秒，就输了十秒。","“君莫笑？这人是不是之前首杀暗夜猫妖的那家伙？”蜘蛛王已经倒下，五人也已经顺利打通副本，却没有丝毫的喜悦。","“好像是他。”","“这人什么来头？也已经上了两次公告了，蓝河，和你一样啊！”","===================================","早早更新，然后睡觉；大家起床，然后投票。"]}