{"id":43,"error":0,"name":"全职高手","title":"正文 第四十三章 不要牧师","content":["田七他们也是刚出副本一会，在那个叫夜未央的指挥下，副本后半段的确更加顺利，可以看出这人是比他们水平更高，经验更丰富的高手。","但对家伙田七他们一点都不膜拜，其实他们都没察觉，不只是沉玉，他们自己也已经中了高手流毒。","夜未央这已经是玩家中很高的水平了，但却丝毫不入他们的法眼。","从副本出来后，这家伙就很神奇地站在一旁，一副“来吧，毫不留情地称赞我吧”的模样，结果就收到一条系统消息：“你被踢除了队伍。”","“靠，混账，为什么踢我？”夜未央大怒。","“你不是有事吗？赶紧忙去吧！”田七说。","“我现在又没事了。”","夜未央说。","“不好意思，那也没位置了，我们有朋友要过来。”","田七说。","夜未央听这话眼睛一亮，连忙道：“难道是那个君莫笑？”“不关你事吧？”田七说。","结果这个夜未央居然就不肯走了，死皮赖脸地就在四人身边打转。","田七烦啊，有心砍死这家伙，但人是霸气雄图的高手，田七倒真不敢下这毒手。","这家伙不走，有什么用意？田七猜也猜得出来。","不由得更加心烦，和这样的高手争，他们争不过啊！他们实力平平，能和高手兄偶尔下几次本已算运气，现在如果有一支雄气霸图的高手队可供选择，高手兄还会和他们一起混？他们也不过认识一天，还没啥交情呢！正心烦意乱，君莫笑的身影已经渐渐走近，沉玉已经大喊出来：“大神！！”游戏里一样声音越大，就会传得越远，但问题是这音量大小是真人发出的，可以想象，沉玉此时无论是在家还是在网吧那都是真扯着嗓子做了一声吼……这个，要是有旁人的话，真挺傻的。","君莫笑那边举了下手中战矛，算是给他们打了个招呼。","田七等人正准备上前，结果夜未央跑得比兔子还快，嗖一下就已经抢先冲上去了。","“你就是君莫笑？久仰久仰，我是霸气雄图的高手夜未央。”","夜未央上去就介绍自己。","“你好。”","叶修应了一声，转问已经围上来的田七等人：“你们朋友？”“是的是的，我是田七兄刚刚一起下副本的生死之交。”","夜未央说。","“靠，谁啊你是！”田七从没见过这么没脸没皮的家伙。","“田七老兄，不要出了副本就不认人嘛！”夜未央说。","田七真想踢死这个家伙，急忙先给了高手兄一个入队邀请。","一边朝夜未央喊：“我们下本了，你忙你自己的去吧！”“带我一个吧，带我一个吧！”夜未央不住地叫着，那模样哪像一个高手？就是老区新手村求带的新人也没不要脸的，人求带起码都是用打字的。","“没位置了。”","田七说。","“好妹子，让个位置给哥哥好不好？”夜未央这家伙竟然找准了这队伍的软肋，死皮赖脸去缠沉玉了。","沉玉既是新人，又没见过这么没脸没皮的家伙，一时手足无措，不知如何处置，眼看就要对那家伙妥协了，叶修及时出手。","“你是牧师啊？”叶修问。","“是啊，技术很好的，高手。”","夜未英一边说一边还拿出他那个银光璀璨的十字吊坠出来。","田七他们都不认识这玩艺，但看得出来肯定是好货。","“冰晶十字架，橙武啊！”叶修说。","“哇，果然是高手，有眼力！带我一个吧！”夜未央大赞。","“我们不要牧师。”","叶修说。","秒杀！这就是秒杀！六个字的秒杀！很活跃的夜未央瞬间就没声了，田七等人真是膜拜死高手兄了。","我们不要牧师！多么有气场。","这换了一般人来，站在冰霜森林副本门口给人说“我们不要牧师”，连田七都要鄙视他们吹牛。","但高手兄就是不一样，高手兄说不要牧师，那就当然不需要牧师，牧师一边玩去！“进本进本进本。”","田七大声招呼着。","没人再去理会夜未央，夜未央就像个雕塑，眼看着五人排队进了副本。","“高手兄，怎么杀？”田七进本就把队长直接交给君莫笑了。","“我引怪，你们尽力输出就行了。”","叶修说。","一波流虽然最大的难点是在拉怪聚怪的MT身上，但对其他几人也有很高的要求，和这几个人一起，叶修也没信心能打得出来。","有高手兄坐镇，田七等人只觉得副本刷得都是心旷神怡，就是沉玉同学有些不懂事，居然问高手兄：“大神，我们能刷新记录吗？”这问题不是自取其辱吗？他们刷不了记录，问题可不是在高手兄身上，是在他们这些不是高手的人身上。","田七等人很是惭愧地就抢着帮高手兄把这尴尬的问题回答掉了。","副本进展顺利，BOSS掉了装备田七等人还是整齐放弃让叶修先挑，不过一旦是这些家伙本职业精通的装备，叶修还是会让给他们。","两趟副本很快杀完，没出隐藏BOSS，也没出什么惊艳装备。","君莫笑还能再下一次副本，田七他们却已经没次数了，只能很是惋惜地离开，结果一出副本，就见夜未央那家伙正站在外面，第一趟副本出来时这家伙本已经是离开了的。","看到五人，夜未央立刻跑了过来。","“没次数了吗？”这小子乐呵呵地，让田七分外想揍他。","和他们一起下过的副本的夜未央是知道他们只能下两次的。","“我还有一次。”","叶修倒是诚实。","“这么巧，我也还有一次呢！”夜未央说。","“是吗？”叶修笑着。","“还有更巧的呢！你看我这边有三个朋友，刚刚好也只剩下一次，你说巧不巧？”夜未央说着，副本外的人堆里已经过来了三人，头顶上都带着霸气雄图的公会称谓。","“那还真是巧。”","叶修说。","“既然这么巧，不如我们就顺便一起把这一次给刷了？”夜未央说。","“要不要再顺便刷个记录？”叶修问。","“好啊好啊！”夜未央大喜。","“要刷记录的话，有两个条件。”","叶修说。","“你说。”","“第一，要收费。”","叶修说。","“唔，这个好商量。”","夜未央说，“另一个呢？”“不要牧师。”","叶修笑笑说。"]}