{"id":16,"error":0,"name":"全职高手","title":"正文 第十六章 领主BOSS（一）","content":["这个蓝河自然就是和君莫笑一样双上系统公告的玩家蓝河。他的来头可不小，隶属于目前荣耀三大工会之一的蓝溪阁。在神之领域拥有剑客角色蓝桥春雪，是蓝溪阁的四大高手之一。不过资深玩家都清楚，像蓝溪阁这样的顶尖工会背后都是有职业俱乐部支持的，四大高手还不算他们的顶端，背后俱乐部战队的职业高手才是。","蓝溪阁的幕后是蓝雨俱乐部的战队，队里最顶尖的高手叫黄少天，账号夜雨声烦，职业剑客，在荣耀圈中被誉为剑圣，是和斗神一叶之秋齐名的角色。","第十区开放，蓝溪阁由蓝河领了一帮的玩家来新区开荒，为工会在新区发展势力，吸纳新鲜血液。如不是这种三大工会的人物，也不会有豪情想要霸占新区的所有副本记录，谁想到刚到10级副本蜘蛛洞穴计划就告夭折，而且只是差了十秒。兄弟们郁闷，蓝河心情也好不到哪去。","“君莫笑……”念叨了下这个名字，蓝河也和大家有着共同的茫然。如他们蓝溪阁一样档次的工会相互角力的战场主要是在神之领域。竞争多年，相互之间各有什么好手都是知根知底。这一次各派了什么高手过来第十区开荒也是各有打探，情报都掌握的差不多。这个叫君莫笑的却不在他们打探到的名单之上，难不成是哪家高手偷开了小号进来？","“和他同队的那四个人有情报吗？”蓝河问着。","“没有。”一起的兄弟说着。","“联系分布在各村的兄弟问问，看有没有知道的。”蓝河说。由于新手村分布随机，他们蓝溪阁过来的人也没那么巧就都在一起，大家都是原地发展，一边自己升级一边挖掘有前途的新人，等到了20级离开新手村建立工会后再汇合。","过来的蓝溪阁玩家是以蓝河为首，他这边自然就算是指挥中心了。其实任何一家大工会过来的人都不至于遍布所有新手村，这玩艺随机分配，说不准。可是就在蓝河他们再一次杀进蜘蛛洞穴加紧练级时，打听到的情况终于是有了点反馈。","只是这反馈的情报非但没有让他们清楚这队人的情报，反而让他们更加凌乱了。","反馈情报指出，在某村的格林之森副本外，方才五人队中的叫月中眠的人曾刷屏指责过君莫笑在副本中故意使坏抢走了隐藏BOSS……","“什么乱七八糟的这是？”众人听了很费解。","这个君莫笑先使坏抢了别人的隐藏BOSS完成首杀，再和这些人组队完成了蜘蛛洞穴的首杀？这么蹊跷的事情让经验丰富的五个老鸟都分外不解。","“先不要理了，抓紧练级，二十级后总有机会见面。”蓝河沉声说着，继续领队撕杀。","某村的蜘蛛洞穴外，田七等四人却还沉浸在副本首杀的激动中不能自拔。他们比起蓝河这种高手都差着好多档次，所以对于首杀什么的，基本停留在幻想阶段，谁想到真有机会完成，一时间激动得不知说什么好了。","而他们的大功臣君莫笑呢？却还是一副平静得要死的模样，只是淡淡地说一句：“经验不少哦！”","“高手，这多亏了你啊！”田七等人将君莫笑团团围着。他们玩了这么久荣耀，今天总算是明白了什么叫顶尖高手。顶尖高手，就是可以因为他一个人的存在就让本该是新手绕道的副本变得如履平川般容易。田七甚至有些觉得，这样的一个高手，哪怕是放弃了工会去追随也是相当值得的。","相比田七他们三人的兴高采烈，月中眠此时的心情相当阴郁。他眼瞅着原本的仇人变成了兄弟们心目中的英雄，而且在刚才的副本里自己还小人之心，让兄弟们都对他很有些意见。此时再不说点什么，脸上真是很挂不住了。月中眠一咬牙，跳到了君莫笑前：“你技术是很不错，这我承认，不过我发誓，总有一天我会赶上你！”","“你是认真的吗？”叶修笑。","“是！”月中眠极具挑衅意味地说了一个字。","“加油。”叶修还了他两个字，走开了。","“我操……”月中眠挠墙挠疯了：你鄙视我啊！你蔑视我啊！你嘲笑我啊！高手不是都应该这样回应挑战的吗？你TM没事人一样的说句“加油”算是怎么回事啊？","“小月月，别闹了。”田七过来搞安抚工作。","“操，你才是小月月。”月中眠怒。","“先下本，先下本。抓紧时间练级。”另两个兄弟暮云深和浅生离过来招呼了一声后，又颠颠地跑去找君莫笑加好友去了。","“靠，加好友不叫我。”田七连忙也冲过去。","月中眠咬牙中，却意外接到了君莫笑主动发来的交友请求。","拒绝，月中眠很痛快地拒绝了。","如果他再申请的话……月中眠想着。但这种如果没有发生，君莫笑那边已经进副本了，田七三个相继跟上，月中眠一个人被掠在外面，半晌后才收到田七询问的消息。月中眠那个郁闷啊，再进副本一看，靠，四个人根本没等他，都杀过一路了，感情是刚刚才发现他不在的。","月中眠有心再退出去，结果田七的消息又来了。兄弟的关心月中眠还是挺受用，转念一想不能因为那个家伙冷了兄弟们的心，最后还是赶了上去。田七这家伙还是很善搞关系，敏锐的发现了月中眠的不爽，于是又是一通私聊进行安抚，月中眠情绪好转了许多。","这一次副本依然杀得顺风顺水，瞬时又一轮杀过。转头出来再不多话，直接第三轮，结果进了副本就收到系统提示：你们误入了蜘蛛领主的洞穴。","“隐藏BOSS。”田七惊呼了一下，然后望向了君莫笑。","如果没有这位高人，蜘蛛洞的隐藏BOSS在如今这个条件下他们是绝不敢去碰的，系统也是很体谅这一点，隐藏BOSS并不会堵在玩家通关副本的必经之路上，是可杀可不杀的，是否通关依然是以是否杀了最终BOSS为标准。此时几人一致望向了君莫笑，是想看看有这高人坐镇是否能有杀了隐藏BOSS的手段。","“哦，出隐藏BOSS了啊！”叶修说着，“呃，隐藏BOSS的话……”","“杀不了吗？”田七等人略有点失望。","“不是杀不了，是我有点需求。蜘蛛领主好像是会爆强力蛛丝的吧，这个东西能不能给我，其他的材料或是装备我会都放弃，你们随便拿。”叶修说。","============================================","上广告推了么，所以也播两条广告。","一本是网游之重生法神，对的，就是广告过很多次那本，不多说了。","另一本，重生之狩猎星辰，游戏类目前点击第一的好书，不容错过！","今天的第三更会在12点，目的是勒索大家看过更新后就投上下一周的推荐票，好吧我都把阴谋说出来了，给点面子。下周冲击各种榜单，大家多多支持，谢谢。"]}