{"id":8,"error":0,"name":"全职高手","title":"正文 第八章 鱼死网破","content":["就见暗夜猫妖突然飞身而起，撇下了一直在攻击的月中眠，一爪挠向了旁边另一个正在攻击的队员阳关。","“啊，对不起！”阳关新人一个，哪里避得开如此快速的一击，就这还急忙道歉呢，全因为月中眠一路给三位新人上课，向他们灌输OT肯定是输出的错，不可能是MT的错的队伍纪律。","“停，你不要攻击了。”月中眠连忙制止了阳关还击的打算，冲上来想抢回仇恨，谁知就这么一会，暗夜猫妖挠了阳关几下后又一个飞扑挠向了另一名队员。","“操，连环OT！你们玩我呢吧？”月中眠很是恼怒地咆哮着，那个被攻的队员也是手忙脚乱，而且他是个穿布衣的法师玩家，被狂暴后的暗夜猫妖这一挠可不得了，血掉得哗哗的。叶修反应超快，第一时间就让君莫笑开始对他进行治疗，但无奈有些东西并不是靠技术就能解决的。一个布衣法师，抗着狂暴后的隐藏BOSS，即便有人治疗又能坚持几秒？","答案很快就出来了，是七秒。君莫笑的治疗术那还有冷却呢，狂暴后的暗夜猫妖的挠抓撕咬却是一气呵成，月中眠扑去抢救，却也没来及抢回仇恨，法师队员一命呜呼。","荣耀里，副本过程中死亡就离开副本，没有跑尸体重来一说，也就是说，原本的五人队，死一人，那就是一个四人队。","“靠，排着队OT，你们弄死我得了！！”月中眠崩溃中，那法师挂了后猫妖的仇恨也没回到他身上，而是很犀利地就抓向了第三人。","第三人同样是一个布衣法师，而这一次叶修索性就没让君莫笑去治疗他，他让君莫笑的治疗术又回到了阳关的身上。","用治疗术刷法师也不过能顶暗夜猫妖七秒，但这七秒里阳关却是要挂了。因为狂暴后的暗夜猫妖不只是攻速和伤害提高，而且会出现异状态：出血。","阳关就很不幸地被暗夜猫妖挠出血了，叶修一直注意着他的生命下降。此时再去治疗法师，不过是七秒，但七秒里阳关必挂，七秒后法师也挂。除非这七秒内月中眠能抢回仇恨。","叶修像是对月中眠失去了信心，直接放弃法师治疗起了阳关。这当机立断的举动让月中眠大为恼火，劈头盖脸地怒吼起来：“治疗干嘛呢？”","叶修没有回答，那边法师没有支援瞬间倒地了，在月中眠的骂骂咧咧声中，暗夜猫妖倒是很不含糊地直接扑向了阳关。","阳关心惊胆战，问了句“打吗？”","“打个毛打，尽他妈胡搞！”月中眼一肚子的怨气也不知是在怨恨什么，骂骂咧咧地过来追猫妖抢仇恨。","十三秒。","叶修的心中盘算出了一个时间，这阳关也不知是不是衰神附体，之前的出血状态刚停，这暗夜猫妖过来一抓就又是一个出血。这种异状态攻击都是机率出现的，但阳关却好像都被加持了百分百机率的光环。诅咒、出血，暗夜猫妖能给了的状态他全拥有了，除了一死别无所求。","十三秒，就是叶修能帮他撑住的时间，这个时间里月中眠抢回仇恨他才可能有救，那么月中眠呢？","开怪时那么犀利的月中眠，此时却总是手打滑，一剑又一剑地劈空过去，在不断地诅咒怒骂声中，阳关也终于是倒下了。","暗夜猫妖总算是舍得攻击月中眠了，而君莫笑的仇恨排在了最后，全因叶修的技术太好，没有任何多余的操作，仇恨自然是被控制到了最小的范围。","“兄弟，挺住啊！还有蓝吗？”月中眠一边迎上一边给叶修加油打气。","“是你挺住才对。”叶修敲上了一句话。","“放心吧，两人配合好，拿下没问题。”月中眠气势豪迈地叫着，结果又是一个手打滑，一剑劈空，被猫妖一爪子正挠脸上。","“加加加加加！！！”月中眠狂叫。","没有反应，操作一直很好很及时的君莫笑，这个时候却没有把治疗术施加到他身上。","“不能加，会OT。”月中眠看到君莫笑打出了一句话。","“你……”月中眠猛然回头，看到君莫笑悠然地站在林外大树下，正冷眼望着他。月中眠心中意识到有些不妙，这个君莫笑可不是菜鸟，目前明明离OT还早，他怎么会判断错误？","“不会OT的，快加。”月中眠只能如此喊着。结果却依然没有任何反应。","暗夜猫妖一爪又已经挠到，月中眠的反应突然提速，横剑一封，一个隔挡拦下了这一挠，人物滑开后，立刻又是一记上挑，正是他开怪时那娴熟无比的一套攻击，月中眠的手突然又不打滑了。","但这一次，他的连击却没有那么顺畅，因为这已是狂暴状态下的猫妖，提速后的移动和攻击让月中眠的动作都有些跟不上了。上挑后的连突刺最终刺了个空，反被猫妖给咬了一口。","“快加啊！！！”月中眠急了，他虽然比布衣法师还有阳关都能抗，但又不是无敌。","“加什么？”","“加血啊！”","“加血是什么？我只看到你在出血。”","“你……”月中眠气蒙了。","“可惜了，你如果能够单挑隐藏BOSS的话，那倒是可以在开怪前就把分配模式改成队长分配。那样就算队员不满离队，隐藏BOSS也是你的囊中物。”","“不过很遗憾，你水平不够，所以还得依赖队员来杀BOSS，所以你故意控制好仇恨，在合适的时候放暗夜猫妖去OT，把队员全清出去，留下残血的BOSS独自解决，东西自然是万无一失地进了你的口袋。至于副本能不能通关，比起隐藏BOSS来说就太不重要了。”","君莫笑发出的两段话，让月中眠额头见汗，他没想到这个一路上只说过一句话的家伙竟然看穿了他的全部计划。不错，阳关他们三个正是他故意控制仇恨让暗夜猫妖OT去咬死的。原本计划这个治疗在连续疯狂治疗三人的过程中，仇恨也将上位，但他没想到君莫笑竟然放弃了对其中一个法师的治疗，难道说从那个时候开始这家伙就已经看穿了自己的计划吗？他知道没有办法能救下其他人，所以也故意控制住仇恨，让自己的仇恨排序上前，到时却不给自己治疗，让自己死在暗夜猫妖爪下？","“兄弟……”月中眠看出这人不是善茬，连忙开始劝说：“这时候了，咱别计较这个了，反正那三个人咱也不认识。现在合力拿下猫妖，东西各有百分之五十的机会拿到，不是挺好？”","“百分之五十？我更喜欢百分之百呢！”","“那好……”月中眠暗自咬牙，“材料一般不会是只掉一样，到时你先选件你需要的，我放弃，余下的咱们再摇点，装备也可以全让给你。”没有治疗的支援，月中眠知道自己肯定撑不下去，只好做出退让。","“这个，很难让人相信啊！”","“那你想怎么样？”月中眠连说话都提速了，他的生命已经被猫妖挠掉大半了。狂暴后的猫妖他根本应付不了，这还要分心和叶修谈判，那叫一个狼狈。他已经暗暗记下了君莫笑这个名字，他发誓一定要让这个家伙好看。","“我想怎么样你就别操心了，安心去死吧！”","“你……你疯了，我死了，你不也活不下去吗？到时东西谁也拿不到。”生命只剩四分之一了。","“老兄，没必要非要鱼死网破啊！！”生命只剩五分之一。","“白痴吗你是！”七分之一。","“君莫笑，你是不想混了吧？知道我们月轮工会的厉害吗？”九分之一。","“你完了！”最后一丝。","“你妹……”暗夜猫妖一爪下去，世界清静了。","君莫笑一直没有动手，但也没有脱战，暗夜猫妖摆平了月中眠后立刻朝着他扑来。","叶修微微一笑，左手指尖在键盘上飞快地跳过几键，右手鼠标一滑，屏中君莫笑千机伞挥出的同时伞面竟然突被打开，而且开得十分夸张，伞面伞骨竟然直接逆翻上去，在伞尖收束并拢，此时的千机伞看上去竟赫然像是一柄长矛。","并拢的伞骨，已经准准地刺到了暗夜猫妖的身上。","战斗法师技能：龙牙。","============================================","求票求票，华丽的推荐票哟，在哪里？"]}