{"id":10,"error":0,"name":"全职高手","title":"正文 第十章 无耻之徒","content":["“看看爆了什么？”羡慕之余，陈果凑上来看暗夜猫妖爆出的东西，“猫指甲五个，垃圾；猫皮胸甲一件，凑和穿着吧，低级装备无所谓；暗夜猫指甲两个，暗夜猫爪一只，暗夜猫眼石一颗，嗯嗯，这些都不错，隐藏BOSS材料，留着肯定能卖钱；技能书一本……我靠，你什么人品啊？”","陈果已经喊出来了，而叶修此时也是大感意外，居然在这最低级的隐藏BOSS身上就爆到了技能书，这得是多大的人品？","技能书是什么？不是用来学技能的，而是增加技能点的，看它橙色的字样就知它的价值，满4000技能点以后想继续提升技能点，这玩艺是途径之一。但这东西不可交易，所以拿钱是收不到的，只能靠自己的运气。君莫笑刚捡的这本加的不多，是最少的五点，但从最低级BOSS身上爆出，依然是红得不像话的人品。","技能书装进包裹的一瞬就已经被使用掉了，此外暗夜猫妖爆出的材料中，暗夜猫眼石和暗夜猫指甲都是继续完成千机伞会用到的材料。叶修心情也是大好，跟着随手一选，竟然是让君莫笑直接退出了副本。","“你不打完啊？”陈果诧异，虽然队伍只剩君莫笑一个人，但新手副本嘛，能在这个低等级单通的人很多。虽然见识了叶修的手残级操作，但陈果可没就这样把他定位成低手。人40秒就杀败她52局都无法胜过的对手，这战绩可发生还没多久呢！","“我要换机器啊！”叶修说着已经准备去退游戏了，陈果正扫着屏幕，突然伸手一拦：“等等，这什么情况？”","只见屏幕的当前聊天窗被大片同样的文字刷屏占满，内容非常清一色。","“君莫笑无耻之徒，为了私吞隐藏BOSS，故意不给全队治疗害死全队。大家当心。”","“君莫笑无耻之徒，为了私吞隐藏BOSS，故意不给全队治疗害死全队。大家当心。”","这统一的格式中夹杂着一些其他鄙视和斥骂，虽然系统对脏话会有自动屏蔽，但人民的智慧是无穷的，同音字什么的在这方面很好地承担起了使命。","叶修仔细看了几眼，从刷屏的名字中发现了月中眠，甚至看到了之前同队的阳关和一个法师，这家伙先一步出来，竟然在这里黑白颠倒混淆是非。","“怎么回事这是？”陈果问叶修。","叶修无奈，只能如此这般一说。","“靠，无耻啊，还要不要脸了！”陈果听完大怒。","“是啊，太无耻了。”叶修说。","“你怎么不生气？”陈果很奇怪。","“我很生气。”叶修说。","“你生气吗？我怎么一点也看不出来？”陈果纳闷，这叶修盯着屏幕上大片对他的诬蔑，脸上根本就没起变化。","“生气不一定就要摆在脸上。”叶修非旦不怒，还在笑，随手退了游戏关了电脑，换去吸烟区依然是他此时最大的理想。","“我说你到底什么人品啊？头一回下副本就这么多事，遇隐藏BOSS，爆技能书，顺便还和人结了个仇。明早我来看你死了没有。”陈果说。","“老板慢走。”","陈果去休息了，叶修去了吸烟区。这边果然是烟雾缭绕，大功率的换气扇疯狂工作也无法起到净化空气的作用，只是制止了这边的烟雾进攻无烟区罢了。","再骨灰的烟民也对二手烟是没有任何感情的，叶修连忙自己也点上了一根，融入烟民的海洋，四下一扫，这边明显比无烟区要拥挤多了。通宵党少有不需要香烟来提神的。","好在网吧够大，叶修转了圈还是找到了机器，也不讲究，过去就坐。兴欣是比较上档次的网吧，每台电脑之间都有点隔断，算是保护了**。就算没有，此时所有人都戴着耳机沉浸在荣耀的世界里，根本没人理会外物。","叶修重新连入游戏，戴好了耳机。","君莫笑依然是在格林之森外，别看这里人满为患，但戴了耳机也不至于吵得听不到东西。这和走到热闹的集市上没什么两样，不会热闹到你听不清身边人的说话。至于那种持续重复的如组队一类的信息，那依然是靠文字刷屏的。","叶修一扫信息区，刷君莫笑的信息已经没了。用搜索功能是可以知道角色在不在线的，那个月中眠是老鸟，这些手段都挺熟悉。刚搜过君莫笑不在后就先停了工作。玩家过20级才能离开新手区域，那时世界频道、PK一类的功能才会开通，20级以下也只能是这样打打嘴仗。","不过月中眠这手段在当前也算毒了，君莫笑那是刚刚上过系统公告首杀的人，世界皆知，月中眠在这刷他的名字，很容易引起注意。结果就是现在君莫笑组不到队，发出去的申请统统被拒。玩家未必是相信了月中眠的言论，但却都已经开始抵防君莫笑。","叶修无奈地笑了笑，他想组队，真只是为了隐藏BOSS去的，他需要那些材料。但现在组不上队，那只是逼他速度练级了。","荣耀中的副本都是人越少经验越多，但考虑到效率问题，还是人多再划算。但君莫笑不一样啊，手中的千机伞五级银武。普通玩家呢，此时手中武器还以蓝绿为主，蓝绿那比千机伞可就差了足足三到四个档次。荣耀里，五级一个档次，也就是说，千机伞相当于20级的蓝武，25级的绿武。","这个优势在低级阶段相当逆天，因为君莫笑一把武器的输出相当于同级四到五把武器，去除掉角色自身属性的影响，君莫笑一人就顶三人，再加上叶修的技术，单刷副本根本不输给五人队，比起新手队可能还要更快。","君莫笑迈步准备去单刷副本，没几步突然面前横出一人，叶修一看，竟然就是月中眠，这家伙眼睛倒毒，这人山人海的地方竟然能把自己给找出来。","“喂喂。”叶修扶了扶耳麦，试着语音连通了没有。","“喂你妹啊！”月中眠倒是很不客气。","==================================================","如约而至的第二更，第三更大概要在晚11点左右了，每更之间要差六小时才会有点击产生。新书期间，码字水平还那样，算术水平突飞猛进！"]}