{"id":37,"error":0,"name":"全职高手","title":"正文 第三十七章 一波流（下）","content":["“快，快攻击！！”蓝河连忙叫着。一波流最难的引怪一环节居然真的被这个没职业的家伙给完成了，但是想把这一堆怪一次就剿灭可也没那么容易，绝不可能是两个法师一人一个法术就能给全刷掉的。","雷鸣电闪和云归不敢怠慢，一个用烈焰冲击，另一个用暴风雪。","两个法术各属两个系别，虽是同级技能，但效果各不相同。火法讲究的是爆发力，烈焰冲击一经释放，哥布林脚下燃起一个火焰法阵，“腾”一声响，冲天的火焰拔地而起，足有三米多高。","哥布林们受到冲击，突都浮空而起，在烈焰的冲击下尖叫翻腾，但这一技能不是烟花，腾一下火柱冲起一秒钟就没了，哥布林们跟着已经要往地下摔去，云归的暴风雪却已在此时“哗啦啦”地降了起来，冰雹夹杂着雪花，个个都有包子大小，毫不留情地朝着哥布林们身上砸去。","烈焰冲击的攻击就是那么一下，暴风雪却要持续四秒，平均每秒落一下。论总伤害，暴风雪更高，但瞬间输出明显是烈焰冲击更猛，这就是冰系与火系各自的特点。","“修鲁鲁！”叶修喊着，知月倾城早做了准备，连忙把“修鲁鲁”准准地丢了出去，正是怪堆的中心。","这“修鲁鲁”就是个布娃娃一样的东西，对半径2米以内的怪有嘲讽作用，强制怪物将仇恨放到它身上。当然，这些也不是无条件的，首先修鲁鲁的等级不能比怪低，其次普通修鲁鲁对精英、BOSS、领主之类的怪是无效的，必须再用魔道的另一被动技能“修鲁鲁改良”来逐一实现。目前知月倾城的等级还不够学“修鲁鲁改良”，但她的“修鲁鲁”是随级加，等级方面没有问题，这一扔出，所有哥布林都朝着“修鲁鲁”跑去了。","“只能顶一会会！”知月倾城扔完连忙喊道。修鲁鲁效果时间倒是超长，有足足20秒，但问题是这小布娃娃生命没多少。怪被吸引了仇恨当然不是围观去的，而是会攻击。这么一大堆的哥布林，修鲁鲁转眼就会被拍碎了。","雷鸣电光的烈焰冲击和云归的暴风雪当然也是有冷却的，一个要6秒，一个要8秒，此时两人正在狂扔各自的单体攻击小法术，面对这么大堆的哥布林明显力不从心。","“够了！”叶修一边说着一边让君莫笑冲了上去。有了修鲁鲁的效果，哥布林变得更加齐整。近战的都围到了修鲁鲁身边，远战的都已经开始攻击修鲁鲁。修鲁鲁出来也就那么一秒，就被打成了碎片。但君莫笑已经在此时又冲进了他们身遭，战矛不见，左右手各握了一支东方棍，抓起一只哥布林拧身就是一个背摔。","背摔冲地波散开，哥布林整整齐齐倒了一片。","“剑客准备银光落刃！起身放。”叶修喊着。","到现在还没发挥过的蓝河听到这个指令一怔，但随即反应过来，拎着光剑炎日急忙上前。","所有哥布林正在整齐地起身，蓝河已经跳上半空，看准小怪正中，双手将剑推出，仿佛御剑飞行一般，急速落到怪堆当中。","剑客技能：银光落刃。","银光落刃是跳跃高度越高，威力越大，所产生冲击波的范围也就越大。蓝河不愧为蓝溪阁的五大高手之一，叶修喊出指示后立刻就领会了意图，这一记银光落刃用得极其完美，冲击波扩散开去后，刚刚爬地而起的众小怪又一次整齐地倒地了。","接连的范围技，不求太高的伤害，只求聚起的小怪始终倒地无法起身攻击。但是，即便是背摔和银光落刃也是有冷却的，只靠这两个技能交换使用不可能完全控场。修鲁鲁的冷却那就更长了，有30秒，短时间里根本指望不上。","“这家伙还有什么职业的范围技吗？”蓝河是这样认为的，脑子里也在回忆所有职业转职前的技能中还有什么像是背摔或是银光落刃这样的。结果就听到人家接下来的指挥：“暗影斗篷。”","“对哦！”蓝河恍然，就见知月倾城迈步上去手一挥，一道紫黑色的斗篷从她袖里飞出，刷一下已将诸多的哥布林围在了当间，跟着斗篷一个收束，哥布林们尖叫着被勒成了团，齐刷刷地又倒下了。","“这样冷却好像就差不多了。”蓝河盘算着几个技能的冷却时间，结果就听到下一步指示：“烈焰冲击。”","雷鸣电光烈焰冲击的冷却果然结束，听令释放。读条结束后，正赶上哥布林们又一次坚强的站起来。","火柱冲天，哥布林空中翻滚了一圈，再一落地，又是两秒过去了。蓝河这才醒悟，原来连这都算是一个控场技能了。","高手，真的是高手，居然可以利用这些本不是控场技能的特点，打出控场一般的效果，对同等级副本完成一波流，真是太强了！","蓝河清楚，到了这个地步，只要没有人发生操作上的失误，这个一波流就算是打成了。","蓝河明白，其他几人又何尝不是？带着惊诧，在叶修的指挥下技能一个接着一个，哥布林们就在起身、倒地中不断地挣扎着。当杂七杂八的东西掉满了一地后，四人才回过神来，20多只哥布林，竟然真的奇迹般地被一波流掉了。","“抓紧时间继续。”对方却好像不觉得这有什么神奇似的，喊了一声就立刻继续前进了。","蓝河四人连忙跟上，地上东西随便瞟了几眼看没什么值钱东西就没去理会了。刷通关记录中，哪有功夫在这上面浪费时间？","就这时副本外的灯花夜发来消息：“怎么样啊？还活着吗？”","“大神，真TMD是大神！！”蓝河回道。","“说什么呢？”","“一波流！一波流！”","“一你个头啊，说什么呢？”灯花夜莫名其妙。","“我们在一波流推副本啊！”蓝河说。","“开什么玩笑？”灯花夜不信。","“等着看我们上电视吧，哈哈哈！”荣耀玩家把上系统公告形象地称之为“上电视”。","灯花夜呆呆地关掉了消息窗，一边的系舟问：“怎么样？”","“他们……在一波流推怪。”灯花夜说。","“一波流？”系舟也呆住了。"]}