{
  "id": 1,
  "error": 0,
  "name": "全职高手",
  "title": "正文 第一章 被驱逐的高手",
  "content": [
    "“卡卡卡，嗒嗒……”",
    "一双灵巧的手飞舞着操纵着键盘和鼠标，富有节奏的敲击声仿佛是一首轻快的乐章。屏幕上漫天的光华闪过，对手飞扬着血花倒了下去。",
    "“呵呵。”叶秋笑了笑，抬手取下了衔在嘴角的烟头。银白的烟灰已经结成了长长一串，但在叶秋挥舞着鼠标敲打着键盘施展操作的过程中却没有被震落分毫。摘下的烟头很快被掐灭在了桌上的一个形状古怪的烟灰缸里，叶秋的手飞快地回到了键盘，正准备对对手说点什么，房门却突得咣一声被人打开了。",
    "叶秋没有回头，像是早就在等着这一刻一样，只是问了一句：“来了？”",
    "“来了。”苏沐橙的回答也同样简单。",
    "“那就走吧！”叶秋拒绝了对手又一次的邀战，轻轻地从网游荣耀专用的登录器上摘下了一张卡片，起身来到门旁衣架顺手取下了外套。",
    "夜已经挺深了，嘉世俱乐部却依旧是灯火通明。叶秋和苏沐橙在楼道里没走多远，便又进了一间屋。这是一间很宽大的会议室，刚入门便可看到一面几乎占满一整面墙壁的电子显示屏，上面显示得是“荣耀职业联盟”的战绩排行和一些技术统计。",
    "战绩排行：嘉世战队3胜16负，总排名第十九位，倒数第二。",
    "对于曾经创造过联赛三连霸的王牌战队，这个成绩分外刺眼，此时却是明晃晃地挂在墙上，像是在无情地嘲笑着众人。",
    "然而屋里气氛却是一点也不见沉闷，相反却是有些热络。嘉世的队员们此时正众星捧月般地围绕着一个人，对于叶秋踏入会议室他们视而不见，能扫上一眼的，眼神中也全是冷漠和嘲笑。",
    "“叶秋，俱乐部已经决定，由新转会来的孙翔接替你的队长职务，一叶之秋今后也由孙翔来操控。”俱乐部经理看到叶秋进来，立刻回头说道。没有事先的沟通，没有婉转的表达，一来便是如此开门见山的冰冷通知，无情地就像甩开一团用过的手纸。",
    "苏沐橙张口要说话，却被叶秋轻轻拉住，朝她微笑着摇了摇头，表示自己并不在意。",
    "“叶哥，不好意思啊，一来就占了你的位置。”会议桌左手边第一席，嘉世战队队长的专属座位，本也是属于叶秋的座位。孙翔大大咧咧地坐在上边说了这么一句，眼睛却连瞟都没瞟叶秋一眼，这已经不是漠视，而是一种无视了。他的目光，更多的倒是落在了和叶秋共同进门的苏沐橙身上。",
    "公道来说，苏沐橙也的确比叶秋更吸引眼球，她可是被称作荣耀职业联盟的头号美人。就算是出了这个圈子，扔到美女如云的娱乐圈，她也依然是不可多得的美女。",
    "哪怕嘉世这些天天都能见到苏沐橙的队友，此时看到苏沐橙进来也不由地有些发怔。不过他们倒是很快回神，因为此时他们觉得有更重要的焦点人物值得他们去关注。",
    "“哈哈，翔哥这话说的，这位置您来坐正合适。”回过神的众人连忙接着之前的话语抢台词。",
    "“不错，某些人已经老了，过时喽！”",
    "“一叶之秋也正该由翔哥您来操控，那才能真正发挥出斗神的实力。”",
    "这就是众人此时关注的焦点。孙翔，荣耀职业联盟中新一代的天才级选手。去年初入联盟便稳获新人王称号，个人数据相比同年的MVP（最有价值选手）也不逞多让。本赛季孙翔率领实力平平的越云战队在联赛中取得13胜6负排位第八，进军季后赛有望，却中途转会成绩一塌糊涂的嘉世俱乐部。全因为嘉世虽然战绩糟糕，却拥有在网游荣耀中被誉为斗神的账号：战斗法师一叶之秋。",
    "这个入联盟不到两年的年轻人年纪不大，嘉世这些队员却厚着脸皮以哥相称，显然是已经看出孙翔将是他们嘉世战队未来的老大。孙翔很是舒服地收下了这些奉承后，总算是舍得扭头扫了叶秋一眼，目光中尽是不屑。",
    "“叶秋，把一叶之秋的账号卡交给孙翔吧！”俱乐部经理说道。",
    "叶秋纵然再洒脱，此时的心中也免不了地有些刺痛。叶秋，一叶之秋，听名便可知道这账号与叶秋的关系，这本就是他初入荣耀这个游戏世界时所创的账号。十年了，这个账号相伴了叶秋整整十年，当终的菜鸟成了被誉为荣耀教科书级的大高手，当初的小小战斗法师，也成了荣耀中威名远播的“斗神”。然而七年前踏入职业圈，与俱乐部签订合同后，一叶之秋的所有权已转为俱乐部所有。叶秋早知道会有分离的一天，而这一天，终于来了。",
    "叶秋的手指微微有一些颤抖。对于一个职业高手来说，稳定的双手是必须的，但现在，颤抖却发生在了叶秋，这个心理素质已经硬得不能再硬的老牌高手身上。苏沐橙扭过了头，她不忍心看到这一幕，但是却无能为力。",
    "在众人幸灾乐祸的目光中，一叶之秋那张银白的账号卡被递到了孙翔面前。",
    "孙翔眼中闪现出兴奋和贪婪的目光，他甘愿转会加入近两年已经大不如前的嘉世俱乐部，为的就是这里拥有一叶之秋这个顶尖的账号，而他的原有操纵者叶秋，因年龄问题近些年状态下降，与俱乐部不断爆发矛盾，孙翔有百分百的信心可以取而代之。",
    "“到手了！”接住账号卡的一瞬，孙翔一阵激动，结果却从卡片上感到了一丝抗力。",
    "孙翔感觉到了叶秋的不舍，傲然一笑说：“放手吧叶哥。看看你的手，居然抖成这个样子。这样的一双手又怎么能发挥出斗神的实力呢？还是让我来吧！我会让斗神的名号再度响撤整个荣耀的。你？退休啦！”",
    "这话刚完，孙翔就见到叶秋那一直满不在乎，只在交出一叶之秋时有些不舍的眼中突得闪过一丝锐色，他骇然地发现，叶秋那本在微微颤抖着的双手，突然间就稳稳地停住了。",
    "“你喜欢这个游戏吗？”叶秋忽然直视着孙翔问道。",
    "“什么？”孙翔愕然。",
    "“如果喜欢，就把这一切当作是荣耀，而不是炫耀。”",
    "“你说什么呢？这关你什么事了？”孙翔忽然有些失态，这一瞬，不知为何他觉得自己仿佛矮了叶秋一头，他不想这样在气势上输给对方。他来是为了取代叶秋，他来是为了得到斗神一叶之秋。",
    "“收好它。”就在孙翔想重新鼓起气势时，叶秋却已经松开了账号卡，淡淡地说了一句后，头也不回地转身准备离去。",
    "“叶秋！”就在此时，经理突得出声唤住了他。",
    "叶秋停步，微微侧了侧头，听到经理已经在他身后说道：“目前俱乐部暂时没有合适的比赛账号给你，你就先在队里担任陪练吧！”",
    "陪练……一个在联盟中创造过王朝，拿尽所有个人荣誉的高手，此时竟然沦落到要当陪练的地步。",
    "对于这个安排孙翔是大感兴趣，立刻接过声哈哈笑道：“以叶哥你的水平，陪练一定没有问题的，荣耀职业联盟第一陪练非你莫属啊！”",
    "“呵呵。”受此侮辱，叶秋竟然还笑得出来，回过身来望向经理：“陪练？我看不必了，解约吧！”",
    "“解约？你是要主动提出解约吗？”经理的神情看起来很值得玩味。",
    "“不错，我要求解约。”",
    "“叶秋，不要冲动啊！”苏沐橙连忙冲了过来阻拦。联盟有联盟的规定，合约期间除特殊原因，任何主动提出解约的一方都需要支付违约金，叶秋目前和嘉世还有一年半的合约，如果强行要求解约，损失会很大。但对于苏沐橙来说，她更怕的是叶秋的离开。",
    "“老板还没有来，等老板来了再说吧！”苏沐橙希望叶秋能冷静下来。",
    "叶秋却早已经瞥到了经理嘴角的那丝讥诮，他苦笑着朝苏沐橙摇了摇头：“沐橙，你还不明白吗？要我走，这本身就是老板的目的。我的存在对于俱乐部来说，已经没有任何价值了，只是一个薪水包袱。”",
    "“不会的，怎么会是包袱，你的实力绝不输给任何人。”苏沐橙说。",
    "“这不单单是实力的问题，这是生意，而我，从来都是没有什么商业价值的。”叶秋说。",
    "“你本该是有的，是你自己选择了放弃。”经理在此时突然冷冷地插口。",
    "“不错，这是我的选择。”叶秋说。荣耀职业联盟如今进行得是如火如荼，各路赞助商是层出不穷。联盟中的明星高手那自然是接广告、做代言的抢手角色。但叶秋作为最为顶尖的选手，却从来都是拒绝任何广告和代言，甚至但连各类采访、新闻发布会都拒绝采加，他就像是个很古老的网民，小心翼翼地在虚拟世界里藏匿着自己的真实身份。",
    "对于这一点俱乐部很是不满。他们眼看着身边就落着一座金山，却无法从他身上挖掘到丝毫利益。总算叶秋实力强横，帮俱乐部在联盟中打出了名气，赚到了荣誉，才让他们可以一直容忍。但随着现在叶秋状态的下滑，一切都已经不复往日。",
    "“联盟的商业化让我们存活下来，但现在……”叶秋没能再说下去，他也不知道这样的发展是好是坏。如今的联盟充满了铜气，每一家俱乐部的老板第一考虑的都是如何利用战队来赚取利益。怀着对游戏的爱，为了荣誉而不懈地努力经营奋斗，叶秋怀念过去那个刚刚发展起来的联盟。而现在，对荣誉的追求，也不过是为了谋求更大的利益。",
    "苏沐橙不再说话了，她本就是和叶秋同路走来，也是见证了这一切的老牌高手。她眼中浸满了泪水，她知道，叶秋是真的要离开了，拦他，也只会让他更痛苦。",
    "“既然这样，我……”",
    "“不用了。”叶秋笑着打断了苏沐橙，他知道她要说什么：“放心吧，我还没到绝望的时候，我会回来的。”",
    "“不错，不愧是我认识的叶秋，真是有志气，那么现在咱们就来谈谈这笔违约金的问题吧！老实说，你在嘉世这么多年，劳苦功高，我们不会这么绝。你既然想走，大家就坐下来好好谈谈，协商解约怎么样？”",
    "“直说吧，你们什么条件？”叶秋问。",
    "“爽快，条件很简单，只要你宣布退役。”经理说。",
    "“退役。这条件你还说不绝？”苏沐橙大为恼火。叶秋现年是25岁，对于他们电子竞技的职业选手来说已算高龄，在这个年纪上退役并不奇怪。但叶秋方才已经表明他还不想放弃，嘉世经理这里立刻说出的协商条件就是退役，摆明了是在针对。",
    "退役选手自然没资格再参加职业比赛。虽然有退役就会有复出，但荣耀职业联盟规定退役选手要满一年后才可以复出。避免有些人今天退役明天复出这样换队玩。叶秋本就已是职业暮年，每一天都很宝贵，现在却要让他平白浪费掉一年。这一年之后，就算他还没有放弃重新复出，高龄、没有一年的高水平比赛来保持状态，单凭昔日的名气，是否有战队愿意接收他很成问题。要知道叶秋还有一个很致命的缺陷：他拒绝商业价值。",
    "这看起来根本就是一个无法接受的协商条件，但谁也没有想到叶秋却很干脆地一点头：“我同意。”",
    "“你疯了？”苏沐橙大惊。",
    "“累了这么多年了，休息一年有什么不好？”叶秋笑。",
    "“你……你到底在想什么啊？”苏沐橙百般不解。",
    "“没什么。”叶秋转过了头，这边经理早已将几份文书递了上来，叶秋接过一看，笑了笑。对方还真是早有准备啊！想着叶秋已经飞快落笔签上了名字。",
    "就要离开了……叶秋最后看了一眼这个自己待了七年的地方，他没有再说什么客气的告别话，默默地转身就准备离开。",
    "“我送你。”苏沐橙是唯一一个跟在他身后的。"
  ]
}
