{"id":33,"error":0,"name":"全职高手","title":"正文 第三十三章 来搞笑的吧","content":["叶修这边迅速挑翻暗夜猫妖后拣了暗夜猫指甲三个，加之前六个共有九个，已经达到他的要求，很是欣慰。除此像暗夜猫爪叶修目前也凑了四个了，这东西他不需要，但有人需要。等帮他们拿下副本通关记录后，以货易货的要求应该不会被拒绝。","叶修想着已经果然让君莫笑退出了副本，逐烟霞之边已经直接退出游戏了。休息了十分钟等濒危状态解除，回了新手村一趟，又学了些一些技能把1255点技能点用了个干净。一般玩家到20级时技能点只有1250，君莫笑因为一本技能书多出来五点，算是一个微小的领先。","技能打点完毕，随即便离开了新手村，正式踏上了荣耀大陆。","这里开始系统不会再帮着搞什么分流人群的事了。冰霜森林诺大一片，周围全是玩家。荣耀很多副本都并没有一个固定的入口，就拿冰霜森林来说，这片树林就是一个副本，随便从哪个方向踏进去都可以。","“你们在哪边？我到冰霜森林一带了。”冰霜森林外很是热闹，告别新手村后，市场交易也逐渐起步，冰霜森林外成了第一市场，不少人支摊做起了生意。叶修边走边随意逛了两个摊子，价钱都是乱七八糟。不懂的玩家，怕东西卖低吃亏，都往高里标；懂的玩家，这会不会做什么稀有材料的买卖，卖的都是些20来级的装备。","但这些装备也就是一路任务升上来的新人玩家会看上眼，毕竟任务给的大多绿装，比蓝装差着一个档次。像君莫笑这样一路副本升上来的，早已经一身蓝装齐备。","扫了几摊没什么发现，蓝河消息已回，告诉了叶修坐标。叶修连忙赶去，不一会，头顶君莫笑的名字出现在了蓝河一队人眼中，四人顿时倒吸了一口凉气。这个第十区第一个引起他们重视的高手，真是太潮了，这一身装备混搭的风格，这都TM是什么玩艺？","四人目瞪口呆辨认着君莫笑身上的装备。荣耀中没有什么鉴定或是查看人物资料之类的设定，全靠玩家肉眼侦查，看装备的造型和细节来辨识装备。君莫笑这一身，布皮锁重板五样齐全。","这种风格在新手村里还常见，但居然穿到荣耀大陆上那就超级另类了。因为离开新手村的都是20级玩家，都已经转职，转职后不是说装备就不能乱穿了，但因为各职业都有自己精通的装备，所以一般人都会选择本职业精通的装备类型。偶尔会因为特别的要求穿几件其他类型，但像君莫笑这样，从头到脚穿满五种类型的真的没有。","四人尚在茫然中，叶修已经让君莫笑到了四人身旁，耳麦耳机戴上。“喂喂”两声试了下音。","“能听到。”蓝河这边接话。","“大家好。”叶修打招呼。","“你好……”","“介绍一下，系舟、灯花夜、雷鸣电光，都是我们蓝溪阁精英堂的高手。”蓝河把另三人给介绍了一下。","“大家好大家好，再稍稍等我片刻啊！不好意思。”叶修冒出了这么一句，人就没动静了。其他三人乘着君莫笑还没入队，队伍频道里疯狂敲字吐槽。","“你没找错人吧？”灯花夜问。","“废话！”","“职都不转？”雷鸣电光的问题。","“他说他再看看……”","“就他这样子，能帮我们拿下记录？”灯花夜很怀疑。","“拿不下就拿不下呗，我们的目的主要是看看这人的深浅。”蓝河说。","“别的不知道，他这ID的深浅我已经看出来了。”雷鸣电光说。","“什么？”","“君莫笑么，就是让大家不要笑，这哥们是来搞笑的吧？”雷鸣电光说。","“大家不要以貌取人，人没有转职嘛，这样穿正常。”蓝河也不知这话是不是也顺便给自己一个理由。就君莫笑这一身混搭他也有些不适应，荣耀大陆上多少年没见过这么自由奔放的穿着打扮了。","“这人不转职，难道是想玩散人？”一直没吱声的系舟突然开口了，他是资历相当老的玩家，知道很久以前有过一个散人当道的年代。","“散人？过去式了吧！不是因为50级没有觉醒任务所以没法继续升级吗？”灯花夜没有系舟这么老资格，但也见多识广，知道这么一段过去。","当时是荣耀3周年第三区开放，荣耀做出了第一次提升等级上限的更新，将原本的50满级提升至了55。","而角色想在50级时继续获取升级经验，必须完成职业觉醒任务。散人因为没有觉醒任务，所以等级的上限依旧停留在了50级。5级，在荣耀里从装备到技能那都是一个阶段性的差距，但这还只是开始，随着以后等级上限地继续提升，散人和各职业的差距将会无休止地被放大下去，谁都清楚，散人已经失去了意义。","“难道他想先玩到50级再转职？”灯花夜说。","“那样不会缺属性点吗？”雷鸣电光疑惑着。各职业属性成长都不一样。50级的剑客和50级的元素法师，那脱光装备属性差别绝对一目了然。散人的成长自然不会和任何职业一样，到了50级自成一格，再转其他职业，这20—50级之间30级的成长会被修正过去吗？","“这谁知道……现在还有人会关心这问题？”灯花夜说。","众人沉默，他们是高手，是精英高手，但这个问题的确没关注过，也没必要关注，谁会到了20不转职啊？多少年都没见过这样的人了。","“我们猜什么啊？直接问问不就行了。”灯花夜人直接，几步到了君莫笑面前：“兄弟，不转职打算玩散人啊？”","没反应。","“兄弟，在吗？”灯花夜喊。","“刚才说等等，可能离开了。”蓝河说。","“散人的话，他带齐了所有武器吗？”雷鸣电光好奇地绕君莫笑了两个圈圈，君莫笑此时两手空空，没拿武器。因为他的武器千机伞此时已经被叶修摆到了装备编辑器上。装备摆上的一刻，立刻不再是本来面目，而是编辑器自动读取出的千机伞的构造编辑图，而千机伞之复杂，足足显示了有好几页屏幕。","而叶修此时，正小心翼翼地将从格林之森暗夜猫妖那里刷到的暗夜猫指甲，小心翼翼地拿取起来，朝千机伞构造图中支撑起伞面的伞骨尖端点去。","＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝","早起第一更来了，大家周末好，休息的同时不要忘了投票，俺可是没有周末的……"]}