{"id":24,"error":0,"name":"全职高手","title":"正文 第二十四章 副本记录","content":["不久前还因为叶秋退役偷偷抹眼泪的陈果此时已经和平时没什么两样了，详细给叶修介绍了一遍他需要知道的东西后，就随便找了一台电脑玩荣耀去了。","叶修站在不远处扫了几眼，看到陈果是进了竞技场与人PK，但明显心不在焉，PK中屡屡出现一些重大失误，多低级的都有。接连输了三把后，陈果键盘一拍退了游戏，回头就看到叶修在那剔着牙装没事人，瞪了他一眼后，跑回二楼去了。","叶修看看时间，距离自己上班的十一点已经没多久了。吧台小妹显然也对时间的掌控相当有火候，韩剧的进度条恰到好处。随着这一集播完，时间刚好跳到十一点，小妹站起来朝叶修笑了笑：“叶哥那我下班啦？”","“去吧去吧！”叶修这等电脑都等半天了。网吧十一点下班的员工不只这小妹一个，白天傍晚的时间段毕竟不会像通宵这么冷清，一个人肯定照顾不过来。网吧的员工虽和叶修还不熟，但已认识，客气地打了招呼后就一一离开了。","网吧变得异常冷清，键盘和鼠标声清晰地回荡着，相比昨晚新开区的热闹全然是另一番景象。想到这全都因自己退役事件而起，叶修轻轻叹了口气，坐进了吧台。","插入账号卡，接入游戏。一上线便接连收到消息，叶修翻开一看，是田七那哥几个排着队的问候。","“高手兄，来啦！”","田七、暮云深、浅生离，三个人一样的问候，没有月中眠。","“都在呢？”叶修给三人都回了一下。","“呃，月中眠没来。”四七回复道。","“又闹别扭呢？”叶修想起那个小子。","“没有，他心情不好，今天不是叶秋宣布退役了吗？他很喜欢叶秋，所以情绪有点低落，晚上不来玩了。”田七说。","叶修真是哭笑不得，想不到那小子竟然还是自己的粉丝来着。那要让他知道自己就是叶秋，他曾对他的偶像又卑鄙又无耻不知这小子会作何感想。","“缺个人的话，蜘蛛洞穴遇隐藏BOSS就不太好杀了。”叶修说。","“随便再组一个？”田七征询高手兄的意见。","“要不我们去骷髅墓地？”叶修说。","“好啊好啊！！”田七连忙答应。","骷髅墓地是15－20级的副本，田七他们其实早就想去了，而且指望着在叶修的率领下再拿几个首杀。可是叶修的念头和需求却和他们不同，对于副本首杀这种荣耀，叶修根本就不放在心上。而且想拿首杀，就得一直保持等级在第一集团。这一点叶修是无法做到的，不是他技术不够，而是时间不够。","早上下线时，君莫笑18级的等级赫然排在第十区等级前五甲，但现在呢？叶修点开排名再看，君莫笑的名字已经无影无踪，排在等级榜前列的，已然是清一色的22级。","为什么？因为人家大工会那是有组织的来冲级抢首杀的，一个账号三两个人同时使用，角色24小时在线，玩得是车轮战术，以勤补拙。叶修技术再强劲，这上也拼不过人家。","正因为这种种原因，所以普通区的副本首杀含金量一般。除了挂上名字比较好看以外，反映出这支队伍的升级速度大过于他们的技术和实力。","相比之下，更能体现一支队伍技术和实力的，是副本通关记录。","这个记录是以时间为限，起初是一个由系统统一制定的时间记录，有队伍打破即挂上队伍名单以及新的记录时间，再打破再换。这个破记录奖励可以反复领取，而且奖励丰厚，不像首杀记录一样就是点经验金钱混事，是百分百会给队伍奖励至少一件紫字以上的装备，其他随机奖励若干。","这个荣誉模式新手区是没有的，出了新手区以后20级以上的副本才开始有。叶修顺手看了一下，20级的副本冰霜森林首杀早已经完成，原系统记录也已经被刷新过了，后面标注着的是刷新次数。目前被刷新了三次，挂在榜上的是行会中草堂的队伍，记录为26分12秒48，时间是下午18点23分。","叶修挠了挠头，有点惭愧。这个副本是个什么情况他印象也很模糊，但他知道这个记录肯定还会被破。现在最高等级玩家才22级，最终成绩一般都会是一队25级的玩家刷出来的。而队中只要有一名玩家是超过25级的，副本成绩就无效。","“高手兄，我们已经到骷髅墓地了。”田七这时发来消息。这哥几个等级也和下线时保持一至，看来和叶修一样是睡了一天。","“好，我马上到。”叶修连忙让君莫笑朝骷髅墓地跑去，按说早上15级时他们就可以去这个副本了，但叶修千机伞目前的提升对“强力珠丝”这东西需求极大。昨天和田七他们表明了自己的需求态度，意思就是15级不打算换副本后，那四个家伙最后却也留了下来，跟着叶修往死里刷蜘蛛洞穴。","就这么一直刷，“强力珠丝”还是不够数，这东西隐藏BOSS蜘蛛领主必掉，普通BOSS蜘蛛王和两小有一定的机率掉。叶修他们辛苦刷到11点，隐藏BOSS又出过三次，其中领主一次，得“强力珠丝”5个，其他两次都是蜘蛛战士，百分百不掉这玩艺，再就是小BOSS们零零碎碎掉的，一共才7个，加起来首杀时得到的4个一共才刷了16个，距离叶修需求的40还差24个。","就照昨天这样的进度，自己还得这么刷两天。叶修暗自盘算着，田七这帮人跟着他已经硬是在蜘蛛洞穴升到了快18级，等过了20，那再刷蜘蛛洞穴就是差着5级了。荣耀里5级总是一个很重要的槛，比如装备，比如技能，比如杀怪经验。超过副本等级5级以上，那得到的经验就会锐减，那时候“练级”都会变得不成立，叶修肯定不好意思再带着田七他们来蜘蛛洞穴给他当义务工。","这么靠人品干刷不是个事，看来得找找其他办法了。叶修一边想着，君莫笑已到骷髅墓地，好友栏里找到田七申请组队，迅速入队后田七消息发来：“还要再加一个人吗？”","“不加也可以。”叶修回道。说起来，骷髅墓地其实也有必须的材料，到现在也还没搞到。这拿着千机伞还没威武多久呢，已经成了拖累。小号开荒不易啊，叶修叹息着，迈步进了骷髅基地。","========================================","早更的章节有票拿，是不是啊？"]}