{"id":47,"error":0,"name":"全职高手","title":"正文 第四十七章 我玩散人","content":["“你帮我盖被子，我给你留早餐。”","叶修起来洗漱时，又在镜子上看到了便利帖。收拾完出来客厅桌上一看，无语哽咽。大下午三点，吃哪门子的豆浆油条啊？而且还是冷的。","不过怎么说也是老板特意留的，得给面子。叶修拿了根油条塞嘴里，叼着就出门了。","网吧继续着荣耀开区带来的火爆，不过兴欣场子够大，还是比较少有满座没位置的时刻的，叶修转了一圈，寻找着在烟区找个空位，结果一摸口袋发现烟盒已经空了，这比吃冷油条更让人痛苦啊！更痛苦的是，烟没了，钱也没了，这日子还怎么过？","叶修觉着自己应该向老板预支点工资了，说管吃住的，但自己吃得少啊，平均一天就一顿两顿，省下来的不知道折成烟钱行不行。不过想想陈果对烟的厌恶，叶修觉得自己这个构想怕是挺难成为现实。","正胡思乱想，身后有人拍他，连忙转头。","拍叶修的是陈果，叶修这一转头，嘴里叼的油条差点没舔陈果脸上去。陈果那个气啊，立刻开始数落：“烟你也叼着，油条你也叼着，还有什么是你不能叼的啊？你就不能拿手扶着点？”","一说到这，陈果又想起叶修的手是那么好看。那么好看的手拿烟被熏着，拿油条被油粘着，这都太可惜了。难道说，叼烟叼油条这是对的？靠，这都什么乱七八糟的念头。陈果甩了甩头，瞪了叶修一眼后说：“跟我来。”","叶修跟着陈果朝前台方向过去，唐柔此时正坐在台内，看到陈果领了叶修过来，已经先一步站起身来，微笑。","“唐柔，叶修。”陈果左右介绍了一下。","“你好。”唐柔伸出手来，陈果望着这手，好生羡慕。叶修的手的确好看，但到底是男人的手，如果真生在女人身上那就稍嫌大了些。唐柔这却是真正的女人手，什么羊脂美玉青葱柔荑什么的，用来描述唐柔的手都不会觉得过分。","“你好你好。”叶修这边，油条刚刚三两下填嘴里，嚼得正生猛，发音比较不清晰。看陈果伸手过来也连忙迎了上去。","两人握了握，唐柔也很是注意地看了一眼叶修的手，却很有分寸，只是握手时顺势扫了一眼，随后目光就继续礼貌地望着叶修的双眼了。","两人的手随便握了下就已经各自抽回，叶修面上和平时没什么两样，心里却是挺诧异的，因为他没想到这个叫唐柔的姑娘会是这样。","样貌、身材，这姑娘都很出色，但更让人感觉不凡的却是她身上流露出的气质。形态、仪容、衣着，哪都找不出让人不舒服的地方。这是一个从任何角度看过去都很着眼的传说中的无死角美女。只是不同于一般女人的短发乍一看有些另类，但多看几眼之后却觉得这样的短发更显得清新俏丽。","不过叶修诧异的重点却并不在这，他诧异的是这样出色的一个姑娘怎么会甘于在网吧打了近两年的临工？","兴欣网吧无论再怎么大规模，说到底能发家致富的也只是老板陈果。对于普通员工来说，这里的待遇就算能好一些，却也说不上是什么有发展前途的工作。","网管、收银……有哪个年轻人会把这些职业当作自己毕生的追求？这些无非就是暂时混口饭吃的临时工罢了。这样的工作，普通人做两年都嫌长了，更何况是唐柔这样一看就很出色的女孩。","“来来来，你们来打一把。”陈果没让叶修这继续琢磨下去，介绍了二人认识后就直奔主题。她可都等了一天了，很克制才没去把叶修直接从床拖出来。","“打什么？”叶修问。","“荣耀啊！还能打什么？”陈果说。","“哦，你也玩荣耀啊？”叶修问唐柔。","“没有，我不会玩的。”唐柔笑。","陈果听了很不高兴：“你不会玩，那我算怎么回事？”","“你是真的会玩，我就是那么回事而已。”唐柔说。","“那么回事是怎么回事啊？”叶修不解。","“你别听她谦虚，她很会玩的。”陈果说着已经拖二人过去一人坐了一台机器","“小唐你就用我的逐烟霞吧！”陈果说，末了问叶修：“你呢？昨晚20级了吧？转什么职业了？”","“还没转。”叶修说。","“怎么不转？”","“我玩散人。”叶修说。","“散人？”陈果很是诧异，散人的年月就是有游龄五年的她都没经历过，只是听前辈老鸟们有提起，用那些老鸟们的话来说：那就是一个传说。","“散人怎么玩啊？50级以后怎么升级？”陈果说。","“曾经是不能，但现在可以。”叶修说。","“怎么升？”陈果问。","“神之领域。”叶修说。","“开什么玩笑？”陈果瞪大了眼，“你50级就想完成神之领域的挑战？”","“厉害吧？”","“厉害你个头！”陈果说，“50级挑战神之领域……”陈果想分析一下这有多难，但一时间竟然说不出个所以然，因为这当中难点实在太多太多了，她都不知该从何说起了。","“你要想看到的话，就千万别解雇我。”叶修笑着说。","“你疯了。”陈果下结论。","叶修笑笑，一边登录账号一边说：“我号才21级啊，和你那70级的打得去修正场。”","“你想用那破号？”陈果眼瞪得贼大。","“那我用什么？”叶修不解。","“你要玩什么职业，我去给你借个啊！”这也是刚才陈果问叶修转了什么职业的目的。陈果网吧熟客不知有多少，借个把账号临时用一下还是相当有把握的。","“散人……”","“滚！”","唐柔在一边颇有兴趣地看着这二人，发现真和大家所说的一样，这人很能让陈果生气啊！","“随便打一下吧，不用那么认真嘛！”唐柔说。","“就是。”叶修附和。","“21级和70级怎么打。”陈果说。","“修正场啊！”叶修说。","陈果很无语，修正场那就是练习用的，胜负都不计入角色的评定。因为在修正场，系统会对角色的所有属性、装备进行修正。被修正后，哪怕是21级和一个70级满级的角色相比属性也不会不堪到哪去。但就算属性被修正了，技能上的差别却无法弥补。21级的角色肯定没有20级以后的各项技能，这个是不会被修正出来的。21级和70级就算是在修正场打，还是有劣势的。","“你忘了，我这是散人，20级还是70级无所谓。”叶修说。","陈果反应过来。不错，散人的话，的确无所谓，因为散人本来就不会有20级以上的中高阶技能的。","==================================="]}