{"id":18,"error":0,"name":"全职高手","title":"正文 第十八章 领主BOSS（三）","content":["“这是攻略上的打法？”田七他们可不是新人，哪会随便被忽悠。他们看过的攻略中根本就没有这种打法，如果哪篇攻略有，那作者肯定被挖苦到体无完肤。为啥？因为这根本就只是存在于理论的可能。四个人对蜘蛛领主保持无限僵直，这个还算可以做到。但只靠一个人，谁敢保证一次失误都不出，把所有的小蜘蛛给点杀干净？","小蜘蛛只要有一只控制不住，咬到四人组任何一个，配合就会中断。蜘蛛领主那是会上天，会入地，吐网拉人，喷毒吐雾，在三个隐藏BOSS中是最强力的一个。四个人正在围杀，突然给了它这样的反击机会，有可能当场就团扑掉。","“怎么样？能做到吗？”叶修却还在问。","“喂喂，这个问题你应该问你自己吧？你能保证一只小蜘蛛都不会漏过？”月中眠说。","“当然。所以关键就在你们。四个人围杀，又是等级最高的蜘蛛领主，配合的节奏就要加快，我再做提示也没有用，听到我说再做反应，很有可能已经慢了，所以只能靠你们四个相互之间的默契了，怎么样？有没有问题？”叶修问。","“有没有其他打法？”田七问了一句，老实说，他们四个不是很有信心。","“以你们的职业技能搭配，恐怕是没有了。”叶修说。","“你是看了我们的职业技能，临时决定出的打法？”","“没错。”","四人震惊，又一次地震惊。他们还在奇怪叶修说是看了攻略，可蜘蛛洞穴杀的几次都根本不见攻略所说的打法。现在他们知道了，叶修看攻略，根本不是去看打法，他只是去了解了一下蜘蛛洞穴BOSS的特点，而后临时设计出了一套适合他们这支队伍的打法。没有实验，没有磨合，直接指挥，结果直接通关。","这一次让四人震惊到的，不是华丽的操作，不是出众的意识，不是优秀的领导指挥，而是对游戏极深的理解。田七等人此刻深深地觉得，对这人，高手两个字已经不够形容了，必须有一个更高级的词汇出现才行……","但是四人却犹豫了。因为这一次他们无法完全依赖，他们四人也必须要做到独挡一面。他们本来就不是什么高手，只不过是熟手，比起新入游戏的新手强上一些的普通玩家罢了，叶修说的这一点，能不能做到？他们着实没有信心。","四人犹豫着，叶修却也不催促。五人就这么静静地站在了蜘蛛领土的老巢外面。就在这时，消息框突然闪过系统消息，蜘蛛洞穴的另一隐藏BOSS蜘蛛精首杀已经被完成了。","田七咬牙一想，别说现在是抢首杀的时候，就算是平时随便哪个副本，遇了隐藏BOSS也少有人不试一下就放弃的。真要做不到，飞快闪人也是可以的。新手村副本有一点好处，强行退出副本的话，人虽然是尸体一样需要恢复，但不会扣经验。新手村毕竟是很照顾新人玩家的地方。","“试试吧？”田七望向其他三个兄弟，那三人在看到这系统提示的首杀消息，也是被激发起了斗志，齐声答应。","“拼了！”田七代表兄弟向队长君莫笑表态。","“四个人足够施展这打法，好好回忆一下前几次的节奏，现在只是要加快一些，不要试图算清楚时间，要靠感觉。”叶修说。","“明白了。”","“我去开怪。”叶修说着指挥君莫笑到了巢穴洞口，人没进去，只是拿武器的手抬了一下，突然就转身疾退回来。","“开了？”四人惊诧中。","“开了。”叶修说。","四人都在挠头。这怪怎么开的？他们都没看到，都当君莫笑要进去呢，谁知就洞口站了一下。这样的开法得是远程职业啊！","“他带枪了吧？”","“肯定是了。”","几人正猜，巢穴中发出一声尖利的嘶吼。蜘蛛领主在睡梦中被吵醒，众人只觉得整个洞穴仿佛都在颤抖一般，领主这是要出巢了。","“左右散开，注意！”叶修喊了一声，田七四人左右各分二人站位置。就见洞口一团浓雾，蜘蛛领主吐着毒就冲了出来，直接是一个飞跃朝着君莫笑扑了去。","君莫笑不退反进，直接朝前冲着迎上，眼看就要被扑到，突然身子一低，嗖一下一个滑铲就从蜘蛛领主的腹下滑了过去。","“看我就说他带着枪的吧！”浅生离叫着，滑铲这是枪手的基本攻击动作。","滑过的君莫笑跳身而起，半空拧身一矛就捅到了蜘蛛领主的屁股上，借着蜘蛛领主的前扑之势就把蜘蛛领主送进了四人组的闪击中。","“上！”叶修喊着。四人却都有些手忙脚乱，之前三个BOSS叶修都需要一点时间来引怪陷入布置，谁知最强的领主这里竟然这么干脆利落，直接就一招就把BOSS送上不归路了。","“我先来！”田七大叫一声上前迎击。","“然后我。”暮云深上。","“我。”浅生离上。","“……”月中眠不上也得上了。","结果月中眠上完田七泪奔：“技能还在冷却。”","“太快了。”叶修的君莫笑已经飞奔过来补了一个龙牙，蜘蛛领主继续僵直中。","“抓紧时间熟悉节奏。”叶修说着指挥君莫笑一矛挑飞了一只刚刚从领主下的卵中孵化出的小蜘蛛。","“嗯！”田七一看，领主下蛋原来也不是一上来就功能全开的，开始下得挺慢，这意味着他们有磨合时间，因为这大高手完全有能力边应付少量的小蜘蛛边兼顾他们这边的无限僵直。","“又快了。”一圈下来，田七又是技能还在冷却。","“别紧张，掌握好节奏。”叶修提醒着。","“快了，浅生离出手早了。”","“还是快，还是浅生离。”","“还是快，这次是小月月，浅生离降好节奏了，你得跟上调整。”叶修一边忙着打小蜘蛛一边帮他们僵直一边观察是哪个人没有掌握好。","蜘蛛领主的生命不断下降中，排卵量明显增大，由开始的一个，到两个，三个。","“行了，就是这一圈的节奏，掌握好！”终于成了一次，这一圈四人配合恰到好处。","=========================================","早上好，点击推荐收藏什么的，你们早上好吗？"]}