{"id":2,"error":0,"name":"全职高手","title":"正文 第二章 C区47号","content":["“切，拽什么拽啊！”","“让他退役也是为他好，他还能干什么啊？”","“就是就是，算他识相，没想着赖在俱乐部养老。”","叶秋和苏沐橙离开了，留在会议室的众人像是突然回过神来一样，风言风语的讨论又一次开始了。孙翔的脸色却是阴晴不定，他没有参与，而是凑到了经理的身边：“我不明白，他怎么会接受这条件的？”","“他不得不接受。”经理说。","“为什么？”","“因为他付不起违约金。”经理说。","“不……不会吧？”孙翔惊讶，叶秋那可是在联盟打拼了七年的职业选手，而且是最顶尖的，就算他拒绝各类商业活动，单凭薪水也不至于付不起这解除一年半合同的违约金。","“你不是那个时代过来的，你没经历过。在联盟初期，职业选手可没有现在这么风光，大家都是勉强糊口，绝大部分人都是兼职。在那个时代被刷下来的人是很惨的，大好青春都用在了游戏上，没有一技之长，之后的生活大多拮据。叶秋是那个时代的天才，凭借水平一路走到今天，但是，他有很多那样的朋友。”","“你的意思，他的财产很多都用来接济他的那些朋友了？”孙翔瞪大了眼。","“不错。”","“那他既然也挺需要钱，为什么又不肯接受商业活动？”孙翔问。","“这人没有人知道原因。”经理说。","“你有没有什么猜测？”孙翔问。","“或许，是和他的家人有关。”经理说。","“哦？”","“从来没有人知道他家人的事，他也从来不说，这很奇怪，所以，我有这种怀疑。”经理说。","“这人身上……好多故事啊！”孙翔手里攒着叶秋交给他的一叶之秋账号卡，他也知道，一叶之秋是早在职业联盟还没有形成前，叶秋在网游中的娱乐账号，一直使用至今，是荣耀界最古老的账号之一。","“好了，不说他了，老板今天有事不能来，但是特意交给我这瓶他珍藏多年的红酒，专门用来为你接风。”经理说。","“哈哈，那真是多谢了！嘉世有了我，该翻身了。”","================================","叶秋离开了。","苏沐橙站在俱乐部的大门口，她就是这样看着叶秋一路走到消失的。他不住地回身朝自己挥着手，苏沐橙早已经泪流满面。","没有太多的话别，叶秋一共只说了八个字：“休息一年，然后回来。”","苏沐橙一个字都没有说，只是重重地点了点头。她早已经不再是当年那个稚气未脱的小女孩，她已经有勇气独自承担很多事情。","天空飘起了雪花，这个冬天，好冷。","================================","下雪了？","叶秋离开俱乐部时，心里也没想好下一步。持续了这么多年的生活，突然间就要改变，他也有一些不适应，他只想先这样好好地走走，一直地走，走到自己想清楚为止。","谁知道天都不给他这机会，偏偏在这时候下起了雪，而且越来越大。飞卷的雪花迅速打湿了他的肩头，头发也结起了冰溜，不躲一躲是不行了。","叶秋左右看看，路边有一间网吧，在这深夜依然是灯火辉煌，当即朝着网吧飞奔而去。","网吧里很暖和，冲进的叶秋抖落了身上的雪花，在前台开了一台机器。","“C区47号机。”吧台的小姑娘报出机器的位置，随后递回开机者的身份证，结果抬头看时人已经没了。小姑娘也没有大惊小怪，显然这种事已经见多了。把身份证默默地收好，发现不见的人自然会来找。","C区47号机，叶秋沿着排号找来。这网吧规模不小，机器相当之多，而且还有二层。C区……叶秋看到了天花板上掉着的区号牌，他倒是不必上二楼了。","数到了第47号机时，叶秋却是一怔，这位置上分明已经坐着个女人，而且是在玩荣耀，正在竞技场里与人单挑，激烈的操作带着脑后束得高高的马尾一晃一晃。","望着她的侧脸，看到她屏中枪炮师的角色，叶秋有点恍惚，他差点以为是苏沐橙坐到了这个位置。","但他很快就知道这不是，苏沐橙总是那么温柔平静，哪怕是在激烈的PK对抗时，都能保持着微笑。说起来叶秋有时候看着她微笑着一炮把人轰杀成渣，再客气地说着抱歉时，莫名会觉得有些发寒。","至于眼前这姑娘，她的长相同样是那么漂亮清纯温柔，但那咬牙切齿蹂躏键盘鼠标的狠劲让人觉得她的样貌简直就是个彻头彻尾的大骗局。","“杀气太可怕了，不过很可惜……”叶秋看清了屏幕，他看出这个女人马上就要糟糕。果不其然，她刚刚露出的一个破绽被对手抓了个正着，一套连击过来，所剩无几的生命立刻刷一下被清空了。","“靠！”叶秋听到这女人怒喝了一声，挥手一敲键盘，直接把游戏都给关闭了。","叶秋正踌躇自己这位置还要不要了，女人已经转头，一眼瞅到了犹豫的叶秋，气冲冲地起身问道：“上机啊？”","叶秋点头。","“坐这吧！”女人说完就已经离开了。","叶秋为这种普通玩家不淡定的竞技素质摇了摇头后，终于坐上了位置。","陈果郁闷，非常郁闷。刚刚和人在荣耀竞技场单挑，打了52局，结果居然一局都没赢，她简直不敢相信这是真的。","自己的账号可不差，陈果摸着她口袋里的“逐烟霞”，在普通玩家当中她这账号可以说是挺强的了。而陈果的水平也不算低，她玩荣耀也有足足五年了。方才她的对手，账号是不如她的，结果却打得她52局一局都赢不了。","“是个大高手。”陈果点点头下了个结论。","“老板娘，你游戏没退啊？怎么那人玩起来了。”陈果正边走边想，突然身边传来一句。陈果歪头一看，旁边机器上是网吧一熟客，正探着脑袋望向自己方才坐过的机器。","不好！陈果心下一惊连忙飞奔回去。荣耀的火爆，让荣耀账号的登录器已经成了电脑常规配件，在网吧更是必不可少。由于账号卡只需在登录游戏时插入，所以在网吧这种公众的地方，大家一般都是插卡登录后就把卡收好。","这一卡一号，卡丢了可以挂失，所以盗号算是绝种了。但在网吧这种地方，经常有人马虎大意忘退或是伪退游戏，结果被后来者顺手牵羊，拣了钱和装备。陈果刚才连输52局相当暴躁，一个没注意，游戏没退出而只是切回了电脑桌面。","陈果匆匆冲到近前，果然看到那家伙在操控着她的账号，只是好像不是在扫装备，而是在竞技场里和人打得津津有味。陈果还没来及吼，就见屏幕上已经跳出了两个大字：“荣耀！”","============================================","新书公众版，章节字数就不像VIP那么标准了，尤其要骗骗点击啥的，大家理解一下。推荐票什么的很重要，同志们毫不吝惜的砸进来吧，哪怕是养书的，每天也来点一点投一投，有益身心健康呢我和你讲哦！"]}