{"id":26,"error":0,"name":"全职高手","title":"正文 第二十六章 忘了看攻略了","content":["叶修当然没被陈果杀死，陈果也当然不可能1级就进5级的格林之森，到最后陈果只能是开着她的十区小号寂寞地去领任务。再怎么说，这也是比干杀怪更快的方式。","叶修百忙之中总算舍得回头看了一眼，瞥到屏幕上的角色：“逐烟霞？这ID我好像在哪里见过？”","陈果差点一头撞死在显示器着，呲着牙扭头过来：“就是我的大号ID啊！”","“哦，我说呢！”叶修的头早扭回去了，陈果突然发现，自己从坐到这到现在，除了刚开始敷着面膜时那家伙回头过一眼，再就没见过这人正面。一个骷髅墓地而已，有必要这么专注吗？","可这么一想，就更没脾气了，因为的确需要这么专注。骷髅墓地这个副本小怪出现的随意性非常强，经常是一个不小心某块地方散落的一堆碎骨就拼成一具骷髅，或者是一块松土里钻出一个骷髅。这个副本没有可固定的路线和攻击目标，每来一次都是新的享受，非常考验玩家的注意力和反应。更何况叶修他们队伍就四个人，更需要专心。","这么一看叶修的所有举动都是合情又合理，自己被气是一点都不占理，陈果只好一边郁闷一边继续做着新手任务。","此时距离第十区开放也只不过一天罢了，新手区依然是新手如云，导致陈果任务进行得很不怎么顺利。连叶修那样的顶尖高手在这种环境下做完这些任务都用了两个小时，陈果更不用说。哪怕情况比昨天要好些，排队、抢怪，这个大方向的格局却没变。","过程中，冷不丁地听到旁边冷嗖嗖地飘来一句：“就知道会是这样。”","陈果怒，心道这下是在取笑自己了吧？但回过头来一看，叶修耳机不知什么时候都已经戴好在头上了，继续专注地和人下着本呢！这话是在和自己说吗？陈果暗自嘀咕呢，终究不好去无理取闹，继续默默敲怪。","叶修他们这边这次骷髅墓穴最终算是有惊无险的过了。过程比较曲折坎坷，因为田七三人对于这个副本反应明显有点跟不上，那种突然冒出的骷髅他们十有**要中招。","最终BOSS倒下时，田七三人都是一身汗。如果不是有叶修，换了月中眠来这本他们铁定过不了。倒不是说这个副本难度已经到了必须有顶尖高手坐镇，而是因为这本对玩家的有效杀伤很多，必须要有圣言者来专职治疗。显然这又是新手村给玩家上课的副本，让新手们知道职业配合的重要性。","结果有叶修的君莫笑在，又是治疗又是输出又是扛怪，就这么把骷髅洞穴给碾过去了。出来后叶修回头看了眼，陈果还新手区那排队呢，于是也没去理会，再进。田七三个心里多少有点忐忑，这本他们似乎有点拖累的嫌疑，以高手兄的身手，完全可以找到比他们三个强太多的搭档，再不好好表现被高手兄嫌弃了怎么办？","于是这一次田七三人注意力是百分一百二地集中起来，小心、谨慎，对那些突然冒出的骷髅反应速度有了明显改观，副本进度加快了许多。","骷髅墓穴的副本同样有三个隐藏BOSS：骷髅勇士、骷髅法师和骷髅领主。但在这个副本出不出隐藏不是进门就给提示的，因为三个隐藏BOSS都是很贱的随时可以从哪块阴影里冒出来，要到那个时候系统才会给予提示，经常有运气不好的队伍在发现系统提示的时候队里都有人被BOSS秒掉了。","有叶修坐镇，这么粗心大意的事情总不至于发生。不过第二次副本比第一次更顺利地打穿后，隐藏BOSS却依然未见。","已经两次副本通关，叶修又回头看陈果那边，专注地在新手村外和其他人抢怪中，叶修多探了探头瞟了一眼她的角色等级，已经4级了，很快就会到5级。","“赶紧再刷一次。”叶修心下想着连忙又进，田七三个也不迟疑。","杀杀杀，走走走。突然前方一块歪斜的墓碑一个轻微的耸动，田七三人犹自不知地朝前走着，叶修已经急忙大叫：“退后。”","三人现在对叶修的指令那都是不经大脑立即执行，当即齐齐后跳。君莫笑的身影已经一晃从他们当间穿过。墓碑在那样轻微地一下耸动后，突然哗一下就破土而出，直朝着四人这边飞来。","叶修叫了一声“小心”。早已经开始警觉的田七三人飞快闪避，没被这一墓碑拍着。墓碑飞起露出的地穴中已经露出半个骷髅的身体，看那一身精奇完整的骨骼，已知这绝不是那些肋条都不全的普通骷髅小怪。系统消息也在此时郑重宣布：你们踏入了骷髅勇士的长眠之地。","“总算遇到了。”叶修欣慰。","“怎么打？”田七等人忙问。","结果露出半截身的骷髅勇士已如火箭一般蹿出地穴，展示出了他强劲的跳跃能力。半空中舒展他的骷髅身躯，身上长眠时沾染的尘土哗啦啦下雨般洒落，手中挥起的一把巨剑看起来残缺不堪，但却有一整个人那么大。","“糟糕。”叶修说。","“怎么了？”田七三人忙问。","“忘了看攻略了。”叶修说。","三人齐吐血。高手兄你真是太神奇了！","“我去帮你看看吗？”暮云深喊着。","“不行，攻击卷到你就死了。”叶修说话的时候，骷髅勇士那跳杀的一剑已经落地，地动山摇，产生的冲击波范围极大，跑得慢了点的浅生离竟然被冲击波气浪直接掀了个狗啃屎。","骷髅勇士黑泂洞的两个眼眶一扫，似乎在寻找着攻击的目标。","“那谁引一下，我好去查攻略啊！”暮云深说。","“不用了。”叶修一边说着，一边取下耳机回过头来喊叫：“老板，老板。”","“干嘛！”陈果“啪啪”地操作着，只应声，不回头。","“帮我查个攻略。”叶修说。","“攻略？什么攻略？”陈果诧异地转过来望着。","“骷髅勇士的攻略。”叶修一边控制君莫笑一边指了下屏幕。","陈果头又险些撞屏幕上去了：“你们遇到BOSS才开始查攻略啊？早干什么去了？”","========================================","三更到，夜党们准备好手中的推荐票，两小时又十五分钟的倒计时现在开始。"]}