{"id":7,"error":0,"name":"全职高手","title":"正文 第七章 暗夜猫妖","content":["荣耀是直接支持语音的，而且非常逼真，就一个频道：当前。人物之间距离的远近会直接影响声音的大小，系统自有一套声音传播的运算。游戏里没有背景音乐，有的只是风吹草动的各类真实音效，这一带上耳机，身临其境感十分强烈。","嚷嚷的人叶修估摸着是月中眠，他也已经看到了系统对于出现隐藏BOSS暗夜猫妖的提示。叶修敲了个“呵呵”发出后，就听到月中眠的声音：“说话呀，打什么字？”","“有人在睡觉，不方便。”叶修如是敲上了字后，从口袋里掏出烟来，娴熟地一抖跳出一支烟，叼进嘴里歪头点燃。","“哦。”月中眠表示了理解，跟着问道：“其他人呢？”","其他三人相继发言后，月中眠首先表示了失望：“没有美眉啊！”","一片笑声中，队伍出发。","格林之森是个让新手玩家进一步熟悉游戏的小副本，难度能有多大？更何况月中眠显然不是新人，一路指挥，杀得很是顺畅。叶修让君莫笑一开始施展了两个圣言者的治疗术后，立刻就被月中眠当圣言者使用了，成了个纯辅助。其实在这种低级副本没必要使用战法牧这种铁三角打法，但月中眠显然是这种打法下副本习惯了，完全就是按这套路来指挥的。他自己当着吸引仇恨的主T，其他三人当伤害输出，君莫笑则被他任命成了后勤大总管。","在撕杀声与队友们的相互呼喝声中五人小队大步前进着，叶修手法老道，走位风骚，得到了队长的大肆表扬。叶修此时的心思却是一片恍惚，上一次和伙伴们一起下副本是什么时候的事了？这样的感觉已经多久没有了？","看着小怪一个一个的倒下，叶修的心思浮动着，他能回忆的实在是太多了，格森之林的冒险，让他甚至回忆到了十年前。","那个在荣耀初开便和自己相识的好友，那个彻夜不眠和自己大谈这个游戏的创新和未来的好友。他看清一切，说对了一切，打算好了一切，结果只因为一个意料之外的更新设定，梦想和希望就全都成了泡影，只留下了这把未完成的千机伞。","“你本该是荣耀最有天赋，最有成就的人才对……”手指在键盘上轻轻抹过，鼠标一抖，君莫笑一个回复术已经准确地加到了月中眠身上。在月中眠大赞这一加及时的时候，叶修的心思却完全不在游戏里。","“好了，接下来就是暗夜猫妖了。”月中眠砍翻眼前最后一只小怪后说着，叶修听到暗夜猫妖四个字，思绪立刻回转。隐藏BOSS未必是在副本全通后才出现，根据系统的指引，有时在中途的一个场景就有可能会遇到。而叶修他们这一次，暗夜猫妖的确就要在此间出现了。","“暗夜猫妖攻击有机率让人进入诅咒状态。不过诅咒而已嘛，没什么可怕的，不过这家伙速度快，我拉住它可能要点时间，大家开始多撑一会，不要慌不要乱。”月中眠布置战术。","众人点头，叶修也没有多说什么，月中眠的说法没有什么不对的地方。","“目前还没有系统公告呢，同志们，我们很有可能成为十区副本隐藏BOSS的首杀！”月中眠语气激动地给大家鼓劲。","“前进。”月中眠一声令下，五人继续前进。本就幽暗的格林之林因为天顶上一片乌云遮住了太阳变得更加昏沉起来，众人的脚步踩在林间发出的声音格外清晰。没有人说话，所有人全神贯注的留意着周围。","“阳关，你不要老看天，暗夜猫妖不可能从天上掉下来。”月中眠忽然来了这么一句。荣耀是第一人称视角游戏，屏幕所显基本就是一个真实的人类视角。由于细节出色，当移动视角看天时，角色肯定是要抬头的，月中眠看到队员阳关总是抬头望，忍不住批评。","“哈哈哈。”众人的一片笑声中，叶修突得听到林边传来急速的沙沙声。这种声音不是脚步，是身子和枝叶的摩擦声。","“来了。”叶修眼看打字可能会迟，连忙含糊地喊了一声，他这嘴里还咬着烟呢！与此同时手指轻轻弹了两下，君莫笑后跳转身一气呵成，已经对准了暗夜猫妖袭来的方向。","众人看到君莫笑的举动，知道是这位一直一言未发的兄弟关键时刻出声做出了提示。","“都退后。”月中眠喊了一声，他却不退反进。是想让自己直接成为暗夜猫妖的第一攻击目标。","其他三人也退后站位，和君莫笑并排，和月中眠保持了数个身位。所有人屏息凝视，但暗夜猫妖穿梭林间的沙沙声竟然也在这一刻停了。","“怎么……”队员阳关刚刚说了两个字，嗖一道黑影已从林中飞出，伴随着一声尖利的猫叫，第一击倒真是扑向了站位最前的月中眠。","“来得好！”月中眠丝毫不惧，挥剑就上。暗夜猫妖体积小，移动快，这种怪非常考验玩家操作的准确。这四名玩家的水平叶修早看在眼里，估摸着月中眠拉稳暗夜猫妖可能要点时间，他甚至有点怀疑最终有可能是自己给他治疗的过程中把仇恨抢过来。不过那样也没什么，应付一个暗夜猫妖叶修一个人都够。","结果月中眠人品爆发，这一剑时机把握相当准确，将扑在空中的暗夜猫妖砍了个正着，而且随后一个侧滚，避掉了猫妖这一扑，省了君莫笑已经准备好的一个治疗术。","暗夜猫妖中剑扑空，但反应极快，翻身一爪就又挠了过来，月中眠竖剑身侧一挡，“当”一声响，剑磕猫爪，月中眠身子向后滑出半步，随即便是扬剑一记上挑。","漂亮！叶修忍不住心中赞道。月中眠这一记剑客技能格挡使用的时机恰到好处，反击的这个上挑也是丝毫不见拖泥带水，显然操作娴熟之极，原来自己看走眼了吗？这个月中眠的水平在自己判断之上啊！","月中眠上挑攻击后猫妖浮空，跟着一个连突刺，地裂破动剑，最后一记鬼斩划出一道暗紫色的刀光将暗夜猫妖劈飞出去，这一串连击让众人大声叫好。月中眠却不敢大意分毫，追上去接连又是两剑后，出声大喊：“开杀。”","三位输出的队员早准备好了，立刻挥着武器施展开了自己所学的技能，月中眠也不再左躲右闪和暗夜猫妖周旋，开始靠君莫笑的治疗术相抗，以便把暗夜猫妖控制在一个稳定的位置内。","局面保持的很好，暗夜猫妖被扁的**声在林中是一波接着一波，众人都甚是兴奋，那三个真正的新人也已经在一路上从月中眠那了解到了隐藏BOSS的价值。众人满是期待的狠扁暗夜猫妖，叶修的心中却在此刻起了一点异样的想法。","“红血了，治疗术跟上。”暗夜猫妖的生命很快被杀到了十分之一以下，这个状态被玩家习惯性地称之为红血，许多BOSS在红血状态下都会有些新花样。格林之森只是新手副本，BOSS都没这特殊才能，但暗夜猫妖可不一样，人家是隐藏BOSS，没这才能对不起它这头衔。","不过暗夜猫妖的变化比较简单，就是狂暴，让自身的攻速和伤害提升一些，所以这个时段治疗的压力会大一些。","叶修估摸着以月中眠的水平，这个时候不要死撑，做做闪避，杀完这十分之一难度并不打，谁知这家伙继续一根筋地和暗夜猫妖死抗，而且反击得看起来有些手软。","“没蓝了？”叶修扫了一下队伍面板，显然不是这个问题。那么这个月中眠突然变得有些不给力，可就有些印证自己之前的想法了。叶修正准备出言提醒，就听得月中眠大叫了一声：“我操，OT了！！”","============================================","吼了几天票，才知道有人竟然不知道是在吼什么票……现在吼的不是月票，是推荐票，登录起点账号就有的推荐票，快快都来投~"]}