{"id":36,"error":0,"name":"全职高手","title":"正文 第三十六章 一波流（中）","content":["“z字抖动”其实依然只是一个移动中的变向操作，左一移，右一移，同时不放弃向前，划出来的最终是个“z”字轨迹。但当这个操作进行得太快时，移动幅度就会变得很小，角色瞬息之间完成变向，看上去就会不像是移动，只仅仅像是抖动了一下。","如果只是仅仅飞快地操作一下让人物达到“看起来抖动”的效果，那能做到的玩家就太多了，但能把“z字抖动”运用到实战中，那就必然是大高手了。仅靠这种最小幅度的移动来躲逼攻击，不用说也知道这人的判断和操作有多么精准了。","不只蓝河，雷鸣电闪他们三个自然也是识货的，此时震惊在这一个精妙的操作之下，就见君莫笑已经冲到了两个哥布林身前，抬手已经一掌，一圈气劲播散出去，两个哥布林轰一声就已经被震飞出去。","战斗法师15级技能：落花掌。这一技能拥有很强的吹飞效果，哥布林身小体轻，中这一掌飞出去数米之远。","君莫笑没有任何停歇，身形又往另一边冲出一截，那边又是两只哥布林，一有玩家进入仇恨范围立刻掏出了大棍，倒是两个近战攻击的。","于是这一次君莫笑再没凑到两个家伙身边，直接继续朝前冲去。向前吹飞的两个哥布林已经爬起身，一个又准备扔石头，一个又正在搓冰箭。君莫笑人还距离它们两米战矛已经抖出来，噗噗两声，两只哥布林石头没扔出来，搓冰箭的也被中断，君莫笑又一矛扫出，两怪被放倒，踩着它们就跑过去。","下一目标是正前方十点钟方向的两只哥布林，这次两个一个掏棒一个搓冰箭，冰箭飞出时，君莫笑直接跳起，顺便也从掏了大棒冲过来的哥布林头顶上飞了过去。半空已经一矛递出，将接着在搓冰箭的哥布林给打断，落地后一绕已经闪到这哥布林身后。两哥布林一个转身，一个举大棒转身来追。君莫笑抬手又是落花掌，两怪被轰飞，而且不偏不斜，正好撞在之前两个远程哥布林身上。两个哥布林悲哀地又一次技能没出来就扑地了。","就这样，各处或站岗，或巡逻的哥布林，被君莫笑或引，或轰，全部给惊动了。近战哥布林齐齐舞着大棒尖叫着追赶君莫笑，远攻地则也都在忙碌地施展着自己的手段，冰霜森林一下子变得热闹非凡。蓝河等人追在后面，一个个都是迟疑不定，不可否认这个君莫笑在技术上的确相当有两下子，但是……把副本闹腾得如此鸡飞狗跳，这看起来怎么也像是一队高级玩家过来碾压副本了。","此时的蓝河四人都已经看不到君莫笑了，他们身前是大堆尖叫着的哥布林，朝着前面不断追赶着。君莫笑呢？蓝河他们只能从两个地方知道他还活着，一是队伍列表，君莫笑的生命还有一大半，活得相当精神;二是时不时可以看到君莫笑跳起来的身影，一晃，落下，就又被哥布林们给挡住了。","“这……这已经有20多只了吧……”云归声音有点颤，20来级下副本就搞成这个样子，这太雄伟了。","“还不杀吗？”知月倾城早准备好了修鲁鲁。","“我现在想知道他一会怎么返回来。”雷鸣电闪望着眼前已经把路全给霸了的哥布林怪堆，语气中带着钦佩。","“不会是要我就这样把修鲁鲁丢出去吧？这聚不到啊！”知月倾城着急。由于哥布林攻击方式有远有近，此时就分成了两个集团军，一部分举大棒地紧追不舍，另一部分则保持着距离，要君莫笑跑出他们的远程范围才会开始跑几步。","“干什么？你们难道都是在问我？我可什么也不知道。”蓝河说。","话音刚落，这边的雷鸣电闪突然也开始蹦蹦跳跳，努力想看看怪堆的后面是什么情况。这挺搞笑的举动此时另三人却都笑不出来，蓝河连忙问着：“什么情况？”","“怪聚得相当漂亮！”雷鸣电闪说。","“哦？”蓝河也有蹦着看看的冲动，但身为蓝溪阁五大高手之一，第十区的会长大人，还是要保持一点身份的，于是淡淡地问着：“怎么聚的？”","“我怎么知道，反正怪一团一团的。”雷鸣电闪正一边蹦一边说着，所有人都突然就听到一连串的掌击声。","“落花！我靠，这一掌轰得好爽啊！”雷鸣电闪大叫着，其他三人也看到前方的哥布林们一下子乱了，这一记落花掌不知轰飞了多少哥布林，倒飞出来的大棒哥布林撞着后面的远程哥布林，一下子倒了一大片。四人的视野一下子开阔起来，就见前方怪堆里君莫笑右手提枪身后，左手推在身前，衣襟飘飘，还保持着落花掌的造型，身遭附近全是横七竖八的哥布林。","这一瞬的画面停留了连一秒钟都没有，但君莫笑这一刹那的威武造型却一下子印在四人脑海中。但是下一秒，横七竖八的哥布林们已经趴起来了，无畏地准备再度冲上。君莫笑跳身而起，雷鸣电闪抓紧时间吐槽：“干嘛，他准备飞过来啊？”","结果……","“他飞了，他真的飞了。”雷鸣电闪泪流满面地叫着。","面朝他们的君莫笑跳起后转身一百八十度，随后一身枪响，人突然就朝着他们这边倒飞过来。蓝河他们都是识货人啊，一下就看出来了，这是枪手们的空中移动技术，在空中开火，利用枪械的后座力让人物在空中完成倒飞。枪械的后座力越大，倒飞的距离最远。君莫笑这一下起码是步枪以上级别，一个倒飞直接从怪堆头倒上穿越，落地时，反倒是跑到四人身后去了。","哥布林们疯狂转过身来，潮水般就要冲来，结果正迎着他们的却是蓝河四人。四人都是一头大汗，随即就听到君莫笑的声音：“法师攻击，修鲁鲁准备放了。”","几人连忙凝视一看，大惊。","这一瞬间，翻身疯狂追来的哥布林：远程的原地不动施展着攻击，近战的在朝这边赶路，所有小怪正好全都拥在了一起，抱成一团，绝对是群攻的最佳时机。"]}