{"id":39,"error":0,"name":"全职高手","title":"正文 第三十九章 冰霜赛恩","content":["冰霜森林的最终BOSS是哥布林领主冰霜赛恩。从有名字这一点上来看就知这副本BOSS比新手村的隐藏BOSS还要受重视。","赛恩的体型和普通哥布林相比未见有什么差别，但狰狞的面容看来却更显得阴谋狡诈，至少他没有像普通哥布林一样有一个很抢眼的滑稽蓝鼻头。因为冰霜赛恩的整个肤色都是这样蔚蓝的，背转身去不要露脸，倒也像个可爱的宠物。","但所有玩家却都知道这家伙一点都不可爱。冰霜赛恩右手中的那把冰刀，和它矮小的身躯一般高。挥舞时就有寒风阵阵，攻击到的距离远比玩家眼中看到的要远。由于这家伙一些特殊的攻击手段，必然是第一仇恨的MT经常在这里受到控制。所以在冰霜森林的攻略里，都是推荐队伍要带两个MT的，在面对一号BOSS哥布林巡守和冰霜赛恩时压力都能降低不少。","至于叶修，又哪会是照攻略来的寻常玩家，看那四人都到了跟前，说了一句“上了”，就让君莫笑提矛冲上了。这也是因为这一队队友的素质确实很高，如果换了田七他们那伙人，少不得得多交待几句，而且实战中还需多有照看，远不如蓝河这些人省心。","蓝河四人也不多话，跟着一起就上。君莫笑冲在最前，当先引起冰霜赛恩注意。这家伙的行动速度比普通哥布林快了足足有两倍，两条小短腿仿佛车轮般甩动着，顷刻间就已经冲到了君莫笑跟前。","结果下一秒冰霜赛恩就已经被挑空在了天上。","好强！","蓝河四人默默地看着，默默地赞着。别看这仅仅是一击，但以冰霜赛恩的速度和灵巧，想一击就中绝没有那么容易。对付这BOSS连开怪都是难点，就拿蓝河他们的MT灯花夜来说，上一趟下冰霜森林时在第三次攻击时才砍到，而后一套小连击建立起了仇恨。就这已经算是很不错的成绩了。换些一般的队伍来，经常是MT被搞到残疾也没建立好仇恨，最终倒是常把仇恨建到无奈给MT治疗的牧师身上去。","君莫笑这边挑空冰霜赛恩，跟着就是几个技能追上，打出一套浮空中的连击。但冰霜赛恩那可是有名字的BOSS，对付有可能无限的浮空连没有点手段怎么行？就见半空中的它突然蓝光一闪，立刻踪影不见。蓝河等人都没有大惊小怪，冰霜赛恩就是有这么一个瞬间移动一样的技能。","正在找寻这家伙移动到哪，四人却都听到“噗”一记被刺中的声音，望过去时，就见君莫笑的战矛依然在冰霜赛恩的身上戳戳戳……","蓝河四人一怔，再往原处一看，原位置上也还有个君莫笑来着。","影分身吗……四人当然看得出来，这些技能都见得多了，没什么可大惊小怪的，让人惊诧的是君莫笑能第一时间就追上冰霜赛恩的瞬移。想到这点，蓝河四人都有些惊恐，他们知道冰霜赛恩在瞬间移动前也是会有一些表现的，就像一个法师施展法术，从他吟唱时举手抬足所指的位置，是可以大至判断出这一法术释放的位置。但是这毕竟是个瞬发法术，表现也只是短短的一瞬，结果君莫笑依然能捕捉清楚对方瞬移的位置，这种事不是在理论上才有可能的吗？","冰霜赛恩的瞬间移动当然也是有冷却的，用了一次不灵，被君莫笑一通海扁，全面落在下风。估计它当BOSS这么久也没这么窝囊过，想出刀，想出法术，但却总被对方抢先一步给破坏了。","“大家上。”蓝河发现他们四人好像又开始欣赏起单挑视频了，连忙招呼了一声一起冲上。","和冰霜赛恩的战斗，本是一场行走在仇恨边缘的战斗。如蓝河他们这种只带一个MT的高手队，更需要细细判断MT与冰霜赛恩之间的仇恨，以免OT。但现在，在君莫笑这种打起冰霜赛恩都不会出空招的强力输出下，四人全没了这种顾忌。就算冰霜赛恩的主要仇恨不在他们身上，他们也难免会有失手没打中的时候。冰霜赛恩的移动实在太快，而且不是MT拉住仇恨后就会站那和MT死磕的傻BOSS。","瞬移！又瞬移了！蓝河等人骂着，冰霜赛恩瞬间移动冷却一好就会使用，但今天遇着了对手，君莫笑利用影分身施展出的瞬间移动不比它慢。最后只剩蓝河他们四个郁闷地拍着键盘调转方向追过来赶过去。这一幕已经是多次上演了。","“注意，快红血了。”这时叶修忽得沉声说了一句。","“嗯。”四人应声，红血这么严重的问题他们当然也早都注意到了。冰霜赛恩在红血状态时施展法术会是霸体状态，所以无法被一般攻击打断，而且施放速度更快，有一个瞬间卷起数道冰旋风的法术，对于正在围杀他的玩家非常致命。","“快退！”蓝河突见冰霜赛恩眼中凶光一现，大冰刀刷刷舞出几个刀花，冰旋风就要卷起了，连忙喊了一声便率先从冰霜赛恩身边退了开去。另三人却不是这种帖身攻击型的，不用这么紧张，但也是集中精神做出调整，这个冰旋风是没有仇恨目标的，出来后就四散乱转。","谁知就听轰一声，冰旋风没出来，冰霜赛恩却是被摔趴在地了。","背摔，君莫笑用了一个背摔，这技能是可以破霸体的。","“跑什么，你没学裂波斩吗？”叶修奇怪地说了一句。","蓝河知道这话是对他说的，裂波斩是魔剑士的一个技能，也是可以破霸体的。由于是20级以下的技能，所以转职是剑客的蓝河也可以学，而且一般剑客也都会学一级，不求伤害，就专为破霸体用。","破霸体的技能当然可以打断霸体状态下的法术，但问题是这是冰霜赛恩啊！MT开怪时经常把仇恨开到治疗身上去的冰霜赛恩！谁敢押上全队来赌自己这一破霸体技能能不能准确打中？","蓝河其实也不是那么没把握，但由于有可能因为自己这一个失手就破坏了整个局面，所以他选择稳妥，结果被点了名。蓝河有点尴尬，于是厚颜无耻地回答：“嗯，没学。”","嘘声响起，但那三人总算理解蓝河的心情，没嘘太久。","“要学啊，破霸体很有用。”叶修说。","“我知道……技能点没够，所以暂时没学，回头就去点一级。”蓝河面红耳赤，自己正在被教导基本知识啊……"]}