{"id":34,"error":0,"name":"全职高手","title":"正文 第三十四章 来点暴力的","content":["一个、二个、三个……叶修的脸上再没有平时那半死不活的颓废样，两眼眨也不眨，神情极度专注，右手稳稳地，将暗夜猫指甲一个一个放了进去，不偏也不斜地放完八个后，叶修稍微了口气。","活动了一下右手，点选了伞面倒翻时的结构图，又是一点一点地，将支撑伞面的八根伞骨从与伞杆的连接轴里抽出，随后取下了这个连接轴。","连接轴造型精巧，但叶修取出它后却是动作很快地丢到了一边的一个图框中，和它并排摆放的另一格槽里，放着的却是从暗夜猫妖处打到的暗夜猫眼石。","点击格槽边的一个“复制”选项后，一个进度条跳了出来，格槽中的暗夜猫眼石开始被不断地旋转打磨。","进度条结束后，赫然已变得和从千机伞上卸下的连接轴一个模样。","连接轴被叶修放回了编辑器的材料库中，而用暗夜猫眼石复制出的连接轴则被他重新装回了千机伞顶端。","八根伞骨每嵌入一根，都会发出一声轻微的卡住声。","八根都嵌完后，结构图已恢复了原貌，叶修细细检查了一遍，终于是长出了口气。","望着眼前编辑器中的构造图，叶修点起了一根烟，怔怔地出了神。","自制装备，精华就在构造图以及所需要材料的编辑研究上。","千机伞在这方面的研究大部分已经完成，残缺的地方也早已经有了思路，目前完全未知的只是50级以后的提升，毕竟在研究制作出千机伞的那个时代荣耀最高等级就只是50级。","叶修伸手点下了编辑界面中的“确定”造项，又是一个进度条跳出，背景画面上千机伞的结构图以动画地形式活动播放着，进度条走罢，画面固定，几个小修改过的地方已经变更。","伞骨的尖端，八个暗夜猫指甲伸出了伞面边缘。","叶修关闭了编辑器，返回游戏，朝君莫笑包裹里一看，千机伞的属性并未发生改变。","鼠标点中一移，君莫笑已提伞在手顺势一抖，伞面倒翻已成了战矛形态。","战矛尖端，镶在伞骨上的八个暗夜猫指甲或尖或刺或钩，寒芒闪过，锐利非常。","再看千机伞的属性，赫然已变。","千机伞，等级15。","重量2.3千克，攻速5。","物理攻击290；法术攻击220。","相比伞形态，法术攻击提升不大，但物理攻击赫然提升110点。","与同级的橙紫蓝绿白战矛相比，差5—25个等级差。","君莫笑突得翻出了武器，吓了正围观的蓝河四人一跳。","随后看这人手中的战矛，作为精英高手的竟然都不认识。","“兄弟回来了？”蓝河一边上去搭话一边丢了个组队邀请过来。","“嗯。”","叶修应声进了队伍。","“先加一下我们工会吧？这样副本记录才会列上我们工会的名号。”","蓝河说着又扔了个邀请。","20级离开新手村就可以建工会了，蓝溪阁他们自然早有准备，出了村就把蓝溪阁成立起来。","“明白。”","叶修确认后，成了蓝溪阁的一员，如果一队五人全是同行会成员，完成的各项游戏类的挑战记录才会以行会名冠名。","“那咱们这就开始？”“等下……”叶修说话的功夫，已经打量过了这四人的装备，从而也判断出了这四人的职业。","蓝河，职业剑士系的剑客，武器20级紫武炎日，属刀剑系中的光剑。","系舟，职业圣言系的牧师，武器20级紫武圣光十字架。","灯花夜，职业圣言系的圣骑士，武器20级紫武正义守护，属圣言系的战斧。","雷鸣电光，职业法师系的元素法师，武器20级紫武紫铜法杖。","除了武器，四人身上的装备、饰品以蓝装为主，个别部位有紫装，都是很符合本职业的选择。","仅仅开区一天，身上装备就已经如此程度，显然并不是因为四人人品多强，而是靠工会集体的力量被优先武装了起来。","“又有什么事啊？”灯花夜有些不耐烦。","“想刷通关记录的话，我建议职业搭配稍改一下。”","叶修说。","“怎么改？”蓝河问。","“牧师就不要了吧！”叶修很直接地说出来了。","“……”系舟作为牧师还没讲话，比较直接的灯花夜已经嚷出来了：“不要牧师？你开什么玩笑。”","“去掉牧师，加一个输出职业提高速度。”","叶修不紧不慢地说。","“兄弟，你这个主意好像有点不靠谱吧？”蓝河却是比较耐心地说着。","“压力是大了点，但大家都是高手，专心一些注意走位、闪避，可以不需要治疗。”","叶修说。","“大家本来就不需要治疗，治疗是给MT的。”","“嗯，所以……我的意思MT也不要了，圣骑士输出有限，换个更暴力的人来吧！”“靠！！！”灯花夜刚还替系舟打抱不平呢，没想到这一转眼的功夫自己也要嫌弃了，“不要M怪的时候算了，大家靠技术，BOSS的时候怎么办？仇恨谁来控制，你吗？”“嗯。”","叶修说。","“你嗯是什么意思！”灯花夜很火大。","“我来控制仇恨。”","叶修说。","“……”一队人都无语了，此时叶修就在队里，而且也在他们工会里，四人都没个可以说悄悄话的地方了。","蓝河皱着眉说：“你的意思，是组五输出的暴力队？”“对啊，这才是过本最快的组合。”","叶修说。","“你当这是新手村啊？”灯花夜叫道。","“无论什么副本，当然都是全输出最快。”","叶修说。","“这话没错，但问题是，全输出能不能活着把本打完啊！”蓝河说。","“当然可以，不过我希望由我来指挥。”","叶修说。","“……”蓝河也中枪了，在踹了两个人后，这家伙还要抢他的指挥权。","“好！”灯花夜突然大叫了一声：“我倒要看看你多大本事，系舟，退队叫人。”","说完灯花夜已经离开了队伍，系舟还在茫然犹豫，一边的雷鸣电光冲着灯花夜叫：“喂喂，感情你们是退出队伍，死了没损失是吧！”“出息劲你！”灯花夜鄙视雷鸣电光，一边催促系舟：“系舟快退出来，我喊人了已经。”","========================================","下午接了两个电话，都叫我去给换个煤气……MD，什么情况这是？"]}