{"id":46,"error":0,"name":"全职高手","title":"正文 第四十六章 轻而易举的荣耀","content":["陈果自己都记不清在这张沙发上看电视看到睡着有过多少次。","经常是被冻醒后默默地爬回床上去。","今次醒来，却发现自己暖暖地卷在被窝里，被子的味道很熟悉，是自己的没错。","还没醒透的陈果满以为自己是睡在床上来着，舒服卷着被子翻了一个身，咣一下就从沙发上掉了下来。","掉地的陈果犹自抱着被子，半晌才回过神来，这才知道自己还是在沙发上。","沙发不高，摔不出什么事，只是又好气又好笑。","陈果抱着被子爬起身，看到小储物间的门关着，知道这一切都是那个新来的叶修做的。","被子放回卧室，卫生间洗漱，正收拾到一半，房门被人敲响，陈果叼着牙刷开了门，就看到一个姑娘大包小包笑盈盈地站在门外。","“咦，小唐你回来啦！”陈果咬着牙刷满嘴泡沫地说着。","“是啊，你怎么才起来？”唐柔大包小包不方便拿钥匙这才叫了门，结果就见陈果这副模样。","“昨晚睡得迟嘛！”陈果满嘴泡沫还要坚持聊天。","“先把牙刷了去吧！”唐柔进屋后把东西随手搁地，将陈果推进了卫生间。","“听说你新招来个人？”陈果刷牙，唐柔斜靠在门外，望着那关着的储物间门歪头问着陈果。","“是啊！他们和你说啦？”“嗯。”","“暂时没地方住，我让他先睡那了。”","陈果说。","“听说才来一天就把你气够呛？”唐柔显然在楼下听来了不少新闻。","陈果很无语，何止够呛啊！昨晚自己都想掐死这家伙来着。","但是这人一边这么气人，一边又给自己披衣服盖被子，好事坏事全摊他头上了。","“怎么了？”唐柔看到陈果不支声在那走神。","“没什么，他荣耀打得很好。”","陈果说。","“有多好？像你一样吗？”唐柔笑。","“死丫头……”陈果翻白眼，提起这个她很有些郁闷。","唐柔这个姑娘本是不玩荣耀的。","陈果试图培养她来和自己一起玩，就拿着逐烟霞一边和人在竞技场PK，一边向唐柔介绍这游戏的魅力所在。","一心二用，那一把陈果被人虐得挺惨，不过唐柔当即表示“让她来试试”，让陈果倍感欣慰。","第一把，唐柔也被人虐得挺惨，随即又向陈果询问了一些操作方面的细节。","第二把，还是输，于是陈果主动介绍了一下当前这个对手可以采用的一些打法。","于是第三把，唐柔就把这个对手给反虐了。","“这很简单嘛！”唐柔回过头来对陈果说这话时，刚刚还很有兴趣的模样已经消失了。","陈果在一旁却只有目瞪口呆的份。","完完全全的一个新人，用两把熟悉了一下操作，了解了一下打法后，就已经可以反虐别人了。","那个对手的水平陈果也说不太清楚，她当即从网吧客人手里借用到了一个和之前那对手同职业的账号。","陈果虽然是玩枪炮师的，但其他职业多少也知道点，至少比一个接触荣耀不过三把的人要强，再加上个她娴熟的操作……结果竟然还是被虐。","陈果简直不敢相信，拖着已经不准备再继续的唐柔又打了若干把，虽然勉强也赢了几次，但越打输输越多，显然是唐柔已经越来越熟练了。","而陈果这时候也发现唐柔如此不可思议的原因所在。","手速！这姑娘竟然天生手速惊人，让当时已有了三年荣耀游龄，自以为已差不多快是一个高玩的陈果惭愧不已。","天赋啊！这是天赋。","如此有天赋不玩荣耀真是太浪费了。","陈果开始更加努力生拉硬拽地想把唐柔拉进荣耀大陆，最后却很是失败。","陈果眉飞色舞介绍的荣耀大陆的魅力，屡次换来的都只是张呵欠连天的睡脸。","陈果努力了足足两个月未见丝毫成效，最后一件事让她彻底绝望了。","神之领域的挑战任务。","要进入神之领域，玩家需要完成一系列的任务，当中有一些普通的杀怪任务，一些灭BOss的任务，一些寻找材料的任务，还有一些竞技场PK胜利的任务。","但最最让玩家头痛的，还是当中的技巧挑战任务。","技巧挑战任务不只要求击败对手，还要求在击败对手的过程中达到系统的许多操作要求。","如连击的段数、背击的总伤害量、凌空追击的次数段数等等。","多少人都是卡在这一环节，死活过不了关。","陈果也是，在技巧挑战上被牢牢卡住，死活达不到要求。","结果，却是唐柔拿着他的账号，研究了几天后，帮她完成了神之领域的技巧挑战任务。","陈果彻底无语了，她算是明白唐柔为什么对这游戏死活提不出兴趣了，因为在大多数人眼中需要努力争取、刻苦练习才能得到的东西对她来说却是轻而易举。","荣耀以“荣耀”为名，就是希望玩家把装备、把技术、把每个记录当成是荣耀。","而玩家们会认同，也正是因为这些东西的确来之不易，需要努力来争取。","但对唐柔来说呢？多少玩家被卡得死去活来的技巧挑战她几天就完成了，又哪会产生什么荣耀的感觉。","任何人也不会把端起杯子喝口水这么简单的事视为荣耀。","陈果绝望了，但又不想放弃，这两年来时不时有个厉害对手时就拉唐柔去试试，结果唐柔一次又一次地回头问她：“就这么简单啊？”老这么整陈果脸上也挂不住啊！自己对付不了的，人回头就是一句“这么简单”，这让人情何以堪。","于是最近几月陈果连这种事都很少做。","不过此时提到叶修，陈果这封印很久的念头又燃起来了。","突然一抹嘴巴一摔毛巾，顶着乱糟糟的头发就要去砸叶修门：“我去叫他起来你们试试。”","“哎，算了吧！”唐柔连忙把陈果拉住了：“人不是刚下夜班休息吗？等他起来再说吧！”“哦，那也好。”","陈果想想也暂且作罢了，去拿了毛巾正准备接着洗，突然又想起来一件事：“对了，他的手也和你的手一样，很好看。”"]}