{"id":48,"error":0,"name":"全职高手","title":"正文 第四十八章 千变万化","content":["“好，我今也就开开眼，看看传说中的散人！”陈果说着，从她玩荣耀开始，散人这玩法就已经绝迹了。","“建房间，嗯，地图就选那个，对最小那个。”陈果叉腰站在唐柔后面指挥着。荣耀的竞技场是共同服务器，进入竞技场后可以跨区竞技。角色会被称上区服的名字，这样就算是重名的也可以区分开来。","“邀请他，君莫笑，对，就是这三个字。”陈果说着，唐柔进行了邀请，系统提示：您邀请的玩家不在竞技区。","“干什么呢，速度！”陈果喊。","“等会啊，技能点用一下。”君莫笑昨晚升级、刷副本、任务，又攒了点技能点，还没顾上使用。","“磨磨蹭蹭。”陈果嘟囔着。","她着急，唐柔这却是不紧不慢，翻看着逐烟霞身上的装备：“最近有没有搞到什么好装备啊？”她虽不玩，但对逐烟霞这账号的了解度不比陈果低，陈果喜欢讲这些嘛！","“没有，哪那么容易啊！”陈果一边回答着，不耐烦地朝叶修那边扫了眼，却看到那家伙鬼鬼祟祟地在朝她招手，却是暗示她过去。","搞什么？陈果暗自嘀咕着走了过去，目光询问。","“特意要我和她打一场，没什么特殊原因吧？”叶修小声地问着。","“你以为呢？”","“我不知道啊，这不问你呢！不需要让她吧？”叶修说。","“让？你能打赢她再说吧！”陈果说。","“哦哦。”叶修点了点头，让君莫笑传送进了竞技场：“好了。”","唐柔邀请，叶修接受，陈果又跑回了唐柔背后。结果叶修没急着准备，在那伸着脖子望向这边问着：“就这么打啊？要不要玩点彩头？”","“什么彩头？”陈果不解。","“比如赌包烟什么的。”叶修提议。","陈果差点气死，刚要吼，唐柔却是乐道：“可以啊！不过烟我不会，也没有，咱们就打个一百块钱的赌怎么样？”","“行啊行啊！”叶修高兴。","“那就果果作证，我一百块押这了。”唐柔掏了一百块递给陈果。","“你俩认真的？”陈果诧异。","“随便玩一下嘛！”唐柔笑。","“行。”陈果痛快接过唐柔的百元，望向叶修：“你的呢？”","“我的……嗯，那什么，我这里有一包名贵的烟盒……”","“穷疯了吧你？”陈果真是好气又好笑，也掏了一百出来晃了下：“这我借你的啊，工资里扣。”","“好的好的，马上还你。”叶修说。","“很自信嘛，开始了啊！”唐柔说。","“开始开始。”","画面一转，双方已进入竞技场，地图是最小的擂台图，对战的双方各居一角。陈果担任场外指导：“他没有转职，这种叫散人，技能的变化比较多，通过看他手里的武器可以判断他会使用什么职业的技能。”","“哦。”唐柔应了声，她虽然没有正式玩过荣耀，但一年多来被陈果拖着也打过不少场PK，基本各职业的角色也都见识过了。","“那他手里这个就什么武器？”唐柔一指屏幕。","“这个……这个……”陈果看了半天，没认出来，直接问：“你手里什么武器？”","“赖皮啊！”叶修说，“还带问的？”","“我看着像把雨伞？”唐柔让逐烟霞朝前跳了几步拉近了点镜头后说着。","“雨伞？没这种武器啊，是个扫把吧？”陈果也趴下来看。","“我来了啊！”叶修这边说着，已让君莫笑跑动起来，一条直线直朝逐烟霞冲了过来。","唐柔的操作果然极快，君莫笑一动便已经一晃鼠标一炮准准打来，但就见眼前一花，冲来的君莫笑闪动了一下就已经避过了这一炮。一边观看的陈果却是知道这个操作的技术名词：Z字抖动，操作原理简单，但实战中很难掌握的技术。","闪过这一炮后的君莫笑距离拉近了很多，身子一沉，一记倒地的滑铲就已经朝逐烟霞飞铲过来。","“狡猾啊！”陈果感慨着，滑铲虽属枪手系，但却是一个体术技能，所以用什么武器是无所谓的，这一记攻击依然没有暴露出他手上拿的那玩艺是什么。","唐柔的手速也果然不负陈果的期望，滑铲击中前逐烟霞已经侧身滚开，跟着翻身而起已经准备使用体术技能还击，躲避、走位、攻击都是迅猛非常。","谁知眼前画面突得银光一闪，君莫笑的右手竟从他左手提着的不知名武器中抽出了一把利剑。","而这道银光也不仅仅是抽出了武器这么简单，这是剑客技能：拔刀斩！","这一击大出陈果意料之外，换作是她纵然想做出反应手怕也是要慢了。哪像唐柔，左手此时已在键盘上敲完了两下，右手鼠标一推，逐烟霞一个后跳躲开的同时手臂一扬便准备放一炮出去。","这一手既躲过了拔刀斩的攻击，又做出了还击，一炮射出后，利用后坐力更可以“飞炮”倒飞拉开距离。简直就是一举三得，陈果正想叫声好，却不想君莫笑一个拔刀斩后剑早已归鞘，顺势就连“剑”带“鞘”朝空中的逐烟霞追打过来，此时已经甩到了面前。","这一变化更快，陈果已经顾不上琢磨剑客的哪个攻击是带剑鞘来砸的，只是觉得这一磕距离逐烟霞还有一点距离，却不想君莫笑那手中的玩艺突然像伞一样张开，刹那间已是伞面倒翻，伞骨逆折，在伞顶上方收拢，仿佛一个硕大的枪头，一下就捅中了逐烟霞。紧接着就见君莫笑提手一翻，这一枪带着逐烟霞划出了一道半圆，将逐烟霞头下脚上地甩翻在地。","陈果大吃一惊，因为这一招可不是什么普通攻击，这个技能叫“圆舞棍”，属于法师系中的战斗法师招式。散人会这个技能不稀奇，但问题是君莫笑刚刚用那玩艺施展了拔刀斩，那么就应该是剑士系武器，怎么转眼一变又成了法师系的战矛？","唐柔心中的惊诧却更在操作方面，几合交手下来，自己的操作竟然慢了一拍，这是她始料未及的事。","由于荣耀是代入感很强的第一人称视角，所以像圆舞棍这种技能，相比起伤害，突然之间这种天翻地覆让人找不到方向的破坏感更会让人觉得棘手。陈果也算是有一定经验的老手了，不至于这么轻易就晕。但唐柔只是偶尔替她玩一下，虽有手速带来的极快操作，应付这种突出其来的视角变换却是有些判断力不足。","匆忙间辨清方向扭身转向，却不想逐烟霞竟然无法翻身而起，视角抬头一看，君莫笑正一脚将其踩在地上，手中那玩艺又变回原来模样。这一次总算是近距离摆了个造型，陈果和唐柔都看出这还真是一把雨伞，伞尖却已经对准了逐烟霞的头。","两人还没震惊完呢，伞尖窜出了一串火舌，砰砰砰一通枪响，正打在躺地的逐烟霞身上。","枪手系漫游枪手技能：踏射。"]}