{"id":11,"error":0,"name":"全职高手","title":"正文 第十一章 差人加一个","content":["叶修居然又是笑了笑，开口问道：“有事啊？”","这口气之平淡，之随意，让月中眠都接不上话了，他有些不敢相信这是他刚刚刷了半天屏的对象。要说群众是被蒙蔽的，但他和君莫笑那都是心知肚明的，这就是**裸的诬蔑。怎么这个家伙还这么没事人一样？难道刚才的刷屏他没看见？","“君莫笑无耻之徒，为了私吞隐藏BOSS，故意不给全队治疗害死全队。大家当心。”","月中眠连忙把他存好的这话又发了两遍，期待着叶修的反应，结果就听到叶修说：“还刷？你不去练级了？”","“我……我让你知道我的厉害！现在知道我们月轮工会是不好惹的了吧？”月中眠这话本是准备好的台词，但现在说着只觉得上下句的语境完全不对，就好像刀子捅到了棉花上一样，非常不给力。","“知道了，我现在都组不到队了。”叶修说。","一听这话月中眠总算有点舒坦了，哈哈一笑说：“让你再犯贱。”","却不想叶修接着说：“你们是不是差人啊？组我一个？”","月中眠顿时目瞪口呆：“我靠，你真是贱的可以啊……”","“呵呵，加一个加一个，现在也知根知底了，大家好好合作怎么样？”叶修说着竟然主动一个入队申请送过去了。","月中眠他们这边的确是一个四人队，当然不是之前的原班人马，这三个都是月中眠口中月轮工会的成员。但建工会那也得离开新手村后的事，可见都是老区一起转来第十区开荒，结果分到了同一个新手村的。月中眠想去阴BOSS，当然不方便和自己人组队，所以就去混野队，结果出师不利，碰到了叶修，陪了夫人又折兵。连忙就搬工会的人来当救兵，顺便把之前的队友也忽悠上一起去刷屏，想当场就把君莫笑搞臭。","结果呢？结果就是眼下，人家对这些好像分外不在意，没队要了，人干脆来申请你的队。月中眠望着眼前的入队申请，不知是该点确定还是取消了。","月中眠一时茫然了，有前车之鉴，他觉得这人不是一个简单角色，这么做总会是有什么目的吧？正犹豫，一边的哥们却是私发条消息：“组上他，这家伙自己找死，进了副本还不由着咱们耍？”","月中眠一想也是，自己这边四个人，全是自家兄弟，完全没理由怕对方一个。","于是叶修跟着这四人又一次进了格林之森，这次人品没爆发，进去也不见暗夜猫妖。叶修笑着问道：“还需要我治疗吗？”","“不用。大家一起杀。”月中眠四人说着都已经朝怪冲了上去，这四人显然不是荣耀新手，技术都很老道，这种水平，有两三个人就足够通了格林之森这副本，现在凑了一队人，效率真如飞一样。叶修也不多话，指挥君莫笑千机伞甩成长矛，冲上了阵。","天击、龙牙，这两招是技能攻击。除技能之外角色当然还有普通攻方，普通攻击通过玩家对攻击方向、力度的控制会产生多种方式，如直刺、横劈、竖砍、上挑等。这些攻击施展出来，有时和技能的造型很像，但效果不同。比如天击就是上挑攻击的一种，但浮空效果比普通攻击的上桃要强很多，伤害也更大。而龙牙则是直刺，比普通直刺出招收招更快，而且能制造短暂僵直，僵直状态下目标是无法做出任何动作的。","叶修此时抛去技能不用，就用普通攻击已经足够杀得格林之森这些小怪落花流水了。只是有时一矛劈出收回时，本是没有怪的地方会突然被人推个怪过来。叶修笑笑不理，照单全收，知道这是月中眠那帮家伙故意把小怪往自己这推，想制造自己被围攻的场面。","但围攻就围攻，有单刷副本实力的叶修哪会在乎这种？最多一次被五只格林小森的小怪围住，一记天击挑飞小怪冲出包围，反手一记横扫，右劈右砍，五个小怪排着队被他虐，月中眠四个人故意在旁边袖手旁观，结果就见君莫笑在怪物群中杀进杀出，威武得不行，看得四人都有些妒忌了。","“这人的技术不错。”队中一个叫田七的家伙首先点头表示了肯定。","“是个老鸟了，看这手法，他单刷格林之森我觉得难度不大。”又一人说。","“他是有两下子，狂暴的暗夜猫妖都被他单挑掉啊，这我真没想到，他的水平至少在我之上。”月中眠说。","“这水平在格林之森无论如何也是弄不死他了。”一人下结论。","“要不刷到10级我们就去蜘蛛洞穴？”田七望向其他三人。","蜘蛛洞穴是10到15级的副本，比起格林之森来说难度提高了一大截，如果说格林之森只是给玩家学习游戏用的，到了10级，从蜘蛛洞穴开始，玩家就需要开始正式接触一些技巧性的东西了。蜘蛛洞穴，故名思议小怪就是蜘蛛，主要有两种，一种远程的，吐出的网有束缚机率，被束缚的玩家无法移动；另一种是近战的，被咬后有机率中毒，中毒玩家持续掉血。像这种会产生异状态的攻击在格林之森那只有隐藏BOSS才有。","除了普通小怪，蜘蛛洞穴还有BOSS三个，远程小BOSS一只，近战小BOSS一只，蜘蛛王为最终BOSS。隐藏BOSS有机率遇到蜘蛛精、蜘蛛战士、蜘蛛领主。","由于1级到10级升级很快，如果真是一个新人，很可能还没练出什么游戏技术，这时候就开荒蜘蛛副本基本有去无回，所以在新手攻略上蜘蛛洞穴从未被推荐过。会考虑去这个副本的，就只会是月中眠他们这种本身已经具备一定技术的老玩家。","“蜘蛛洞穴送了这家伙去死的话，我们就只剩四个人了，通关有问题吗？”月中眠稍有疑虑。","“不遇隐藏BOSS的话应该没问题。”田七说。","“遇了隐藏BOSS，加上他也拿不下啊，蜘蛛洞穴比这边可难多了。”一人说。","“说的也是，那我们抓紧升级，十级去蜘蛛洞穴。”月中眠说。","这时一直没怎么说过话的一位突开口道：“我们先带着他升级？然后再害他死一次？”","月中眠听后一怔，这么一听他们这个计划着实蛋疼，但田七却已经找到了解释：“应该说，是先拿他当苦力，然后再一脚把他踹开。”","“对对对，就是这样。”月中眠很是欣慰。","=============================================","第三更到，夜游党们，十二点过了别忘了来投推荐票"]}