{"id":20,"error":0,"name":"全职高手","title":"正文 第二十章 领主BOSS（五）","content":["暮云深、浅生离、月中眠，一个一个相继扑上进攻。他们都是惊出一手冷汗，此时抓着鼠标都觉得打滑，可又哪有时间去擦，都是瞪着眼不敢再有丝毫大意。","场面再度稳住，不敢分心的四人都没功夫去回味方才的场面。蜘蛛领主在大家的持续攻击下继续下降。从三分之一，到四分之一，五分之一……","“快红血了，大家注意。”叶修出言提醒。","“红血怎么办？”田七问。隐藏BOSS红血必然有爆发。他看过攻略，蜘蛛头领血红后会进入霸体状态，霸体状态下是无法被僵直的。","“强杀！”叶修说。","听到这两个字，四人居然都没有感到紧张，反倒是兴奋。他们保持一个操作已经太久了，真是宁可死也想换个操作手法痛快地爽一把。","“红了！”田七喊道。","“暮云深踩个小蜘蛛。”叶修喊道。","“啊？”暮云深虽对这个指令万分不解，但一边疑惑一边已经下意识地迎上了朝他扑来的一只小蜘蛛，看起来还真是特意给他准备的。","小蜘蛛一口咬住暮云深，他立刻无法再做动作，蜘蛛头领竟然也一扭身子张着恶心的大嘴朝着他咬来，吓得暮云深一身惊叫。","结果……","结果却是没事。","小蜘蛛咬住后强行进入三秒钟禁锢状态的暮云深虽不能动，但同时也是无敌状态，即使是蜘蛛头领也伤不到他分毫。叶修竟然是利用这一点，给大家迎来了三秒痛击蜘蛛头领的时间。","蜘蛛头领一边发飙一边继续狂洒卵，叶修则继续注意清理着产出的小蜘蛛，只是他细心观察着小蜘蛛的动向，不去碰咬暮云深的。暮云深也算是开了窍，主动找着小蜘蛛去被咬。他们虽然不是高手，却也是熟手，这时已经明白了这一步的战术意图。","由于之前四人围杀蜘蛛头领，都堆起了大量的仇恨。暮云深因为是四人中攻击最高，所以此时仇恨最大。叶修的指挥就是利用这一点，让蜘蛛头领自己产下的，本为是打乱玩家配合的小蜘蛛成了最稳妥的保护伞。","这个战术在中前期是没法用的，因为只有到了最后，暮云深堆起的仇恨才够稳。此外蜘蛛头领也是到了这个阶段才将它的繁殖能力燃烧到了极限了，产出了足够多的小蜘蛛。暮云深被它们排着队咬，全程保持无敌。","小蜘蛛咬中虽也有点伤害，但很是不高。君莫笑那边又会瞅机会抽冷子地给他一个治疗，完全无碍。","蜘蛛头领这又是吐网又是喷毒，身体能用的器官全都用上了，根本无计于事。只是在这样持续的攻击中，终于还是有人仇恨超过了暮云深。","蜘蛛头领换了攻击目标，但接着的仇恨第一月中眠早已经学着暮云深的样去找小蜘蛛咬了。而负责清理小蜘蛛的君莫笑更是提前预见到了这一步一样，事先留下的就是奔着月中眠去的小蜘蛛。","最凶险的BOSS红血战到现在彻底沦为了一场游戏，大家嘻嘻哈哈地欺负着蜘蛛头领，终于是把这个蜘蛛洞穴的最强者戏弄死了。","首先闪出的就是系统提示。","君莫笑、田七、暮云深、浅生离、月中眠完成了蜘蛛洞穴隐藏BOSS蜘蛛头领的首杀。","“帅啊！！！”田七等人激动地呐喊着，如果可以，他们绝对会将君莫笑抬起往天上扔。他们可以肯定，这一战，没有这人他们一定不可能完成。他们无限僵直蜘蛛头领就搞的压力很大了，但其实负责杀小蜘蛛是难度更高的事。","更可怕的是他中途的救场，最后看清仇恨对小蜘蛛的精准控场，再到整个打法的设计……","没法说了。","田七等人真的找不出言语形容，他们玩荣耀到现在，别说见了，连想都想象不到会有这么牛的人物。","“高手兄，强力蛛丝爆了有四个。”田七跑去看了蜘蛛头领爆出的东西，向叶修汇报了一声，痛快地选择了放弃。","其他人也是二话没有，遵守约定碰都不碰。","“谢谢。”叶修道了一声，过去将四个强力蛛丝拣进了包裹。","“剩下的你们拿吧！”叶修也说话算数。","“都你拿吧都你拿吧！！”游戏中在爆出东西后罕有的谦让因为对叶修的彻底折服，丝毫不拖泥带水地发生了。","除去强力蛛丝，蜘蛛领土还爆了两个蛛毒液，一双15级的栗木长靴，蓝字轻甲，加3点力量。除此之外，竟然还出了一把紫字武器。","桃木太刀，等级15。","重量2.6千克，攻速8。","物理攻击165；法术攻击178。","力量+10，智力+14。","太刀是属于刀剑系武器，剑士职业选用，攻击力是法术属性偏高。其实在荣耀中武器都是或物理或法术有个偏重点的，千机伞两项一样高，一看就是银武自制的手笔。","相较之下，这把桃木太刀正好是和千机伞的属性持平。15级的紫武，正相当于5级银武。不过这桃木太刀拥有附加属性，攻速又比千机伞高一个档次，单从属性来说已经优于千机伞了。","叶修看到这把太刀，也赞叹今天运气不错。蓝装那是BOSS必掉的，隐藏材料也是隐藏BOSS必出的，但之前的技能书，和现在这紫武，那都是要撞大运才会见着的东西。","就算低级装备很快会淘汰，但能有这么一把紫武，在15级到20级的阶段还是能比一般人威武很多，而且由于是紫武，完全可以用到25级。就冲这刀，原本不打算散人期间玩剑士系职业的玩家改玩剑士先升级都是值得的。","那四人都咽了下口水，尤其暮云深和月中眠，他们两个本来就在玩剑士系职业，这把武器真是十分适合。","“呵呵，这刀没用，你们谁要谁拿吧！”叶修这边看了看后，果断地选择了放弃，蛛毒液和栗木长靴也没有选择，真是完全按照他先前所说在做。","“高手兄你还是都拿了吧！”田七很诚恳，“要不是你带我们，我们也见不着这些东西啊！”","“呵呵，要不是有你们一起组队，我杀蜘蛛领主也有难度啊！”叶修说。","四人一怔。","听到了没有？人没有说杀不了，只是说有难度。","=====================================","又一更到，夜党们，把票举起来！！"]}