{"id":13,"error":0,"name":"全职高手","title":"正文 第十三章 蜘蛛洞穴（二）","content":["“我说，这个人我觉得我们还是不要去得罪的好。”田七的语气有些严肃了，话是对着三人说的，但目光却只是朝向了月中眠。","“对啊，170以上的手速，这是大高手啊！”又一人符合。","“170只是保守估计，他现在是散人无装备就浮空四连刺，我觉得手速怕是得过200吧？”","“200的手速……咱们工会里恐怕只有会长有这个水平吧？”","“非但不应该得罪，还应该好好拉拢才是。”","“这样的高手，我觉得他可能应该已经是有背景的。”","几人议论纷纷，只有月中眠一直没有开口。这些个道理他都是明白的，其实在一起下了这么多次副本后，月中眠对叶修的怨恨也已经淡了，如果再能把那家伙成功害死一次那就彻底功德圆满。、但现在知道这人是个大高手，要对付他很有压力后，月中眠心底的怨念反倒又被激发了起来。这种感觉他自己都说不清楚，羡慕嫉妒恨什么都有。正要说点什么，结果一看自己三个弟兄此时都正在观赏君莫笑打怪，嘴里不住地惊叹的。月中眠连忙也转过去一看，才发现到了蜘蛛洞穴，这人技术之强劲才算真有了体现。","格林之森那边小怪太弱，君莫笑攻击又高，怪灭得太快自然看不出什么，BOSS是血厚点，但都是一拥而上围殴，也不明显。如今看到他在这单挑皮血更厚的蜘蛛，这技术水平表现得可就更明显了。","“连击已经17下了。”","“从浮空四连刺以后就没断过……”","“好像是借了墙壁的反弹，接了一个普通攻击上挑。”","“完了的那个天击我真以为他要接不上了。”","“太漂亮了。”","三人这边不住地赞叹声，让月中眠很不是滋味，走过去正想说话，田七已经转过来面向他：“听我劝，不要再和这人过不去了。你不爽别搭理他就是了，其他我来和他交涉吧！”","月中眠默默地点了点头，心里有点小酸楚，他知道，田七他们这是已经准备去拉拢这人了。这种水平的高手哪个工会不想抢着要？相比之下，自己不过是月轮工会很普通的一员，没人会为了他再去和这样的高手过不去的。","“打的漂亮！”那只绿蜘蛛被君莫笑一气连到底给直接打死了，田七三人立刻围上去赞叹着，这赞叹都不需要要刻意，因为人这技术真的是没得说。","“兄弟，现在才看出来你身手大大的不凡啊！”田七说着。","“没什么。”那人还是那么不以为然，对于这样的赞叹，仿佛和之前月中眠对他的那些陷害一样，这人都没有什么感觉的。","“兄弟是别区哪个工会过来的开荒高手吗？”田七问是这样问，但心底里却觉着可能性不大，工会的人哪会这么孤单？这人八成就是单身一人。","“没有，我就自己。”果然。","“是吗？居然没工会？兄弟这种水平打着灯笼都难找啊，怎么会没有工会抢着要？”田七故作惊讶。","“新区么，还没有工会。”叶修说。","田七一怔。新区是没工会，但以前的老区呢？这样的高手总不可能是刚刚开始玩荣耀的吧！但人不说，田七估计很有可能是和原工会有什么不愉快，所以负气出走跑新区来玩了。这是个机会啊！正好要让人感受到他们月轮工会大家庭般的温暖。","“兄弟以前哪个区的？”田七开始问答游戏。","“我好久没玩了。”答非所问，问答游戏第一道题就卡壳了。","“哦哦……”田七也只能在这哦了，怎么寻找聊天的突破口呢？田七挠墙中。","结果对方显然对聊天并没有太大的兴趣，继续走在最前，不过这次田七等人却是紧密地围绕在了君莫笑身遭，俨然是已经把他当作队伍的核心了，月中眠心里别扭，却也只能默不作声。","有这大高手坐镇，副本进展极其顺利。四人携带的解毒剂果然是一个没用，因为君莫笑会把蜘蛛们的仇恨抢先全拉到自己身上，然后凭借娴熟的走位、翻滚、跳跃等技巧腾挪闪避，四人有时甚至会沉迷在君莫笑华丽的技巧中忘了打怪。","“前面这一堆我记得蜘蛛很多的，一杀光第一个小BOSS就会出现，而且是毒是网是随机的，是这副本里的一个难点。我们……”田七我们的时候就看到君莫笑已经杀上去了，无奈改口：“好吧我们上吧……”","田七的记忆没有错，这片地穴中蜘蛛小怪的确很多，足足有七只，三毒四网，而且仇恨连锁，众人刚一接近，七只蜘蛛已经齐齐冲出。","“快上！”田七招呼他三兄弟，君莫笑他是没脸去指挥的，人水平不知要比他高多少。不过这次这里一共七只蜘蛛，田七觉得君莫笑技巧再高也不可能把仇恨全拉走，毕竟现在才十级，没有群拉仇恨的技能呢！所以他招呼大家一起向前，给君莫笑分担压力。","结果就听“哗”一声响，君莫笑手中战矛一抖，直接一个大半圆划了出去，四只蜘蛛全被劈到，两只冲来，两只吐网。君莫笑向后一个小跳，躲过两张蛛网的同时半空转身，手中战矛再抖，噗噗两声身后两只蜘蛛各中一枪，落地后侧身翻开，躲开中枪蜘蛛新吐到的网，起身一记天击，第七只蜘蛛被挑上了天，网都吐不出来了。","田七四人顿时风中凌乱。","“这还是人吗？？”四人都很想说这句话的，但荣耀这该死的当前语音，说了就会让人听到，好像不太好，可除了这句话，实在没有言语能表达他们此刻的心情了。","“180度的横扫，我日！”众人憋得只能用敲字去私聊。","“小后跳半空转身，还能准确刺两枪！”","“滚动后的天击时机掌握得刚刚好，浮空最大。”","“这不是人类！！”众人一致认定。以上这些技巧全是基本动作的结合，但却不是人人都用得出来。就拿180度的横扫来说，不过就是个普通攻击，但出横扫靠得是鼠标甩动，甩得越快幅度越大，此外也和角色的攻速等属性有关。在十级这个阶段，能甩出180度的横扫绝不是一般人可以办到的。","=============================================","二更到，推荐票~~"]}