{"id":25,"error":0,"name":"全职高手","title":"正文 第二十五章 有没有听我说话","content":["“高手兄这边有需求吗？”","叶修一边戴耳机，一边看到田七发来的消息。","“骷髅勇士的佩剑我有需求。”叶修回道。","“装饰的那个佩剑？”田七意外。","“对。”叶修说。","“哦……有需求咱就不加人了，就咱们四个吧！”田七也很上道，优先需求的话，那加个人来半天讲不清，而且没准人到时还不守信用。你要设置队长分配，那直接就能把生人吓跑。谁知道你到时候给不给人分配啊？所以干脆还是熟人四个最稳妥。","“行。”叶修也同意这种省麻烦的方案。","田七三个相继进了副本，齐声念叨：“来个隐藏BOSS吧！”","“杀隐藏上瘾啊？”叶修笑。","三人发出淫荡的“嘿嘿”声，自从跟着叶修，他们就对隐藏BOSS很有想法。不出隐藏那直接就是碾压，没压力。","“上吧！”叶修说着，君莫笑又是甩出战矛头前开路，田七暮云深浅生离娴熟尾随。骷髅墓地细雨阵阵，远近可见飘晃的碧绿鬼火，音效是若有若无的鬼号，时不时就突然拔尖一下凄厉地来两嗓子，让人头皮发麻。","不对……不只是头皮发麻，然后好像还有风吹到自己耳根了？","叶修心里素质强硬，确定这不是心理作用而是真有东西再吹，当即手上操作不停，脑袋下意识朝左后方一转，就见一张白花花的脸上两颗黑溜溜的眼珠直瞪着自己，眨都不带眨的，樱红的嘴唇更像是随时要滴下血来……","“啪！”叶修左手一巴掌直接按在键盘上这才把身形稳住，这一下足足按住了有七八个键，游戏中君莫笑顿时像抽风一样接连失误。好在对战的只是小怪，田七等人迅速救场总算撑住。只是昨天一起下副本那么久都没见高手兄有过半次失误，今天这才刚开始怎么就像个傻B一样胡搞八搞？难道说伪高手什么的又出现了？可刚刚已经连通了语音，听着就是高手兄的声音啊！","叶修此时也已经急急转回了头，飞快操作迅速稳住了局面。田七等人长出口气，接着就听到高手兄说：“老板娘你大半夜的不睡觉，敷个面膜跑出来装什么白面超人？”","“什么？”田七一怔。","“有八卦。”浅生离私密。","三人立刻保持安静，竖着耳朵打怪。","“睡不着，下来坐坐。”陈果把脸上面膜揭下来后说道。","“田七退后，浅生离顶一下，暮云深注意四点方向。”叶修指挥战斗。","陈果静静地看了一会叶修他们打怪，忽然冒出一句：“我觉得叶秋不应该退役。”","“对。”叶修说。","“他只是因为所处的位置太高，所以嘉世一出现问题时，总是第一个就被推上了风头浪尖。”陈果说。","“哦。”","“嘉世的比赛我一直都有看。我觉得叶秋和斗神一叶之秋没有以前那么强，原因是多方面的。”陈果说。","“……”叶修沉默。","“现在的职业联盟越来越成熟，强手如云。像枪王、剑圣、拳皇、魔术师他们，选手实力不比叶秋差，账号角色也和一叶之秋一样强力。”","“……”继续沉默。","“如今已经不是当初那个可以独领风騒的年代，但人们总还是希望叶秋可以像当年一样可以凭一己之力就塑造辉煌，这根本是大家对他的要求太过火了才对。”陈果说着。","“田七，回来一点，冲太前了。暮云深你和浅生离站一起，这边我一个人就可以顶住。”叶修一边指挥一边“啪啪”地操作着。","“我靠！”陈果腾得火起，起身扑过去就掐了叶修的脖子一边狂摇一边咆哮：“你有没有听到我说话？有没有听到我说话？”","网吧所有客人精神为之一振。熟客更是偷眼朝这方向望来，想看看是哪个不要命地敢招惹我们陈大老板，这么高分贝的咆哮，今晚怕是有人要死无葬身之地了。","叶修脑袋上的耳机摇了几下就掉下来了，里面依稀传出田七三人颤抖的声音：“听到了听到了……”","叶修在如此劣境下依然保持双手的稳定坚持操作，精神绝佳。游戏中君莫笑继续着完美无暇的表现，主人叶修却已经透不上气来快要被掐死了。","叶修舌头都快要掉出来了，陈果总算是放开了双手，叶修大声咳嗽着，目光却还是移也不移地盯在屏幕上，一边问陈果：“你说什么？”一边腾出一手飞快地捡起耳机对着耳麦嚷了一句：“田七退后，退后。”","喊完立刻扔了耳麦快手飞回键盘操作，忙得戴到头上的功夫都没有。游戏里他们四个正对付BOSS呢，本来就少一人，更缺不了叶修对君莫笑的操控。","陈果看着这家伙实在是没脾气了，总不能真上去把人掐死吧？无奈又坐下后，弄开了跟前那台电脑的游戏：“你带我玩一会。”","叶修回头看了一眼：“那台是服务器啊！”","“我是老板。”陈果说。","叶修无语，这条法则比不许用服务器之类的要有力多了。","“我怎么带你玩？”叶修头不回地问着，和BOSS正激烈战斗中。","“十区的账号卡我也有。”陈果掏了张卡朝叶修舞了一下。结果叶修就“哦”了一声，还是没回头。陈果怒啊，真想把这人直接掐死后院挖个坑埋了算了。","“那你先进游戏任务。”叶修说。","“不做任务了，带我下副本。”陈果有点赌气，她已经决定叶修说东她就要向西了。","“你还1级怎么下副本？”叶修说，格林之森就是最低级副本了，5—10级。角色不到5级是进不去的。","“你想办法。”陈果说。","“好，我想想啊！”叶修哼哼着，手底下“啪啪”地操作，突然快手又抢起耳麦：“浅生离快回原位，要被围了。你们几个怎么了？失误很多啊！”","喊完扔下耳麦，就听到脑后一串手指骨被捏响的声音，陈果咬着牙问道：“想到办法了没有？”","“想到了。”叶修忙道。","“啊？”陈果惊讶，这根本就是不可能解决的系统设制，这人居然有办法？","“不想任务，就先去杀怪，杀到5级就行了。”叶修说。","“我先杀了你！！”","======================================","好吧，真正的第二十五章来了，上一章打错章节号了，已改！但这个不影响求票是吧？嗯，求推荐，求点击，求收藏！"]}