{"id":5,"error":0,"name":"全职高手","title":"正文 第五章 技能搭配","content":["任务领得也挺坎坷，新开区这人叫一个多。荣耀历史上曾经在第二区开放时有过人多到挤满新手村，导致在线的玩家无法移动，不在线的人挤不上线的情况。所以自那以后，新开区时荣耀都会临时添加新手村若干来分流人群，第二区开区时的惨剧终于没有再重演。","这次第十区的准备也很充足，每个新手村均分了蜂拥挤进线的玩家。放眼望去人虽多，但远没到人满为患。可是到了领任务的NPC身遭却又是另一番光景了。大家都是要找这一个NPC领任务，一拥而上顿时挤成了团。荣耀里可不会有身体重叠或是穿越什么的，于是就见人围了一圈又一圈，里面的出不来，外面的进不去，好多玩家蹦蹦跳跳的，试图从别人的头顶上越过。但这才进游戏的0级小号，跳跃能力都很差，高度根本不够，放眼望去让人禁不住想起蹦蹦跳跳真可爱的美丽诗词。","这样的局面再强的高手也是束手无策，旁边的陈果看得却是乐不可支，一脸的“我就知道会这样”，末了扫了眼叶修的角色，倒是把他的名字先记下来了：君莫笑。","在无数玩家的不断刷屏呐喊声中，局面渐渐有所好转，怎么解决？就是让出一条出口，让里领完任务的玩家能出来，那局面就能继续了。","叶修指挥着君莫笑艰难地把任务都领了一遍，开始逐个完成。新手村嘛，主要是让玩家适应游戏的环境和操作，任务都带教学性质，叶修当然不至于还要这手把手地辅导，在又经历了抢怪、排队、挤人等等反正都是人多造成的问题后，第一波能完成的任务总算是都完成了。过程中陈果时不时过程观摩，点评一下，最终这些简单到爆的任务全部完成竟然足足用了两个小时，让叶修也忍不住感慨：高手算什么？在人民的海洋中，高手就是那浮云。","“终于清完了，7级了。”叶修交掉最后一个任务后又提升了一次提级，扭头给陈果说着，结果就看到陈大小姐都已经歪倒在靠背上睡着了，脑袋还是朝着自己屏幕的方向呢！","就这还考察自己的通宵实力？叶修鄙视了一下，脱下外衣随手扔到了陈果身上，回身接着自己的开荒之旅。","翻开面板看看，这一波任务完成后，君莫笑已经拥有了340个技能点。","荣耀中学习和提升技能都需要技能点，不同技能所需不一，从10到50都有。目前一个70级的满级角色，做完常规的任务，可以拥有4000个技能点。但这并不是技能点的上限，技能点的上限是5000。但余下的这一千就需要一定的运气和实力才有可能得到了。","荣耀十年，目前还没有一个账号拥有5000个技能点，哪怕是被称为斗神的一叶之秋这个顶尖账号，技能点也只达到了4840点，还差着160点。160说多不多，说少也不少，全用在需要50技能点的大招上，可以多学三个大招，或者是将一个大招提升三个层次。对于一个顶尖高手来说，这是很大的一个优势了。","所以在新手任务时，经验装备奖励的任务可以忽视，技能点却不能不要。除此之外就是奖励属性点的。荣耀角色有四个基本属性：力量、智力、体力、精神。","力量影响物理攻击、防御、负重一类的属性。","智力则影响法术攻击、防御、法力的多少。","体力自然是影响生命的多少以及角色的耐久。","精神则是提升一些状态技能的效果以及对异状态的抵抗能力。","四大属性随着角色等级的提升自然成长，只有在20级转职后会有各职业不同的成长率。至于任务方面的属性奖励，那是一视同仁的。力量的就是力量，智力的就是智力，力量系的职业你可以只去做给力量的任务，但同时给智力奖励的任务也欢迎你。","也就是说，如果没有转职后的成长修正的话，那么一个满级的账号，完成所有任务后，四大基本属性是完全一样的，不会有半点差异。所以该完成的任务必须全完成，以后再靠装备提升自己需要的属性。","所以此时对属性没可以可关注的，叶修看过面板后，立刻就让君莫笑揣着技能点去学技能了。","荣耀20级转职，20级前人物无职业，或者可以说是全职业，所有职业系的技能都能学，只要有足够的技能点。这也是方便玩家全方位的体验，从而在20级找到自己感兴趣的职业，随后的20级转职系统会还原技能点，重新学技能。但转职后就只能学习本职业的技能，休想再万金油了。","叶修不记得新手任务怎么做，不记得新手的副本怎么打，但新手的技能却不会忘。荣耀的技能平衡性极好，最低级的技能也自有它的作用，每个人都可以根据自己的喜好选择出一套自己的技能组合。毕竟技能点是有限的，正常情况下满级的4000点技能点不可能把所有技能学到满级，5000点也不可能，所以必须要有所取舍。","在技能的取舍方面，叶修这样的大高手自然是很有自己的一套了。他的一叶之秋职业虽只是战斗法师，但他本人被誉为教科书级别，那又岂会是只会一个职业的？那必然是全职业精通才有资格。","叶修几乎想都没怎么想，就先跑去通用技能师那里学了两个5级可学的通用技能：疾跑，翻滚。","通用技能就是所有职业都可以学习的技能。叶修所学的这两个技能都很便宜，每个10技能点，让角色多出两种移动选择。","疾跑是提升移动的跑速，技能无冷却，但必须消耗耐久。耐久消耗光自动回到普通跑速。回复耐久且需要行走或是静止。行走回复慢些，静止快些。","至于滚动那就是顾名思义了，让角色可以进行翻滚移动，前滚后滚左滚右滚斜着滚走着滚普通跑滚加速跑滚随便玩家，同样没冷却，但需要消耗耐久来完成。","随后去学习的职业技能叶修也是早有把握，很清楚目前这阶段哪些技能对他来说最实用。","首先就是天击，战斗法师技能。这种挑空技各系职业都有，性质都一样，就是攻击后让目标浮空，层次越高，浮空越高，伤害也越大，是最基本最常用的一个技能。叶修毕竟本尊是战斗法师，所以在挑空技上选择了战斗法师的天击。","再然后，龙牙，还是个战斗法师技能，直刺攻击，可令敌人进入短时间的僵直状态。叶修也是因为本尊职业的原因，顺手就学了。","这之后又学了神枪手的浮空弹，机械师的机械追踪，魔剑士的地裂波动剑，柔道的背摔，忍者的手里剑，剑客的格挡，元素法师的光电环，圣言者的治疗术。","这些低阶技能所需技能点不多，都是20以内，加上君莫笑才7级，提升技能层数也有限，最终340个技能点还有富裕。叶修没有再去多学技能，在他看来这些已经足够应付当前的所有场面。","不过这套出自顶尖好手的技能组合，如果让寻常玩家看到了，一定会笑。","=================================================","经过仔细研究发现，原来公众版也是有自动更新小助理的，好吧……让我试一下，现在是十二点吗？是的话端起饭碗，投票了！"]}