{"id":23,"error":0,"name":"全职高手","title":"正文 第二十三章 叶秋退役（下）","content":["俱乐部可以请来孙翔这样的新一代高手重新振作。可是一代王者呢？却只能独自承受岁月的消磨，在这个时候选择黯然离开。","他走的潇洒，但他的内心却绝不是心甘情愿，他还想要奋斗，他还没有觉得自己的职业生涯已经到了尽头。可是他却已经没得选择。接受条件，留在俱乐部当陪练？这看似也是一个忍辱负重的选择，但是叶修看得更穿、更透。他很清楚，俱乐部是料定他会不甘这种侮辱，一定会选择离开，这才给了他这种选择。一旦他出人意料地接受，那么俱乐部还会想出别的法子来逼迫他。","这很残酷，但对于俱乐部来说这只是一个生意上的选择，本就是不掺杂任何个人情感在里面，联盟已经因为商业化而变得无情。","叶修还不到退役的时候，其实就是俱乐部都明白这一点。以退役为条件，就是他们清楚这一点的证明。他们既想甩掉这个包袱，却又怕别的竞争对手乘机拣到便宜变的强大。他们宁可叶修烂掉，也绝不想他成为对手。","于是逼叶修退役就成了他们最想要的结果，无疑他们成功了。叶修能看懂这一切，却也只能照着他们的剧本去走。鱼死网破的挣扎？他不想，因为他还有路要继续。退役一年，这被逼做出的选择未尝不会是一种机遇，退一步海阔天空嘛！虽然这一步看起来有些太大……","“到此为止了……”当投影幕上滚动而过这样的字幕时，叶修终于看不下去了。这媒体做节目就是故意往煽情里整，弄得网吧里有人都已经直接哭出声了。可论心酸、怀念、凄苦，在场的所有观众，又有谁比得上他这个当事人？叶修挤出人堆逃出了网吧，站在大门外长出了口气，结果居然还有抽泣声传进耳中，回头一看，竟然是陈果一个人躲在门外，眼睛也是亮晶晶的。","互相都发现了，不打招呼好像不好，叶修只好招呼：“老板，哭着呢？”","“你个禽兽，你就一点感觉都没有？”陈果说。","“太有了，这不撑不住都逃出来了吗？”叶修说。","“滚！”陈果骂道，“有纸没有？”","叶修浑身摸了摸：“烟盒行吗？”","“……”","“我去拿。”没等老板发作，叶修连忙跑回网吧找纸。","网吧里的哭声似乎更大，男男女女都有。叶修这回也是真扛不住狠狠地心酸了一把，他很清楚这些人是在为谁而落泪，一想到这点，眼眶也是忍不住一热。叶修匆忙跑去前台要了包纸巾，冲出来就塞到陈果手里，背过身去，掏出烟来点了一根，狠狠地吸了一口。","“干嘛？你也哭啊？要不要纸？”身后的陈果似有察觉。","“怎么会，我怎么会哭呢？”叶修转过身来，顺便吐了一口烟，喷得陈果满脸。伤感的眼泪刚刚纸巾拭去，烟熏得又流下来了。","陈果挥手把烟打开，竟然意外地没说什么，把手里那包纸巾又塞回到叶修手里，转身就回了网吧。","叶修靠在网吧门外，静静地抽完了这根烟，抽了张纸巾，狠甩了一把鼻涕，大步走向了网吧对面的小饭馆。","等叶修叼着牙签一副吃饱喝足的模样回到网吧时，缅怀叶秋同志的放映专场终于是结束了，不过网吧里气氛还没褪干净，不少人红着眼睛。好在整个场子里大多人都是这样，也没什么不好意思的。倒是像叶修这样神态自若的，很容易被大家视为没心没脉的禽兽。你要不解释一下你是不玩荣耀的，都不好意思和人打招呼。","陈大老板眼下也不知道哪去了，叶修去前台找小妹打听，主要是问问这搞个专场是怎么一回事。","一问才知道，原来兴欣网吧但凡在有荣耀比赛的时候，就会搞搞这样的直播专场。今天本来是没有赛事的，但发生了叶秋退役这样的重大事件，电子竞争频道也是加紧制作了这么一期特别节目，于是兴欣网吧也就当比赛放映了一下。","若是以往放映比赛结束，那每个人看过后都是热血沸腾，游戏冲动空前热烈，直接导致网吧爆满，收入攀高。但今天这一出过后，荣耀玩家们都是罕见的情绪低调，有的当即回家抱枕头去了，有的则约三五好友借酒宣泄去了，当然也有留网吧继续打游戏的，毕竟不可能人人都是叶秋的粉丝，对于他退役无动于衷的也总是有的。不过在大氛围的感染下也是受点影响的，虽然在坚持游戏，却也有些没精打采。","整个兴欣网吧显得很安静，要换了平常这个时候，荣耀玩家绝对正抱着耳麦或侃侃而谈或大吼乱叫，热闹得不得了。","叶修这正思考干点什么，就看到陈果从二楼转了下来，连忙上去招呼：“老板，今天我开始正式上班吗？”","“行。”陈果说，“不过正式上班你可不能随便找地坐了，得守着吧台这边。”","“可以玩游戏吗？”","“可以，就用那台。”陈果指了指此时吧台小妹正在看韩剧的电脑。","“抽烟呢？”叶修问。","陈果看了他一眼，无奈地点了点头：“抽吧抽吧，但我早上过来时不许有烟味，也不许有烟灰落下。”","“明白。”叶修说。","随后陈果又给叶修教了一下如何给客人开机下机，末了道：“其实这时间大多是些刷夜的客人，在11点前就都排好的，早7点就自动停机了，基本没你什么事，你人守着就行。客人有事的话会按铃。”","“万一是机器故障怎么办？”叶修问了下，他虽不是电白，但也没有能处理故障的身手。","“重启。”陈果说。","叶修抹汗：“重启还是不好呢？”","“换台机器。”陈果说。","叶修再汗，刚想再问，陈果已经抢着说：“你都值夜班的，空机多的是，随便换，但机器什么问题你要记下来，第二天再找专门的人处理。”","“哦，明白了。”叶修点头。","＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝","今晚更得早，大家可以早看早睡觉。"]}