{"id":21,"error":0,"name":"全职高手","title":"正文 第二十一章 天都亮了","content":["叶修果断地放弃，田七四人也就不再客气了。他们都是老熟人，东西分起来也和谐。蛛毒液那是卖钱的玩艺，谁拣都一样，卖了钱再平分。栗木长靴普通蓝装，大家胡乱摇了下点，最后被暮云深华丽的100点给秒杀了。至于桃木太刀，按他们准备玩的职业来说应是暮云深或是月中眠的。暮云深刚拿了栗木长靴，虽然价值上远不能和桃木太刀同日而语，但还是痛痛快快地选择了放弃。月中眠最后拿到了桃木太刀，又激动，又有些怪怪的滋味。","首杀蜘蛛洞穴，现在又首杀了蜘蛛领主，两次经验大赏拿到，君莫笑已经升上了12级，田七他们四个这趟副本出去也是必升。接下来去杀普通BOSS那是熟门熟路，很快解决。","副本里出来，月中眠又纠结上了，他之前已经是打定主意这趟出来就离队走人的，但这刚刚拿到了桃木太刀，拿了装备就闪人，好像有些不仗义。闪吧，不好；不闪吧，田七话都放那了，自己不闪忒没面子。","结果还是田七会做人，过来主动招呼了一声，好像副本里的话只是一句玩笑似的，就这么揭过了。君莫笑领队，大家再入蜘蛛洞穴。","比起月中眠的纠结，更郁闷的那就是蓝溪阁的蓝河一行人了。蜘蛛洞穴首杀没拿到，三大隐藏BOSS，两个已经被人抢了。他们这时是第四次进了副本，结果还是没有遇着，正苦逼呢，系统又是一条公告上去。蜘蛛洞穴三大隐藏BOSS剩的最后一个蜘蛛战士也已经被人首杀了。","首杀蜘蛛战士的是三大公会之一中草堂的人马，而之前第一个完成隐藏BOSS首杀的则是三大公会另一家霸气雄图的人。由此可以看出三大工会本该是势均力敌，但这次冒出来个叫君莫笑的家伙，目前第十区首杀榜上上榜最多，三次。而且领着队伍把10级阶段的首杀榜抢掉了两个。弄得蓝溪阁的人现在很没面子。","要说隐藏BOSS吧，实在遇不着也只能说运气不好。但副本首杀的那十秒，现在想起犹自想吐血。","首杀全没了。蓝河等人顿时副本下得都有些没精打采。","“这个君莫笑到底什么来头，让那边村子的人注意一下。”蓝河有些烦躁地说着。","让他们很没好感的叶修等人此时却是斗志高昂，副本出出进进，忙得那叫一个不亦乐乎。第十区新开这一夜，就这么在匆匆忙忙过去了，有人欢喜有人忧。","陈果一觉醒来已经是十一点了，临近中午。她本来生活挺规律的，很少睡懒觉。不过昨天第十区新开，跟着那个新来的家伙看了看热闹，弄得自己睡得也很迟。陈果算了算时间，发现这一觉也有了八个小时，满意地升了个懒腰后从床上趴了起来。","陈果就住在网吧，准确的说，就是二楼的那个套间，和叶修同住一片屋檐。","比起初来的叶修，陈果对这里的环境就别提有多熟悉了，她从小就是在兴欣网吧里长大的，吃饭、睡觉、做功课。学生时代起，别人放学都是回家，而她一放学就是钻进网吧，为此可没少闹出误会。","兴欣网吧是她的家，陈果从小就有了这个根深蒂固的念头。因为她的父亲就是如此，他像经营着自己的家一样小心经营着这间网吧，从网吧还很小很小，陈果也很小很小的时候开始。如今家变得很大，可家里却只剩下她一个人。","刚刚参加高考的那年，陈果的父亲就因为突发心脏病去世了。","陈果没有母亲，至少她的印象里没有过。在办完父亲的丧事后，家中亲戚讨论着如何处理网吧，如何安排陈果时，陈果想也没想，扔掉了她的大学录取通知书就接过了网吧。在亲朋好友惊讶的目光中，像她的父亲一样继续经营着网吧，照看着家。","一晃已经过去九年。","现在的陈果完全有能力给自己买一套舒适的住宅，但是她从来没有过这样的念头，就住在网吧里，她觉得很好。在网吧里她总会觉得踏实和平静，或许这就是家的感觉，虽是一个人，却不觉孤单。","“今天天气很好嘛！”站在窗边的陈果望着窗外，银白的世界让阳光愈发灿烂。","“老爸也来晒晒吧！”陈果玩笑似地说着，拿起了床头那张和父亲的合影，放到了窗台，迎着窗外。","穿衣，洗漱，陈果神奇气爽地在客厅溜了一圈，看到储物间的门已经是开着的，探脑袋瞄了一眼，却不见叶修的人。","“人呢？”陈果嘀咕着。","拉开房门，陈果立刻步入了她的网吧。网吧已经是爆满，全因为荣耀第十区的新开。通宵党下去了，立刻就有早班党接上。每个屏幕上都是荣耀的画面，每个人都戴着耳机对着耳麦身临其境地说笑着、怒吼着。","陈果下了楼到了前台，问了一下吧台值班小妹叶修的去向。","小妹指了指吸烟区的深区。","“还玩呢？”陈果大惊，迈步朝那边走去。","吸烟区是一片乌烟瘴气，叶修更是身处当中的重灾区，陈果拧着眉头挥打着烟雾，冲到了叶修跟前就掀他耳机：“还玩！不要命了你？”","叶修飞快转过头来点了点道了声“早”，立刻扭回去继续“啪啪”地操作。","陈果扫了一眼屏幕：“蜘蛛洞穴啊！”","“嗯。”","“多少级了？”","“17。”","陈果一惊，又细看了下屏幕上君莫笑的经验条，17级都已经快是过去式了，这趟副本出来稳升18级。","此时距离12点整还有20分钟，新区，12小时内升到18级，这绝对是一个开荒记录。虽然系统方面没有这种记录统计，但在论坛之类的地方有无数人用这些数据来证明自己练级是多么的牛。","陈果的下一眼，看清的是叶修的队友。","月中眠？陈果忽然觉得这名字在哪见过。细一想，立刻回忆过来。","“这人不是昨晚刷你屏的？”陈果指着队友列表中的月中眠。","“是啊！”","“那你怎么还和他组队？”陈果分外不理解。","“因为他刷了屏，所以别人都不组我了。”叶修说。","“谁问你这个原因了。”陈果气。","“我这么大的人了，难道和他刷屏对骂？”叶修笑。","==================================","早起，看更，投票！"]}