{"id":3,"error":0,"name":"全职高手","title":"正文 第三章 专职夜班","content":["赢了？","陈果瞬间呆住了。闪出荣耀两个字这是竞技场标志性的获胜符号，意思等同于“K.O”。","只是，自己这走开回来才多久？40秒？50秒？陈果抬腕看了一下表，绝对不到一分钟。结果呢？刚才自己连输52局的对手被这人不到一分钟就给“荣耀”掉了？","陈果甚至忘了冲上去抢回账号，她盼着这人能再打一把让自己好好看看，结果却是看到那人很是熟练地就已经退出了游戏。伸了个懒腰，好像对电脑没太大兴趣似的，左右东张西望了起来。这一扭头，正看到陈果瞪大眼在望着他，连忙解释：“你刚没退游戏，我坐下战斗已经开始了，帮你打赢了，放心吧！”","“用了多久？”陈果问。","“40多秒吧！”叶秋说。","陈果张大了嘴，对方却还略带遗憾地说：“手冻僵了，不然的话30秒就够了。”","30秒……30秒就能击败自己52局都拿不下一局的对手，这得是什么人啊？","难道是嘉世战队的职业高手？陈果突得想起。她知道嘉世俱乐部离她的网吧可不太远。可转念又一想，嘉世战队的人她就能认出来啊！除非这人是那个从不露面的高手叶秋。","叶秋！一想到这个名字陈果激动了，但想到这个高手向来低调，自己扑上去问的话人多半不会承认，踌躇了一下后，陈果突得想起什么，飞似地跑回了前台。","“C区47号机的客人，登记的什么名字？”陈果问吧台小妹。","“叶修。”小妹说。","“叶修……叶秋吗？果然！”陈果激动了，在她看来这真是此地无银三百两，这样才说明这人就是叶秋，他要真写个叶秋上去，自己反倒不信呢！","“嘿嘿嘿……”陈果的笑容那叫一个阴险，她已经准备搜刮可以找到的所有东西去找这人签名了。叶秋的签名啊！谁有？谁都没有！","正想呢，小妹那却又随口补了一句：“他的身份证都忘这了。”","“身份证？”陈果听了一怔，这才意识到自己兴奋得糊涂了。网吧登记是要实名制的，肯定要出示身份证，哪有人能用假名登记？","“身份证呢？我看看。”陈果从小妹手中接过身份证一看，果然实实在在地写着叶修，顿时一阵失望，非常有把这修字改成秋的冲动。","得知这人并不是自己仰慕已久的低调高手后，虽同样好奇这人的实力，但兴趣却已经一下消了大半了。陈果悻悻地回到C区47号处，把叶修的身份证递了回去：“你身份证忘了拿了。”","“哦，谢谢。”叶修连忙接回，“你是网吧的？”","“嗯，我是这老板。”","“哦？老板，那太好了，我刚在你们这网吧的网页上看到，你们招网管是吗？”叶修问。","“啊……是啊……”陈果没想到这人突然来了这么一句，她正想着怎么让这人和自己切磋一把呢，这样倒是很有借口了。","“我看了，觉得条件我都符合，工作和待遇我也没问题，怎么样？考虑一下吧老板。”叶修说。","“哦，那你还得荣耀单挑赢我才行。”陈果说。","“啥？有这条吗？”叶修翻过身去看。","“不用找了，我新加的。”陈果说。","叶修一怔，随即也明白过来自己刚才那把赢得太职业，这美女老板是对自己的实力有了好奇。只可惜……叶修苦笑着摇了摇头说：“我赢不了你。”","“为什么？”陈果一怔。","“因为我没有可以赢你的账号。”叶修说。","“账号……你号几级？什么装备。”陈果问。","“没级，没装备。”叶修说。","“不会吧？”陈果有些不信，40多秒就击败自己打不过的强敌，这样的人只有一个没级的新号，那水平是怎么练出来的？","“原来的号送人了。”叶修只能如此说。","“哦，这样啊……你倒大方。”陈果感慨，这人实力这么强，账号一定也不弱。厉害的账号那可是很值钱的，随便就送人，很豪迈。","“是啊，太大方了。”叶修苦笑。自己交出去的账号可是斗神一叶之秋，只用“大方”两个字来形容说实话真是太小气了。","“是准备去新区玩了吗？”陈果问。","“新区？”叶修一怔，看了一眼今天的日期，恍然。","明天是荣耀运营十周年纪念日。荣耀从两周年纪念日开始，在每年的纪念日这天凌晨零点会开放一个新区。第十版账号卡的销售从三个月前就已经开始。在老区玩的不顺心的老玩家、准备进入荣耀的新手，都已经准备好了新区账号对这个日子翘首以盼。","如今开放的已是荣耀十区，遥想一叶之秋那还是荣耀一区的账号，后来在荣耀更新第五章神之领域时，和诸多高手一起达到标准，完成了技巧挑战，成为了首批拥有公共图神之领域准入资格的玩家和账号。","如今一叶之秋已经易主，自己的荣耀职业生涯也划一段落，却碰巧遇上了一年一度的开新区，叶修的心思被触动，十年往事突然一起滑上心头。","“新区吗？”叶修喃喃自语。","“我记得在新区开放前是可以办理转区的吧？”叶修忽然问陈果。","“1级的空号才可以。”陈果说。","“那我来试试。”叶修说着从口袋里掏了张账号卡出来，飞快进了荣耀转区申请的页面。陈果望着这张账号卡很是惊讶：“这不会是首版卡吧？”","“是首版卡。”叶修笑笑，荣耀的账号卡一年一版，首版卡距今那可就要接近十年了。","陈果诧异地看着叶修：“你玩荣耀多少年？”卡是死的，人是活的，卡有十年，人则未必。","“快十年了。”叶修回答证实他是人卡合一。","陈果游龄五年就已经觉得挺老资格了，没想到眼前这家伙竟然比自己足足多出一倍。十年，那是荣耀第一批玩家啊，能一直玩到现在，还有兴致去新区，这是怎样的一种精神？","说话间，页面上已经显示“转区成功”。","“成了。”叶修抽回了账号卡，握在手中，瞬时又想起了这张首版卡所包含的点点滴滴。","“你说你想当网管？”一边的陈果忽得又说起了这事。","“是。”叶修连忙从回忆回到现实。","“你看的是哪一个？”陈果问。","“夜班那个。”叶修说。","“哦，你行？”陈果意外。夜班那个，是每天专值晚11点到早7点的夜班，月薪比其他的要多五百块，但很少有人应聘。毕竟天天日夜颠倒很多人是不乐意的，所以陈果这边目前是大家轮换，这要真有人应聘了这个专职夜班的，大家倒是都解脱了。","“行的行的，我就喜欢夜里忙活。”叶修说。","陈果仔细地打量了一下眼前这人，头发胡须至少半月没打理过，脸有些虚胖，虽白净，却是那种病态的苍白，两眼正盯着自己，有些没精打采。这模样她见得多了，频繁来他网吧通宵的少年仔经常就是这么个模样，眼前这家伙年纪可不小，居然也这么颓废，鄙视。","鄙视归鄙视，有人愿意做全职夜猫陈果还是很欢迎的，更何况她也在好奇这人十年游龄的实力，当即就拍了板：“行，那就收了你了。”","“多谢老板。”","“条件你都看清了，就照那个来。”陈果说。","“没问题。”","“那行，跟我来吧！”陈果做事干脆，收了叶修，立刻就开始把叶修当员工使唤。支使着他把今天新到还没收拾的一堆新键盘搬二楼储物间。","陈果的网吧叫“兴欣网络会所”，算是比较高档的网吧，上下两层，机器上千，二层地方稍小，但明显更豪华，是高档区。而且内有洞天，藏着一套两屋一厅的套间，储物间也是在这套间里。叶修忙上忙下的搬键盘，已经考察了这套间。那招聘上可写了：包吃住的。叶修这刚好离开了俱乐部，下一步去哪也没想好，包吃住这样的条件对他来说等于安排了一个落脚点，这才对这网管职务感了兴趣。","现在看来，这套间大概就是“包住”的地方了，装修的虽简单，但干净整洁，非常不错，叶修很满意，一边想着一边把最后数套键盘搬上来摆放好。","“行了，这就是你的住处了。”看叶修干完了活，一边的陈果当即一指储物间里挤着的那张低矮的小床说。","“啊？”叶修一怔，他幻想的居处是外面那窗明几净的套间啊，哪怕是客厅沙发也好。这里……叶修抬头看了看，小储物间里就西墙顶上有一扇小窗，好像还正对着外面马路上的路灯，把储物间灯一关，小窗上立刻灯光昏暗，跟闹鬼似的。","“呃，这是差了点，你先将就吧……其实我这网吧现在有你不多，没你不少，不是很缺人，你看到的那个招聘都是挺久前了。”陈果说。","“哦，这样啊！没事没事，这挺好的。”叶修当即表态，不以为然的态度倒让陈果有些过意不去，这小小的储物间的确不像是个住人的地方。","“平时没事，就下边玩玩电脑什么的，没关系，自己人不收钱。”陈果说。","“老板你也很大方啊！”","“咳，千多台电脑，差那一台啊！”陈果说。","“平时客流怎么样？”叶修问。","“还不错，反正我很满意。”陈果说着，“当然你值的夜班人是比较少的，大多就是附近大学跑来通宵的大学生，你其实没啥事，就是看看场子。”","“明白。”","“怎么着，为了适应新工作，今天晚上就通个宵怎么样？我也考察考察你，看看你的通宵能力怎么样。”陈果说。","“没问题，能力全满。”叶修朝陈果竖了两个大拇指表示通宵那正是自己的强项。","“那行，走，下去，接风请你吃个宵夜。”陈果说。","“哦？吃什么？”","“这时间也没什么了，马路对面有个小饭店应该还没关，你去看看，随便买几个菜回来，芹菜我不吃。”陈果一边说着一边口袋里掏了两百块钱塞给叶修。","“下雪呢！”叶修说。","“就过个马路又不远，能浇多少雪啊？速度去。”陈果说。","叶修无奈，出门过马路买宵夜去了。这刚换了工作就被接连使唤，但心里却不觉有多郁闷。这女人随便和人聊几句就不把人当外人，这自来熟的劲道让人挺舒服，挺亲切。想到这时，叶修突然意识到，他甚至还没问自己这新老板叫什么名字。","==================================================","公众期间呢，每天两更，中午12点和晚8点左右，因为暂时自动更新的小助理不在，所以没法那么精确哈！另外新书头一周没什么精华，书评区大家就先寂寞一下吧！"]}