{"id":9,"error":0,"name":"全职高手","title":"正文 第九章 叶修的双手","content":["陈果其实并没有通宵的习惯。只不过今天新区开放，跟着看看热闹罢了，这看过以后很快犯困，往椅背一靠不由就迷糊了。","这样的睡眠质量当然不高，陈果只是不想挣扎着起来罢了。这半睡半醒间，耳中不由地留意到了身边键盘混搭着点击鼠标的声音。这种声音对一个网吧老板来说很是熟悉，但是此刻陈果听到的却有些不同。这声音时急时徐，忽轻忽重，听起来极具韵律，陈果从来没听过能把键盘和鼠标敲得跟打击乐器似的，这是在做梦？","陈果猛然惊醒，定了定神，再一细听发现好像真不是梦，这声音就从自己的旁边传来，从那个今天自己刚刚招募到的新网管叶修手下。","陈果坐起身想看，身上覆着的外衣滑下，连忙抓住一看，认出是叶修的外衣。看不出这人还挺细心，陈果暗道，只不过，这外衣多久没洗了？貌似有点馊了。","陈果拎起外套坐起，正准备和叶修说话，却一下子呆住了。","一双足以让人泪流满面的双手就这样出现在了她眼前——叶修的双手。","这双手看起来很薄，手指修长，骨节不像一般男人一样粗硬，却也很明晰。指尖很细，指甲修理得干干净净整整齐齐，这点和这家伙有些邋遢的外表严重不符。","陈果原本不是一个对手太注意的人，不过后来网吧来了一个手生得很好看的姑娘，受其影响才渐渐开始留意。此时却是被叶修这双手狠狠震惊了一把。","手是完美的手，敲打出的声音也和音乐似的，可这操作……单看叶修在键盘上跳动着的左手，陈果只有一个感觉：手速好慢。","手速，即单位时间内操作的次数，一般是以分钟计，简称APM。荣耀不是战略类游戏，玩家只是在控制一个单位，但是技能使用复杂，动作操作精细度很高，所以对于手速还是拥有很大的需求。","一个手速高的玩家，出招能更快，操作精细起来，每一下按键的力度和时间，都直接影响游戏中角色的动作幅度。这能让角色在战斗中能更加富有变化。只不过这种变化的好坏还得加以区分，有些人只不过是为了让自己的APM看上去惊艳好看一些而不停地操作罢了，真正能把每一个操作做到有的放矢，而又能出现高APM的，无一不是职业级的顶尖选手。","APM二百，这是目前荣耀圈里一个比较公认的分水领，普通玩家APM飙到200以上的，基本都是乱搞。就是职业高手要打出200以上的手速有时也需要一些特别的战斗环境，至少对手不能太弱，需要拿出200以上的手速来应对。","普通玩家的话，百分之七十的人手速在80到120这个区别，25%是连80都达不以的手残党，另有5%，那就是能超过120，不断向200发起冲击的，普通玩家中的高手，据说其中也不乏能达到200这个职业水准的。","陈果的手速均速在120上下漂浮，不过由于多数情况下能120挂个零头，所以陈果坚信自己属于那5%，是玩家中的高手。","但此时的叶修，在陈果眼中看来都不用疑惑，这绝对是个连80都不到的手残党。一注意到这一点，陈果忽然发现之前听在耳中极富韵律的操作声音也不见了，此时听到的就是一个手残党因为缓慢所以清晰的操作。","“难道是睡迷糊了……”陈果晃了晃脑袋，想再听出之前睡梦中的那种感觉，却发现怎么也回味不到。现在她注意的就是这手残级的操作，以及一双好看得让人嫉妒的手。","陈果只顾得看这双手，都忘了去看屏幕，不过没多会叶修的双手已经停下，陈果这才反应过来，朝屏幕上一看，立刻瞪大了眼：“暗夜猫妖？”","说出这话的时候，暗夜猫妖已经从空中高高地飞落地上，摔出了一地的东西。","与此同时，陈果看到屏幕上的信息区闪过一排醒目的系统公告：第十区，暗夜猫妖首杀：君莫笑。","“靠！！”陈果一巴掌拍到叶修肩头：“有两下子啊！”不管手残不手残了，居然能杀到首杀，这是陈果混到现在也从来没有过的成绩。","叶修正专注地准备去看掉了什么东西，这一巴掌真是全无防备，差点没把嘴上叨着的烟头给吃了。结果就见一串银白的烟灰潇洒地落到了键盘上。本在叶修斜后偷窥他操作的陈果身子也探过来了，一看到此情此景，什么隐藏BOSS的首杀已经全忘掉了，当场拔了叶修的耳机在他耳边咆哮：“谁让你在这边抽烟的？”","“啊？”叶修嘴里烟头还咬着没灭呢，他有些不懂陈果这意思。","“禁止吸烟没看到啊！”陈果指着墙。","叶修扭头仔细了端详了墙上的标志两眼：“开玩笑的吧？网吧不让抽烟？”","“这边是无烟区，抽烟去另一块。”陈果朝网吧另一角指。","“那我们过去。”叶修说。","“不去，闻烟味我头疼。”陈果说。","“那怎么办？”叶修像是遇了天大的事一样为难。","“少抽一根烟你能死啊？”陈果怒。","“不能，但会头疼。”叶修说。","“你你你……”陈果发现她开始认识这个叶修了。储物间那样的居住条件他可以很随便地接受，但这绝不能说明这人是个省油的灯。","“我自己去吸烟区吧，老板你去休息好了。”叶修此时说道。","“等会，你还没说你这首杀是怎么回事呢！”陈果说。","“没啥，队伍人都挂了，BOSS血不多，我捡了个现成。”叶修说的挺轻松。","“还有这好事。”陈果语气中还是带着羡慕的。这种低级隐藏BOSS的首杀奖励她到是不怎么稀罕，无非就是多些经验多些钱，不会发什么极品装备，但这个记录却是会永远留在榜单，成为这区服里传说般的一个存在，这种感觉是很多玩家都很喜欢的。对于大部分普通玩家来说，上这样的榜单也就是在新手期有机会。到了中后期副本难度提升，无论副本首杀还是隐藏BOSS首杀都需要一个稳定默契的高水平团队才有可能。等到了神之领域那就连这样的高水平团队都没机会，那边的记录全都是职业圈里的专业战队保持。","=====================================","这是第一更，下一更在五点左右~","目前推荐票很给力，都上首页了，感谢同志们，欢迎大家继续努力，让俺再继续往上爬一爬！"]}