{"id":6,"error":0,"name":"全职高手","title":"正文 第六章 千机伞","content":["君莫笑技能选择可笑在哪里？","第一，低等级阶段很快就会过，在这个阶段细心搭配技能完全没必要，好多人干脆就是空白一片，直接让人带到20级转职再说；","第二，虽然20级以下是给玩家体验全职业的，但从进游戏开始，一般玩家心中都会有个大概的，法师系，剑士系，或是枪手系？这样的大方向是有的，但叶修的技能组合呢？竟然是跨越全系。不错，20级以下学习技能是不受限制，但使用却是有限制的，因为武器。","如神枪手的浮空弹，在当你手里拿的是剑客系的刀剑时，那是无论如何也无法使用的。所以像君莫笑这样的技能加法，背包里得带齐了所有职业系的武器，换来换去很是麻烦，只是初生的20级阶段，找这么多麻烦，那不是找罪受吗？除非是曾经流行过的散人。","什么是散人？没有职业就是散人，但是那已是满级50那个年代的事了，在提升了等级上限，出现职业觉醒任务后，散人这种玩法就已经消失了。如今的玩家看到君莫笑的这套技能，根本不会想到什么散人，只会想笑。","叶修却好像没想到这一点一样。君莫笑的身上现在只有一把白板的青铜剑，而且在学完技能路过杂货铺的时候，叶修竟然让他把这唯一的武器也卖掉了。","随后他径直走到仓库的储物箱，打开箱子，里面竟然躺着一件装备。","能转区的号本该是空号，空号的意思，就是经验、金钱、背包、储物箱，包括邮箱，都得是空的。","然而君莫笑这个刚刚转入十区的账号，储物箱里竟然夹带了一件装备。","没人知道这是怎么回事，但这一切却好像早在叶修的意料之内。他知道在这里能找到这件装备，但是，在找到的这一刻，叶修的神情上却看不到丝毫的喜悦，反倒是布满了哀伤。移动鼠标的右手又一次出现了罕见的颤抖。上一次这样，是在失去一叶之秋时；这一次，却是要取到这件装备时。","鼠标移上。","千机伞，等级5。","重量2.3千克，攻速5。","物理攻击180；法术攻击180。","没了，简单得连附加属性都没样，简直就像是一个白板武器。","但千机伞的字色可一点都不白，而是银色。","荣耀装备等阶看字色就知，分橙紫蓝绿白。白装是无附加属性的，绿装多是任务给的过渡装，蓝装副本BOSS必掉，一些任务也有，是比重最大的主流装备。至于紫装和橙装就是高端货了，或人品或金钱，总要有点突出的地方才有可能获得。","千机伞银色的字色却不属于这五色。如果此时陈果醒着，看到，她一定会惊讶。银色，那是自制装备的独有字色。自制装备是荣耀的一大特色，并不是游戏中的生活制造技能，而是靠游戏的一个装备编辑器做出的装备，属于高端内容。","在荣耀中有一句流传很广的话：自制装备未必是最强的，但最强的装备一定是自制的。","自制装备，正是可以超越史诗级橙字装备的存在，在职业联盟中，各俱乐部都拥有专门研究自制装备的团队，投入资金研究自制装备。斗神一叶之秋，手中就握有自制银武，战矛却邪！是荣耀中赫赫有名的一把武器，独此一家，绝无分号。","自制装备的特点，决定了它很难复制，每一件都是独一无二。","只不过它有可能是一件独一无二超越史诗的巅峰之作，也有可能是一件独一无二的垃圾。","千机伞呢？到底是垃圾还是极品？","如果陈果醒着，如果她了解武器的属性，那么她立刻就可以判断出。","极品，千机伞是真正的极品，是像却邪一样超越同级橙武的极品。180的物理和法术攻击，这相当于一件10级的橙武，而且差不多是各系攻击最高的橙武。但攻击最高的武器，往往重量大，攻速低。千机伞的重量却不高，而且有着5的普通攻速，就算是和10级的橙武比，凭这点也足够完胜。","不过它的缺点也很明显：千机伞只有基本属性，没有任何附加。此外，5级，这是一个晃而过的等级，转眼就会落伍的等级。","叶修却没有在意这些，因为他知道这把千机伞着实是天才之作。经历过无数次的实验和失败，能做出这把五级的千机伞已经是莫大的成功。自制武器的特点，就在于掌握到思路和方案后就可以不断地提升，所以自制武器没有过时一说，靠装备编辑器可以让它不断地提升。","叶修轻轻的将千机伞取出，放到了君莫笑的手中。“开始吧！”他低声说了一句，随即控制君莫笑朝新手村的副本格林之森走去，看起来倒很像君莫笑听到了他的话一般。","格林之森是个5人副本，5级准入，10级以上成绩无效，意思就是不能参与各类榜单的比评。由于新手都是随机分布，所以虽然很多玩家呼朋唤友同来开荒，此时却一时间还聚不到一起。副本外以野队居多。叶修控制着君莫笑刚一到这，就已经接到了不少邀请，叶修也不怎么细挑，捡了个只缺一人的队伍就加进去了。","“齐了齐了齐了。”刚进队叶修就看到这个叫月中眠的队长在队伍里嚷着。","“出隐藏BOSS怎么分配？”叶修问了一句。","“唔，很有理想嘛！”从月中眠随口的感慨中便可以看出这人并不是真的新手，至少他没问什么是隐藏BOSS。","隐藏BOSS是在组队模式下进入副本才有机率遇到的，系统会在进副本的一刻给予玩家提示。隐藏BOSS的实力一般比副本的最终BOSS还要强横一些，更会爆一些普通BOSS不可能产出的装备或是物品。","像叶修这样顶尖的职业水平，其实完全有能力一个人单通这小副本。他组队，就是冲着这组队才会遇到的隐藏BOSS。因为他需要隐藏BOSS掉出的材料，那些是千机伞继续提升肯定会用到的。叶修很清楚，比起让君莫笑升级，将千机伞也提升上去才是更高难度的事，他决定从现在就做起，两手一起抓。","像格林之森这种低端副本，再好的装备也是很快就会被淘汰的，所以没什么价值。除去经验，这里能比较诱人的就是隐藏BOSS掉的材料，这些材料是永远不会过时的，就是放在老区，也有大号为了这些材料来格森之林带新人撞隐藏BOSS。","月中眠显然也知道这点，所以很快就宣布了隐藏BOSS的分配方案说：“那玩艺掉得可都是钱啊，出来就大家摇骰吧！”","“成。”也只能是这样了，出了好东西就给自己？这只是个野队，完全没理由。","“好，都准备好了就进本。”月中眠敲了一句，在得到众人的肯定答复后，进入了副本。","叶修之前和坐在旁边的陈果要说话，所以一直没用耳麦，此时取来带上，副本刚一进入，就听到一个声音在里面吼道：“我靠，什么人品，说隐藏就来隐藏啊？”","=============================================","看过开头有疑惑的同学先不要焦虑，要知道蝴蝶的书向来没有BUG，只有坑。发现BUG的同学，其实你是掉坑了。在坑里千万别睡着，不然哪天填坑的时候你就被活埋了。所以一定要每天按时投票，这是保持清醒的不二法门。"]}