{"id":49,"error":0,"name":"全职高手","title":"正文 第四十九章 真的不会玩","content":["“我靠，这是个什么玩艺？”陈果目瞪口呆，君莫笑手中这把武器竟然是三位一体。","剑、矛、枪可变身的武器？相比起陈果的惊骇，对荣耀了解不多的唐柔倒是没太被吓住，手指飞快跳动，逐烟霞就地一个旋风脚。","君莫笑后跳躲开，逐烟霞抬手便是一记反坦克炮。","唐柔的操作快，这技能本身发动也快，距离又近，君莫笑被轰了个正着，当场就化成了一抹轻烟。","唐柔、陈果都是一怔，别说修正场里不可能这样一招就把人秒杀，就算秒了，人死留尸，哪有化成一抹轻烟仿佛飞升的？不好！唐柔意识到的时候已经迟了，就见眼前“篷”得一团血花飞起，是从逐烟霞的颈间喷出。","刺客技能：割喉。","这一技能需要背身施展，有无视防御的背身攻击加成，虽是低阶技能，伤害却相当可观。","至于之前那个被反坦克炮轰成轻烟的君莫笑，现在两人都明白了，那是忍者技能影分身。","君莫笑在后跳躲避自己的旋风脚时就施展出来，将分身留在了身前，真身却是分到了她身后，完成了这一击割喉。","接连遭受打击的唐柔神情已变得非常认真，连串的键盘鼠标声响过，逐烟霞一个箭步穿过血花轻跳，离地不到半米已经完成了180度转身，操作之快可见一斑。","鼠标飞速移动，正想寻找目标开火，结果视角转过已见刀光带着一片血雾劈头斩到。","剑士系狂剑士技能：崩山击。","散人所学和各职业技能虽然没有专业职业的修正和加成，但原有的效果却都不会差。","崩山击半空将逐烟霞斩落，坠地后还有一个短暂的弹起小浮空。","君莫笑飞快抓住这瞬息间的机会，提膝一撞，把逐烟霞顶到了空中，千机伞一甩，对着空中的逐烟霞就是一通扫射。","这技能陈果、唐柔都是熟得要死，这就是枪炮师的技能BBQ。","空中被枪火串烧了一遍的逐烟霞坠地后立刻翻身起来再战，结果视角转一圈却不见君莫笑的身影，只见一只绿皮哥布林摇摇晃晃地朝她扔来石块，唐柔陈果齐崩溃，这是法师系中召唤师的召唤宠物。","抬手一炮轰杀哥布林，君莫笑突得从天而降，在逐烟霞头顶上一通乱踩。","格斗系拳法家技能：鹰踏。","唐柔此时哪还有开局前那“随便玩下”的心态，被踩后的逐烟霞早已提炮斜指空中，准备将君莫笑轰下，不料君莫笑那伞尖又一次提前对准了她，火舌一喷，逐烟霞头顶上冒出一朵血花，君莫笑却是借着这一枪的后坐力，一个潇洒的“飞炮”倒飞了出去。","近战其实对枪炮师是极其不利的，唐柔一直想用“飞炮”拉开距离未果，却不料这次是对方主动飞远。","连遭打击的逐烟霞生命已经无多，却连君莫笑的衣服边都没有摸着一下。","唐柔全然没有要放弃的意思，正准备继续攻击，却听到对面的叶修说了一句：“不打了吧？”“为什么？”唐柔问。","“原来你真的不会玩。”","叶修说。","“……”唐柔一时竟不知该如何去说。","荣耀除了平时陈果兴致勃勃当开心事说给她听的一些东西，她真的一无所知。","可就是这样，凭借手速带来的极快操作，硬是在竞技场帮陈果打掉了许多陈果都赢不了的对手，甚至完成了难倒一大片玩家的神之领域技巧挑战。","唐柔可以说不会荣耀，但却很强。","就是这个原因，让陈果千方百计地想把她拉到这个游戏里来。","但同样也是这个原因，让唐柔对荣耀这个游戏始终提不起兴趣。","很多人会因为一个事自己轻松上手进而顺利地发展下去，唐柔却相反，对于这种自己可以轻松做到的事情，怎么也认真不起来。","折腾了这么久的陈果也算是看出来了，这是个好胜心极强的姑娘。","当遇到让她难以应对的事时，不需任何提点，她自己就会卯足劲冲上去克服。","就像当初逐烟霞冲击神之领域的技巧挑战，唐柔也是失败了很多次后才挑战成功的。","那段时间她所爆发出来的冲劲，看上去比陈果要喜欢荣耀一百倍。","陈果满以为这一次已经可以打动唐柔了，谁知当完成了技巧挑战后，唐柔很快又对荣耀失去了兴趣。","刷装备什么的，这种攒人品的事唐柔从来都是不当回事的。","说到底，荣耀在唐柔眼中是一件“就这么简单”的事，想要她感兴趣，先得改变她的这种印象。","所以陈果一直想找个唐柔对付不了的对手让她意识到难度。","可惜适得其反，唐柔在竞技场遇到的反谓高手，都会很快就被唐柔虐掉。","那些声名在外的名人，那些职业圈的真正高手，陈果不只一次地和唐柔讲着，唐柔却都是不以为然地笑笑。","没办法，事实才能胜于雄辩，可这样的高手又让陈果上哪找去？直到早上唐柔回来时，陈果才突然萌生了让叶修试一试的想法。","叶修确切有多强陈果也说不清，但到底是个职业圈里混过的，怎么也得比普通人强些，大不了再被唐柔说一句“就这么简单”。","这是陈果的初衷，但和叶修一打交道就要被这人气着，一气陈果就忘了自己原来的想法，站在唐柔背后盼着唐柔把叶修给虐了替她出气。","直到现在唐柔被打得全无还手之力，叶修甚至说她“不会玩”时，陈果这才终于回过神来。","“不会玩？”陈果觉得这个评价还是有些过了。","这样都算不会玩，那那么多唐柔的手下败将该怎么算啊？还有，这家伙强得有些过分啊，居然从头到尾完全压制着唐柔，职业圈里混过的果然不一样。","平时看比赛看录相没觉得强到这么逆天啊！看来还是对手的问题，职业高手对职业高手都是势均力敌，这一和普通玩家打上，高下立判。","对面的叶修已经站起了身，点了点头说：“操作倒是挺快的，但左右手之间的协调性一塌糊涂，视角快速转换时的适应性和判断力基本为0，对装备、对技能的了解远远不够，实战经验少，打法固化，这样还算会玩？这个水平，想打败我的话，再过一百年吧"]}