{"id":19,"error":0,"name":"全职高手","title":"正文 第十九章 领主BOSS（四）","content":["“节奏……节奏……”田七四人念叨着这两个字都有些精神分裂了。他们眼中没有蜘蛛领主，没有攻击目标，只有如何把握好时机使出技能。","成功的一圈过去，又一圈依然是成功，四人心下都是欣喜。已经掌握到了吗？虽然也说不清是什么感觉，但好像到了那个时刻，不由自主地就会去放出技能。","叶修这时也没有功夫再去照顾他们了，丢下一句“加油”后，开始绕着蜘蛛领主四处追打着小蜘蛛。","枪枪出去，从不落空，小蜘蛛都是一点就死。这在目前只有叶修能做到。其他玩家就算能有这样的操作技术，但在新区目前的水平，玩家武器只在10级，对小蜘蛛是做不到一击秒杀的。一只小蜘蛛要攻击两下的话，那就是叶修也没有绝对的把握做到完全清场。","“注意力保持集中！加油。”叶修一边忙一边不时提醒四人。他很清楚这种机械式地重复操作，很容易陷入惯性式的麻木。到时稍有一点走神迟钝，惨剧就会发生。","田七四人丝毫不敢大意，死盯着其他三位兄弟的动作，至于君莫笑那边对小蜘蛛的清杀情况他们根本顾不上去关心，虽然他们心里明白其实清小蜘蛛是比他们难度更大，而且同样一失误就致命的工作。","蜘蛛领主的生命已经下降到一半了。","田七重复持续着同一个操作，而且节奏很快，都觉得手指有些僵硬，他们开始怀疑自己能不能坚持下去。田七难得大胆地分神看了一眼君莫笑那边的情况。","君莫笑正在四下奔飞，蜘蛛领主现在的下蛋数已经成了一次六个！","六只小蜘蛛，破壳而出后不问缘由不问仇恨，完全是随机地就朝目标扑去。君莫笑的战矛通体乌黑，只有伞尖似有一点光亮，挥舞过去就见寒光点点，被戳中的小蜘蛛吱吱乱叫一声便当场毙命。","“不好！！”田七心下一惊，他眼瞅着有一只小蜘蛛飞快地朝着暮云深飞去，但君莫笑距它尚远，似乎有些赶不到了。","结果就听“砰”一声闷响，那只小蜘蛛身上一闪火花，突然就爆体碎裂了。","“怎么回事？”田七一阵恍忽，还好他没忘了他的使命，到他的攻击一点都没落下。","“好像是被枪手打中一样。”田七想着，只是当时只顾看那小蜘蛛，没留意到君莫笑的举动。想想之前远程拉出BOSS的事，看来可以确认这人还带着其他职业武器了。","田七这会心里挺活泛，但朝其他几个兄弟一看，都是闷头死盯着眼前，脖子连扭都不扭一下的。田七突然发现，自己这短暂地分了一下小神，似乎让自己的疲劳紧张的双手轻松了不少。","可就眼下田七也不敢去向兄弟们介绍自己这经验，每个人走了神，谁知道后果是怎么样的？","“希望不要出任何岔子吧……”田七心中默默地想着。","月中眠此时却觉得自己已经快要到极限了。双手异常的僵硬，似乎已经失去了灵活，他都不知道每一圈时自己是如何完成操作的。目光死盯在屏幕之上，忽然间会觉得屏幕距离自己很遥远，看不清上面的一切。","感觉，要记住感觉……","月中眠在一遍遍地提醒着自己，他压力很大，他很怕自己发生失误。他知道兄弟已经对他有些意见，更不想让那个君莫笑小瞧。","挺住啊！月中眠咬牙坚持，蜘蛛领主的生命，最开始觉得下降得好快，但现在却觉得下降的好慢。都过去这么久了，为什么还有三分之一？我到底能不能坚持到最后？","田七在恍惚中让自己得到了休息，月中眠却是在恍惚中加大了自己的压力。但不管怎么说，两个人都没有发生失误，无限僵直的配合犹自在继续。","就在这时，浅生离突然发出一声惊叫。","他失误了！","在一开始的磨合中，他就是最慢进入状态，总是把握不到节奏的一个，坚持了这么久，他终于是发生了纰漏，和先前一样，他的出招又快了！在他这里，蜘蛛领主依然会是僵直，他之后的月中眠也可以跟上。但再之后呢？到了田七却没有任何办法了，因为浅生离快了这一分，田七的技能无法冷却完毕，他没有技能让蜘蛛头领继续僵直下去。","四人心下都已是一片死灰，他们盼着那个奇迹一般的高手会有办法补救，结果就见蜘蛛领主屁股一抬，偏偏就赶在这个时候产下了八颗卵。","完了……四人绝望了，月中眠把他的技能打出去以后，只能是悲哀地望向了田七。","田七没有技能，他完全不知道该如何是好。失去控制的蜘蛛领主会做出什么动作？这些都是他们无法预见的。","“田七闪开！”","就在一片绝望中，一个足够让他们瞬间燃起希望的声音响起。田七没有丝毫迟疑，立即朝旁一让，战矛从他身侧划过，君莫笑一记龙牙直刺蜘蛛头领。","僵直状态被补上了，但是没人控制的八只小蜘蛛已经全部分散开去准备扑咬众人。众人手足无措，不知是该继续攻击蜘蛛领主还是应付一下小蜘蛛。结果就见龙牙击中蜘蛛领主的君莫笑继续跨前两步，手中战矛一折竟然拆成两截，左右手臂各挂一段，双臂一探，已将蜘蛛领主用双手挟住。","“喝！”君莫笑双臂一举，将蜘蛛领主抬过头领，身子顺势向后一翻，一个铁板桥，已将蜘蛛领主摔到了自己身后。","柔道技能：背摔。","这一技能可不单单是对目标有伤害，背摔目标触地后会有一个小范围的震地波，是一个后续的范围伤害。君莫笑这一背摔砸出的震地波，范围恰到好处，刚刚好把八只小蜘蛛波击在内。小蜘蛛们翻着肚皮一跳，哗啦啦全成了尸体。","“田七！”叶修喊了一声，一边田七早有准备，立刻一拳递上，蜘蛛领主僵直状态得到了继续保持。","“大家当心了，这样的局面不是每次都救得回来的。”叶修说着。","========================================","目前冲榜战绩是：周点第14，周推第10，新书榜第2。同志们加把劲啊，继续向我开票开点击，冲冲冲！"]}