{"id":41,"error":0,"name":"全职高手","title":"正文 第四十一章 退得干脆","content":["蓝河等人出来副本的时候，门外系舟和灯花夜还在候着。早在队伍上电视的时候二人已经佩服的五体投地了。他们就是原队伍的成员啊，完全清楚队伍实力，百分百确认这五分钟记录的提升是那个君莫笑的缘故。","先前对君莫笑很有些不信的灯花夜此时也很不好意思，最后讷讷地吐了句：“真是大神呐，膜拜膜拜，先前失礼了。”","另一边，系舟向雷鸣电光打听是怎么刷的本，雷鸣电光讲得是吐沫横飞，云归和知月倾城在一边频频侧目：MB的你敢再更扯点吗？你这样讲这副本十分钟就该打穿了。","“好了，现在副本记录已经破了。”叶修对蓝河说。","“是的是的，厉害厉害。”蓝河连声应道。","“老兄……”叶修欲言又止。","“在呢在呢！”","“东西啊！”叶修说。","“什么东西？哦哦！你看我，高兴得忘了。”蓝河反应过来对方这是在要承诺的东西，“系舟，东西呢？”","东西蓝河没有随身带着，就是系舟也是蓝河在副本过程中确认记录可破后招呼他去取的。荣耀里人物的移动、跳跃、攻速都和一身负重关系相当大，所以像是刷副本记录或是PK这种需要最强实力的时候大家都是尽可能得轻装上阵。","系舟拿着东西过来向君莫笑提交了交易申请，叶修同意后，东西被摆上了交易栏，赫然是强力珠丝72个，密银吊坠2个，还有8个白狼的利齿。","“怎么？”叶修不解，这分明是他最初叫的价，而不是回过价后的内容。","“兄弟这一下直接提高了5分钟的记录，不知帮我们省了多少功夫。”蓝河说。","“哦，这样啊！”叶修有点哭笑不得。他要这些材料不是图钱，全是为了打造千机伞。强力珠丝他本来就是只需要24个，叫到72就是为了留个还价空间，盘算了那么多，结果现在人家又心甘情愿地真给了72个。白给谁不要啊？叶修不客气地就收下了。再说蓝河说的那话也很在理。记录一次提升5分钟，着实帮他们省了不少事，不然这5分钟的提升空间他们不知要和其他工会角逐多少次呢！","“谢了啊！”叶修说。","“不客气，兄弟你看……”蓝河话刚说了一半，抓狂了。","退了！怎么已经退了？这人居然在收到东西后就直接退出工会了。蓝河这正想开始游说这人留在他们工会来着。东西往多里给，一方面是记录刷得给力，另一方面也是确认了这的确是个超级大高手，值得收买。","我就知道！蓝河悲愤地想着，这谈了价钱就会变成一场交易，拉拢这样的高手应该谈感情啊！","“我看什么？”这边已经退了工会的叶修还在问蓝河刚才说了半截的话。","“有空常联系，以后多合作。”蓝河有气无力地说。","“好的。”叶修说。","“兄弟要不要下副本？差人不？差多少人你开口，我给你叫。”蓝河说。","“哦，先不用了，我还有别的事，先走了啊！”叶修说。","“哦哦，再见再见。”蓝河泪流满面目送君莫笑离开，雷鸣电光、系舟等人早在工会频道里看到“君莫笑退出工会”的系统消息，正在诧异，看人走了立刻回了上来。","“怎么退了？”云归问。","“事完了，可不就退了。”蓝河没好气。","“怎么不留他？”系舟问。","“他那技术，退会操作比我说话快。”蓝河说。、","这玩艺也讲操作速度吗？众人目瞪口呆，这蓝河是被气傻了吧！","“拉拢这种高手，光靠好处没用，人那水平，过来帮你做点事就对得起你给的好处了，所以他拿人也不手软。得多套关系，拉感情。”系舟说。","“对啊！我本来就是这么想的，怎么就……”蓝河郁闷地总结着自己是怎么就把一段本该建立起革命友谊的副本活动谈成了一次交易的。","“唉唉，要不用美人计吧，赶快通知老大让他派几个美女过来。”雷鸣电光说。","“咳咳。”有人发出咳嗽声。","“然后配合知月行动。”雷鸣电光补充。","“……”知月倾城对此很无语，只是望着君莫笑还没完全消失的身影。","“知月你一直望着那个方向啊？难道你……”灯花夜绕着知月倾城跑了两圈。","“你已经迫不及待地要出手了？”雷鸣电光说。","知月倾城却根本没去理会这些，静静地说：“你们不觉得这人强得有些过分了？”","众人一怔，随即沉默。","“我们这些人，总该已经算是荣耀里的一线高手了吧？就算我们不是，蓝河肯定要算是吧？但这人的水平我看还要高出一截，那他算是哪个级别的高手？”知月倾城说。","“咳咳，我是太久没玩小号了……”蓝河说。","“大家都是小号。”知月提醒。","“他的武器比我的还要好，我估计有可能是橙装。”蓝河说。","“他还没转职。”知月再提醒，总而言之大家就是互有优劣。","“好吧我承认，这人的水平怕是比我要高。”蓝河发现自己的面子是挣不回来了，“不过荣耀玩家太多了，有这样潜藏的高手不值得意外吧？大家又不是没见过，比如绕岸垂杨。”","一提到这个名字，所有人突然就沉默下来了。因为他们都清楚，这是个让蓝河并不怎么开心的名字。","这人是他们蓝溪阁最近风头很劲的一个高手，以前一直没有太大的名气，但这一段时间在神之领域的副本等各类战斗中表现极其强劲，随着工会的重视，一身装备也越来越好，蓝溪阁里已经有很多的人议论这五大高手是不是该更新一下了。而五大高手中被拿来和绕岸垂杨比较最多的就是蓝桥春雪，蓝河的大号，因为两人职业相同，都是剑客。","剑客由于极具武侠风，在荣耀里很受欢迎，是人气角色之一。","这个绕岸垂杨被大家拿来讨论后也很不谦虚，经常在工会频道里晒他的输出记录、击杀记录，说说昨天竞技场打败了哪个高手，前天野图里单枪匹马挑掉了多少人什么的，明显是很想和蓝河的蓝桥春雪比个高下，就差没直接约出来单挑一场了。","而这次蓝河受命领人来第十区开荒，工会里已有传言说这就是工会有意让绕岸垂杨上位，在故意支开蓝河。"]}