{"id":14,"error":0,"name":"全职高手","title":"正文 第十四章 蜘蛛洞穴（三）","content":["众人真是膜拜的死去活来了，就连月中眠也不得不承认，这人硬生生用技术做到了在十级时不可能的群拉七只小怪，这太不讲理了。","“兄弟，你这战斗法师的技术真是……太霸道了。”田七这次真是不带丝毫恭维讨好的意思，他要不去称赞这么一句，自己就要被憋出内伤了。","“呵呵，还好了。”君莫笑身陷七怪包围，戳刺挑劈，依然是游刃有余。田七他们也不好意思干看，一拥而上。他们也都是老手，对仇恨控制到位，不会乱了君莫笑牵怪的节奏，原本以为很难应付的七只小怪，最后又是轻轻松松就化解了。但四人都明白，这轻松化解是建立在那人变态发挥的基础上，没有这么一个人，根本就不会有这样的局面。","七只小蜘蛛刚灭，就听一声很怪的尖叫，第一只小BOSS闪亮登场了。众人还没见着蜘蛛，先听到了蜘蛛的声音，完了就见一团很浓厚的紫雾喷了过来。","“是毒蜘蛛。”田七高喊着，但这团紫雾来的太突然，范围又很大，有两位都没能躲过，连忙一边跑一边抽出解毒剂来使用，用完却是大惊，这生命还是冒着泡地往下降啊！","“怎么没用？”二人大惊。","“解毒剂的等级低了。”叶修说。","“日！”两人齐骂，这是他们低级没来过，高级后再回来碾压这副本不会察觉的问题。那时他们等级对怪都是压制，怪的这点小毒也不会放在眼里，根本不会想着解毒什么的。但现在，精心准备了解毒剂，结果在关键的BOSS战里居然用不上，这不坑爹吗？","君莫笑甩手给了他们二人当中血薄的一人一个治疗，完了已经朝着1号BOSS冲去，同时开始指挥没中毒的田七和月中眠，挥矛指了一个方向后喊道：“田七一点钟站位，小月月去四点钟站位。”","“小月月……”月中眠险些吐口血出来，但现在不是纠结的时候，田七已经问都不问就跑向一点钟位置，月中眠也赶紧就位。1号BOSS随着毒雾已经冲了出来，这家伙膀大腰圆，比普通蜘蛛大了足足有两圈。这种体积庞大的怪物，玩家要击中难度明显比打中暗夜猫妖那种体积小的怪要容易，但体积大的怪却另有优势：由于身子较重，这种怪无论浮空技或是其他一些制造位移的技能在他们身上效果都要打折扣，折扣多少还要看它的具体体重和攻击者的力量。","这1号BOSS对当前玩家来说已是个庞然大物，君莫笑挑出的一枪虽然命中，但根本颤都没颤一下，显然这种普通攻击的上挑对它来说已经谈不上什么浮空效果。","经验丰富的叶修对此当然不会意外，手指连弹，君莫笑又是接连四枪刺了出去。大蜘蛛尖叫了一声，昂头一口浓雾吐了过来，君莫笑却早已经转身疾跑溜一边去了。","这BOSS体积虽大，但行动却一点也不比普通蜘蛛来得慢，而且跳跃力出众，蹦着就要给君莫笑来个泰山压顶。君莫笑翻身滚开，那边被唤为“小月月”的月中眠寂寞了：“喂你让我们站好位了一个人玩啊？”","“那两个，一个去七点位，一个去九点位。”叶修喊着。","“距离多大啊？”两人一边跑一边问。","“半径2米吧！”叶修说。","两人也相继落位后，四人已经站成一个小圈，面面相觑也不知道这到底是想干什么。看他还在那一个人和BOSS周旋，难道只是安排了座位让他们看戏吗？","君莫笑左躲右闪，引着BOSS终于开始一路往这边跑，四人连忙准备迎战，BOSS却在此时突然一跳，高高跃起，眼看落下就要把月中眠给压扁，月中眠连忙抽身想闪，结果听到叶修喊了一声：“别动！！”","报复！这家伙又在借机报复我。月中眠只觉心中一片雪亮，想也没想就没听叶修的话，一个翻滚避开，结果再抬头一看，君莫笑早一个天击挑在了落下蜘蛛BOSS肚皮上。天击这专业的浮空技能浮空效果当然比普通攻击的上挑强很多，下落的蜘蛛受了这一下，空中一滞，移动方向已经发生了转移。虽然天击的浮空效果也不剩多少，但怪本身就是在空中，这么改方向一飞，落下来正好掉进了那四人站位的当间。","“田七前踢，九点位上连突刺，七点位击退，小月月快点回位！”叶修和这四个人下了这么久副本，早看清他们四人所学的职业技能，此时布置完包围连技能怎么用也指挥上了。","田七冲上去前踢，这是个拳法家技能，对怪有点推后作用，到这大蜘蛛BOSS身上虽然有了折扣，但到底还是让它移动了稍许。","九点位的玩家这时也已经跳上一个连突刺，这个剑客技能和田七的前踢性质上一样，被踢到面前的BOSS再度被击开，而到了这里，这些个也是有经验的玩家已经是明白叶修的意图，七点位玩家毫不大意地迎上，一个击退上去。","他这个是骑士技能，意思听名字就知道，这位移效果倒是所有人技能中最优秀的一个。但是BOSS被击退后移向的四点钟位置却无人接应，这原本是月中眠的位置，却因为以为叶修要害死他而躲到了一边，此时虽然已经在往回跑，却已经有些不及。","众人都已经明白叶修是要靠这些位移技能打撞球一样把BOSS弹来弹去，这个思路倒是看准了他们四人的技能和长处。他们的长处是什么？熟啊！他们四人都是老区过来的朋友，互相之间已有默契，能打出这个配合。","只是现在，好容易制造出的局面却因为月中眠要毁于一旦了，连田七等人都有些不高兴。","就在这BOSS眼看就要出圈的关键时刻，君莫笑的身影却突然出现在了四点钟位置。","几人都是一怔，君莫笑原本是去站十一点位了，根本没见他移动，怎么突然就出现在了这里？几人朝十一点位一看，发现那里赫然也有一个君莫笑。","“靠！”田七恍然。","忍者十级技能：影分身术。","===========================================","三更来哟~~"]}