{"id":12,"error":0,"name":"全职高手","title":"正文 第十二章 蜘蛛洞穴（一）","content":["四个家伙很嚣张，鬼鬼祟祟地在一边商量，让叶修这边一个人苦力。好在他们也没完全把叶修当白痴看，计较妥当后四人一拥而上开始帮叶修清怪，一边清一边为他们非常怠工的行为解释一下：“刚才工会有点事，有点不专心了，现在好了。”","“大家加油。”叶修淡淡说了一句，丝毫不见起疑。","四人心中窃喜，于是这段时间倒是同心协力，四个老手，加叶修一个大高手，这新手副本刷起来就颇有几分碾压的风采了，每个人都杀得甚是痛快，外表来看丝毫不见当中的鬼胎。","“这家伙的攻击好高啊，发现没有？”田七这边和月中眠却还在小声嘀咕着。","“好像是，用的那矛是什么装备，我从没见过。”月中眠说。","“我也不知道，低级战矛没注意过。”田七说。","“一会弄死这家伙的时候能爆出来就好了。”月中眠说。","“爆出来能有啥用，攻击再高也是低级货，用不了几天。”田七说。","“那倒也是。”月中眠点头。","双方互不招惹，和谐合作，格林之森进进出出，效率非常，比较可惜的就是一直没遇到过隐藏BOSS暗夜猫妖。","杀了几波后，君莫笑是第一个达到10级。没办法，谁让他是暗夜猫妖首杀呢，那是有相当丰厚的一笔经验奖励的。格林之森也就这么一个隐藏BOSS，单凭这一下，君莫笑此时在第十区等级榜上相当靠前，不过第一个突破十级的角色却很遗憾不是他。那玩家叫蓝河，首破十级已经是他第二次上系统公告了，第一次是和其他四人一起完成了格林之森首杀。","看到君莫笑快一步到了10级月中眠等人都一阵紧张，唯恐这家伙就此闪人忙活10级的事去了。谁知叶修只是笑着说了句“升了呢”，然后在一片恭喜声中就又跟着四人进了格林之森。","一个暗夜猫妖首杀拉开的经验倒也不算太多，这一趟副本出来月中眠四人齐齐到了十级。五个人身上也都添补了不少装备。","“兄弟，咱们配合的不错，现在我们四个也都十级了，咱去蜘蛛洞穴闯一闯怎么样？”田七过来对叶修说着。月中眠和叶修是有过过节的，这突然就变得亲热怎么也让人觉着古怪，于是月中眠就继续着他对叶修并不顺眼的态度，由田七以和事佬的姿态和叶修时不时打个哈哈。","叶修听了这建议大为赞同，只是表示要去先学习一下技能。技能点这个东西不光是任务给，此外还有升级时的奖励、杀怪到一定数目，还有一些挑战任务，靠这些都很是硬性的指标可以最终达到四千。这回是七级升到十级，技能点没积攒出来多少，但关键是十级又是一个可以学新技能的阶段。","其他四人当然也是要学，于是各找导师学了技能，之后再前往蜘蛛洞穴汇合。","蜘蛛洞穴门口的人就不是很多了，毕竟他们这一队人也算是升得较快的玩家，而且参照新手攻略进行的玩家都不会考虑这个副本。","门外只有一些零星的玩家在组野队，由于这副本难度大，所以互相都会询问一下装备情况，组队没那么畅快。叶修他们五人倒是干脆，来了啥话不说，直接就进，只是这一次，月中眠四人又开始鬼祟起来了。","“立刻搞死还是看看情况？”一人悄声问。","“要不先看看，这人着实是一个好打手，先利用着，BOSS的时候再设计他怎么样？”田七提议。","“嗯。”其他人都没意见，老实说他们和叶修没仇，眼见这人打得这么出色，是队里第一输出战力，都有些舍不得让他走了，但碍于月中眠这朋友的面子，终于还是要走到这一步，几人嘴上不说，心里都挺惋惜。","“解毒剂都带了吧？”进了本后田七问着众人，大家都嗯，只是叶修又是随意笑了笑说：“没必要。”","“这家伙，找死。”月中眠很是不爽叶修那自信满满的口吻。","“更方便我们行事。”田七倒总是很看得开。","蜘蛛洞穴里光线幽暗，随处可见破落的蛛网，地上时不时就见一些散落的尸骨，看起来阴森恐怖。月中眠等人都有点紧张，荣耀中死亡那是会掉经验的，普通世界是10%，装备也有可能掉落，但机率比较低。这点到了神之领域更可怕，死亡会掉经验20%，装备也有相当高的机率爆出。","再看君莫笑，此时却还像在格林之森似的，提着他的战矛大步走在前方。月中眠四人一看这家伙主动探雷，倒也好。","叶修对这些低级副本都早忘差不多了，他印象里自己当年好像还做过一个蜘蛛洞穴的攻略，现在却一点也想不起来，想想这都已经过去快十年了。","叶修正唏嘘，一边石缝突然窜出一团黑影，直朝君莫笑面上扑来。叶修左手磕键盘右手拉鼠标，君莫笑向后一个翻滚避过这一扑，起身就是一记天击。","扑来的是近战带毒的绿蜘蛛，中了这次天击后翻着大肚子被挑起，对浮空目标追加攻击是荣耀中最基本的操作，叶修岂会错过？键盘鼠标一阵密集的响声后，君莫笑向前一跳提矛挺上，从空中到落地对着绿蜘蛛就是一通狂刺。噗噗噗噗接连四枪，枪枪命中，绿蜘蛛被直接钉到一边石缝上。","“我操，不是吧！”田七大惊。","“浮空四连刺！！”另一人配合惊叫。","“十级就能打出浮空四连刺？”第三人。","月中眠则只顾得张大嘴惊讶，说不出话来。","浮空四连刺，这是一个多少人知道，但却做不出来的战斗法师连击。理论上说起来很简单，就是用普通攻击的直刺、龙牙，再加上战斗法师10级技能连突的两记连刺，对浮空目标完成四记直刺攻击。","“我听说手速170以上才有可能做出这套连击。”田七说。","“那是转职战斗法师后有攻速加成的情况下吧？”另一人提醒。","“他现在只是个散人啊……”","“散人和战斗法师的攻速差多少？”","“不知道啊，还要考虑装备，他现在的装备不可能有加攻速的。”君莫笑身上的装备基本都是和他们一起副本的时候拿到的。","“武器呢？是不是他那武器的问题？”","“别找原因了，就算让你们转成战斗法师，给你们一身加攻速的流光套装，你们打得出来浮空四连刺吗？”","一片沉默，如果他们打得出来，他们就不会这么惊讶了。","“这到底是什么人？”三人齐齐望向了月中眠。","=====================================","早起的读者有更新看，早起的更新有推荐换！"]}