{"id":45,"error":0,"name":"全职高手","title":"正文 第四十五章 原创攻略","content":["30分8秒71。","这是叶修跟着夜未央四人最终通关副本后的成绩。这是一个很中规中矩的成绩。一支寻常的五人队通关冰霜森林一般都在30分钟上下。","成绩没什么可说的，但夜未央对整个过程真是咬牙切齿。","指挥费真是没白给啊！从头到尾君莫笑的指挥没停过。但是就像是指挥那个骑士一样，就是把最普通的打法朴实讲解了一遍。如果带着四个初出茅庐的新人，这一趟副本可以让他们受益匪浅。但对于夜未央来说，这趟副本他算是白下了，全过程他看不出丝毫高手的特别出色之处。","结果只是被指挥的他们四人特别压抑。他们也算是高手，但这个打法、这个指挥完全是凡人级别的，真是显得他们很白痴。","夜未央觉得君莫笑是在有意伪装，他试着故意犯错误，想激发出点大高手的素质来。","于是大高手耐心地向夜未央解释你刚才错了，你应该如何如何如何……","听到那三个哥们的偷笑声，夜未央明白，得，现在自己是真被当成白痴了。","最后唯一能看出点端倪的，就是君莫笑没有转职，但在输出和队中另两位完全吃平，他那把武器至少不会差。不过这战矛是什么？夜未央从没见过。","“兄弟，你这是坑我们啊！”出得副本来，夜未央说着。","“怎么这么说，我的指挥不对？”叶修说。","“……”夜未央不知该说什么好，指挥虽普通，但是却无可挑剔，没有遗漏任何细节。如果不是夜未央有意失误，照他的指挥做下来不会发生任何意外。","这至少说明这家伙的基本功是相当相当扎实的。夜未央努力让自己接受，努力让自己认为这一趟副本不是白忙，自己是有收获的，有收获的。","“去拿白狼毫？”叶修问。","夜未央泪流满面啊！人家这才是有收获的。","拿到白狼毫后，叶修告辞离开了。夜未央角色没动，人也是坐在电脑前发怔。","突然身边有人戳了他两下，夜未央转头过来，他旁边坐着的正是刚才一起下过副本的队友之一，此时指着电脑屏幕示意夜未央去看。","他的屏幕上不是游戏画面，而是荣耀游戏网页上的帖子。","夜未央凑过去看，就听得那人在说：“我听来听去觉得他的指挥很熟很熟，就来看了一下……”","夜未央只看了几眼，差点一口血喷到屏幕上。","去TD基本功，去TD无可挑剔，王八蛋的指挥居然直接是照着攻略念的，一个字都没差，这当然不会遗憾任何细节。","“被耍了……”那哥们说着。八根白狼毫啊！换来的就是一篇点击率都过了百万的攻略帖子。","夜未央却是倍感无奈。被耍也是自找啊！人没说要和你下副本，自己死皮赖脸硬缠着要下；人没说要指挥，自己死皮赖脸要人来指挥；人开始也没念攻略，是自己非要人一步一步指挥。","一步一步个蛋啊？就他们这种队伍的素质，从来没听说过要一步一步指挥的，自己提这样的要求本身就是蛋疼，看，现在真疼了吧！","“禽兽啊！”夜未央咬着牙，回自己位置噼里啪啦给君莫笑去消息：“兄弟你不厚道啊！拿篇攻略来忽悠我们？","“不会啊，那攻略也是我原创的。”叶修说。","是吗？夜未央连忙又转过头问那哥们：“那攻略谁写的？”","那哥们显然也没注意这事，连忙又翻回前页，看了后说：“一叶之秋。”","夜未央大怒，转过来继续砸键盘：“吹什么啊吹，那攻略是叶秋大神的。”","“对啊，就是我嘛！”","无耻！太TD无耻了……夜未央完全无语了。","“有事离开一下，再联系。”夜未央跟着又收到对方发来的这么一条消息。","逃避，这是逃避！半夜三点钟，能有什么事？夜未央想着。","兴欣网吧里，叶修正抱着几瓶可乐给客人送过去……","一夜无话。","早上七点，客人们开始纷纷下机离开的时候，叶修的君莫笑总算是升上了21级。离开新手区后，升级就变得没有新手村那么快了。一来所需经验有大幅度的提升变化，而来下副本次数开始受到限制。虽然20这个等级看起来可以去无限刷新手村的骷髅墓地，但真要去这么做就会发现骷髅墓地现在已经是被当作差5级的副本一样被削弱了经验。","20级以后，除了副本，玩家需要靠更多的任务还有打野怪的方式来升级了。","第十区等级榜的前列，叶修看到了蓝河、夜未央这些人的名字，都是24级。显然都是靠24小时在线，才能在开区不满两天就达到这样的成绩。他们这种公会出力培养出来的角色，明显和普通玩家之间有一个断层。24级这个第一梯队后面，22、23这两个等级阶段几乎处于真空，只是比例很少的一部分人。而20、21级就已经是刚开区就抢入游戏勤劳奋斗过的，像君莫笑、田七都是如此，他们这种游戏时间，已经算是挺疯狂的了。","更多的玩家，这时候还连新手村都没离开呢！","“叶哥早啊！”这时网吧上早班的网管小弟、收银小妹等人都准时来上班了，和叶修打着招呼。","“早。”叶修退出游戏让出了吧台的电脑。","“大家忙着，我下班了。”","“好。”","和众人招呼了声，叶修伸着懒腰回了二楼套间。开门时就听到客厅里传来电视的声音。","“老板起这么早？”叶修说着进了屋，结果看到电视是开着，陈果却是躺在沙发上直接睡着了。身上什么也没盖，冻得缩成了一个虾米团。","“老板，回屋睡吧！”叶修过去拍打了两下，陈果拧过身去，对于睡梦被打扰脸现厌恶的表情。","叶修无奈，看陈果的房间门也没关，进去帮陈果找点盖的东西。下意识地打量了陈果的房间几眼，发现这屋里地板、墙、吊顶都挺新，但屋里摆设的家俱、床之类看起来却挺都陈旧。叶修没去多想，从陈果乱糟糟的床上拎了被子出来，盖到了陈果身上，关掉电视，转到他那可怜的储物间休息去了。"]}