{"id":50,"error":0,"name":"全职高手","title":"正文 第五十章 再来","content":["“喂喂，你过了啊！”陈果真有点生气了，虽然她的确想找个人来刺激唐柔一下，但没想到这个叶修竟然把唐柔说得一无是处，有必要这么过分吗？","“哦，不好意思。”叶修说，“是有些过了。一百年什么的，就是个夸张的形容，不是真需要那么久的。”","听了前半句，陈果还诧异这家伙真在认错，等听完后面的，气得鼻子都要歪了。","“你就不能说点好的。”陈果一边说一边看了唐柔一眼，心想自己真是苦逼啊！老想刺激这妹子一下，但现在真刺激了又怕刺激过头。","“呃……操作挺快的，我说过了啊！”叶修说。","“还有呢？”陈果说。","“还有……”叶修很努力地想了想，目光游移向了别的地方：“长得蛮漂亮的。”","陈果吐血。这是在夸人吧？这是在夸人吧？但问题现在是在讨论游戏的问题，他冒出一句“长得蛮漂亮的”，这不还是摆明了在说对方在游戏上是一无是处？","唐柔要燃了，要燃了……陈果低头看去，就见唐柔咬着嘴唇，右手还紧紧握在鼠标上。换是陈果，这会八成已经拿键盘砸人了，但唐柔毕竟不是她，只是冷冷地说了句：“打完再说。”","“不用打了，刚才是我手下留情。不然鹰踏之后银光落刃，天击扫地，龙击落花圆舞棍，你就已经倒了。”叶修说。","“那你为什么不继续？”唐柔问。","“那样我就赢了，就得拿你这一百块钱。但你根本就不会玩，胜之不武，这一百块钱实在不好意思赚，算了吧！”叶修说着，又望向陈果：“老板，那一百块是我的啊！工资里扣，说好的。”","“你你你……”陈果气半死，抓起那一百块捏了个团扔过去：“拿去。”","“谢谢。”叶修连忙接着。他口袋倒不是真空的一分钱都没有，但烟这东西对他来说就像吃饭一样是固定消费，得从长远打算，有备无患。","“输了就是输了，不用你让，这一百块你拿走。”唐柔站起身来，取了她押下的那一百块递了过去。","“算了吧，真不好意思要。”叶修说。","“拿着！”陈果在这边瞪了叶修一眼，她多少知道唐柔的脾气，这姑娘又好强又认真，叶修真要死活不收这钱，这事不好收场。她现在就怕啊，就怕这叶修也是个钻牛角尖的家伙，死活不收，那该怎么办？","结果就听到叶修说：“那你给老板吧，我还她钱。”","王八蛋！把球踢我这边来了。陈果怒，但看唐柔全没这个意思，完全不想激化矛盾的陈果只好主动上去把钱拿了：“那这账就算清了啊！”","“我们再打一把。”唐柔丢下一句话后坐下。陈果只有泪流满面的份了，这就是唐柔，不会像自己一样吼着去和人争辩，人是行动派，事实胜于雄辩的坚定支持者，只会用实力轰得你无话可说。","由于是练习性质的修正场，不计什么胜负分数，进退也是自由。陈果坐下后直接选了再来一次，不等对面的叶修说什么便又扯了一张一百放到桌上：“还是一把一百，虽然我不太会玩，但我希望你能认真对待。”","叶修转头望向陈果，陈果摊了摊手，意思她是管不了了，你自己搞出来的自己收拾吧！","“好吧……”叶修没有多说什么，默默坐下。","新一局开始，陈果依旧是站在唐柔身后，但这回只是默默地观看，不再多话，也不再大惊小怪。","情况和上一局没有丝毫的变化，逐烟霞在连君莫笑的衣角都没沾着的情况下完败。唯一的区别是，君莫笑这次没有再留情，直接杀光了逐烟霞的生命。","“再来！”唐柔二话不说，扯张一百又拍下，选择再来一次。","还是输。","“再来！”","再输。","“再来！”","再输。","叶修一言不发，陈果在这边也看不到那边坐在电脑背后的叶修的神情。她只是看得出君莫笑的发挥的确没有丝毫的放水，认真，谨慎，不放过任何机会，心狠手辣。","不少网吧的客人都渐渐注意到了这边的比赛，一些熟客已经放下手中的机器凑过来看热闹了。","熟客大多都是认识唐柔的，这美女可是他们不少人关注YY的对象。所以大多知道唐柔不玩荣耀，但荣耀PK水平着实不低。此时就见她桌上一张一张拍起来的百元大钞，所有人都是目瞪口呆。","至于她的对手呢？刚来两天值过一次夜班网管，熟客也不见得马上就认识。只是盯着屏幕看了一会战斗后，唐柔身后突然有个人惊讶道：“君莫笑，是第十区的君莫笑。”","“是吗？在哪里在哪里？”这一言忽然就惊起了很多人，原本没过来看热闹的家伙闻声也赶来了一少，大家一起跑到唐柔后面努力辨认着她那个对手所顶的“ID”。","唐柔和叶修，两人竟然都没受到这些干扰，继续一丝不苟地打着比赛。陈果看到这些人对君莫笑的反应后却很是诧异，揪了一个旁边的家伙道：“君莫笑怎么了？”","“第十区现在最火的角色。新手村三个首杀，冰霜森林副本记录保持者，已经加入蓝溪阁了。”","“哪啊！我认识蓝溪阁的人，君莫笑昨天就是帮他们打个了记录，刷完就退公会了。”","“**，蓝溪阁都看不上，他想怎么样啊？”","“喂，小声点，人就在对面。”","“啥，对面那个就是吗？”","不明真相的群众甚至还没搞明白唐柔这拍着钞票较劲的人就是她对面的家伙。","“呀，又输了……”","“这是第多少把了？”","“不知道啊，我来时就开始了。”","“桌上有五百块了吧？”","“有了有了。”","“呀呀，又拍了一张！”","“唐MM加油啊……”","就这样，唐柔接连输掉了整整十把。十把加起来不能说连君莫笑的衣角都挨不着了，但在每个观众的眼中，都完全看不出她有什么取胜的机会。之前对她的一些加油打气声，已经换成了劝阻，也有人开始鄙视君莫笑忒不知道怜香惜玉了。","“再来！”唐柔却丝毫不为所动，又一次喊出这话，只是手一翻钱包后，却怔住了。","没法再来了……因为她没钱了。"]}