{"id":38,"error":0,"name":"全职高手","title":"正文 第三十八章 输出是什么？","content":["副本推进速度快得惊人，蓝河喜上眉梢。叶修这边也觉得挺省心，蓝河他们这四人组比起田七月中眠无论从装备到技术都要强出很多，自己在第一次一波流中指挥了一次后，再以后就基本不用喊话了。这四人明白了意图后，自己就能判断形势在最合适的时机采取准确的行动。","仅仅用了两波，到冰霜森林一号BOSS途中的小怪就全被消灭干净了。蓝河看了一下时间，才用了五分钟不到。小怪已经不足为虑，接下来挡在他们面前的就是BOSS问题。","一号BOSS，哥布林巡守，比普通小怪哥布林更加强壮一些，手提一根带刺狼牙棍，物理攻击极高。这种BOSS虽没什么风骚的技能，但就是这朴实无华地抡棍攻击就让很多队伍束手无策。","原因无他，就是因为按普通队MT拉仇恨的打法，要硬扛这样的高攻BOSS，只能靠堆防御和堆体力来解决，达不到这样的数据标准，那就得靠技术。技术这玩艺那就不想有就有的，于是在数据达不到要求的情况下，只有高手能应付，一般玩家只能干瞪眼去收装备。","技术层面，蓝河不会再对君莫笑有任何怀疑了。人无职业20级，就能拉着20多只哥布林团团转，谁要说这样的人没技术蓝河都不答应。可面对BOSS，蓝河不担心君莫笑的技术会死在哥布林巡守身上，只担心仇恨是不是能拉稳。这要一个不小心，巡守的大棒落到法师身上，那基本就是秒杀了。","“我开怪了，大家尽力输出。”叶修说。","“等几秒？”蓝河倍儿专业地问着，一般MT开怪都会先自己杀上几秒，堆点仇恨起来，以免其他人上来一个大招就直接OT。","“不用等，开了就上。”叶修说。","“开了就上？”四人齐声惊讶。","“抢记录啊，抓紧时间，开了！”叶修说罢已经敲着键盘让君莫笑冲上，蓝河四人稍怔了怔，却还是没敢大意。小怪上省了不少时间，他们觉得在BOSS还是求稳一下，于是四个人非常默契地都没有用，就见君莫笑冲到哥布林巡守身前一矛捅了上去。","龙牙，天击，连突，普通上挑，普通直击，又天击……","“等什么呢？”","听到一声喊叫，蓝河四个如梦初醒，可又有些不知所措。从君莫笑开怪开始，这哥布林巡守就一直在天上翻跟头，这是华丽地浮空无限连啊！四人不由自主地都想看看这君莫笑能连到多少下，想看看这BOSS什么才掉地……","但人这一喊，四人反应过来这不是欣赏视频来了，连忙吟唱的吟唱，翻魔法道具的翻道具，拔剑的拔剑，一气冲了上去。","火焰，寒冰，星星弹，剑光……四人的攻击一气而至，配合错落有致，谁也不会挡着谁的视线，谁也不会阻着谁走位。只是每个人心里都带着一丝戒备，担心吊胆地怕自己攻击太暴力召来BOSS的大棒。","虽然君莫笑说大家尽力输出，但他毕竟不是专业的MT。专业MT如骑士，转职后很多仇恨控制技能不说，很多原本20级前的技能也会附加上一些仇恨相关的内容。这些技能，没转职的君莫笑倒是也能学，但这种仇恨效果他的技能上却是不带的。","所以四个人打怪都有些收敛，没加出全部实力，倍儿专业地在那控制仇恨。打着打着就听到君莫笑冷不丁地冒了一句：“全力输出啊！不会OT的。”","四人一看这哥们这么自信，不给面子也不好，于是牙一咬，拼了。每个人都开始咬牙切齿地疯狂追求输出的最大化了。","荣耀里没有仇恨计算之类的辅助信息，输出、治疗统计也都是在副本通关后才会统计。四人都是高手，自有一套最熟最猛的打法，之前大家是控制着怕OT，此时心底深处却好像有点盼着想OT，好像不OT一下就显得自己这输出是山寨一样。","结果，哥布林巡守始终都没瞥过他们四人中的任何一位，那大棒只是朝着君莫笑招呼。君莫笑移动极快，更强得是任何移动都不影响他对巡守的攻击，他整个人从来都没站着不动过，一直保持着在哥布林身边不停地转动。","蓝河也是近身攻击职业，此时越看越是心惊。君莫笑这种打法，系统BOSS应对迅速，能一直转身追着他，无论左转右转都不落后，所以作用也仅仅是躲避了BOSS的攻击。但如果是在PK中，这种打法足够把一般玩家转到吐，看来此人PK也是一把好手。","哥布林巡守终于是倒下了，四人最终也没能得到丝毫眷顾。四人都有些不好意思说这是一场围殴，他们围是围了，殴也尽力了，但好像被殴的当事人并不知道他们四人的存在。","“兄弟你怎么能拉得这么稳的？”蓝河忍不住问道。他觉得就是专业的MT的灯花夜在，自己如此暴力的输出下也早该OT好几次了。","“输出比你们高就行了。”叶修回答他。","蓝河木了，云归震惊了，知月倾城无语了，雷鸣电光吐槽了：“原来他不是MT，他也是一个输出……”","四人泪流满面。是啊，原来对方只是一个比他们更暴力的输出而已。","君莫笑马不停蹄又去开下一波的小哥布林了，四人追在后面窃窃私语。","“输出竟然比我们都高。”云归嘀咕。","“而且高出不少，不然仇恨不会这么稳。”知月倾城说。","“他技术很好我承认，但能靠输出拉这么稳，攻击也绝对不能低。他那把战矛你们谁认识？”蓝河问。","“不认识，长得怪怪得，像个大头蒜。”雷鸣电光说。","“你家大头蒜长那样啊？”云归说。","“艺术的夸张懂不懂？”雷鸣电光说。","“滚蛋。”云归鄙视。","“都闭嘴，开怪了，专心点。”蓝河说。","前方君莫笑又开始一波流地引怪，四人不敢大意，虽然已经成功了两次，但他们深知这当中的风险，任何一个技能有偏差都有可能控丢几只哥布林，后果不堪设想。","引怪，聚怪，灭怪。","每个人的发挥都很完美，两波后2号BOSS沿途小怪全灭。面对2号BOSS，蓝河四人再没客气，一上来就全力输出。结果……结果四人只是又一次默默地追在了去开下一波怪的君莫笑身后。","“好快啊，记录肯定要被我们刷了。”雷鸣电光突然好生感慨。","“而且是大幅度地刷新。”蓝河十分欣慰。","“爽！”云归似乎也很开心。","“……”知月倾城不知该说什么。","输出什么的，不想再提了。"]}