{"id":40,"error":0,"name":"全职高手","title":"正文 第四十章 记录刷新","content":["蓝河悻悻地返回来继续攻击，有心在冰霜赛恩再出大招时来个裂波斩为自己正名，却只恨刚刚说自己裂波斩没学来着。么时候学了没看见？靠，太拙劣了，蓝河随便想想都觉得脸红。","冰霜赛恩暴走后的最大威胁因为君莫笑这种无比自信地发挥给化解掉了。它也再没有什么新的花样，在五人暴力地围击下，终于是倒地了。装备爆出，但蓝河等人根本就不关心，所有人齐盯向了系统消息的窗口。","恭喜蓝溪阁玩家蓝河、雷鸣电光、君莫笑、云归、知月倾城打破副本冰霜森林通关记录，成绩20分24秒11。","蓝河四人亲身感受了这次副本通关全过程，早在消理掉第一波怪的时候，他们就知道只要不失误，破记录是必然的。他们本不该对这结果有什么意外，但是这个破记录的幅度却依然让四人很是澎湃了一下。","上一个记录是中草堂的26分12秒48，结果他们一次性就给提高了5分多钟。","记录这种东西哪有这样大步提高的？以蓝河他们这些过来人的身份，都知这东西被轮个十次八次都算是少的，每次提升的幅度基本都在一分以内，像蓝河他们这样简约省事直接提升5分多钟的事，着实有些不讲理。","相比起来，其他玩家看到这系统消息后那就是完全震惊了。","20级转过职离开了新手村的田七等人，在冰霜森林这边又寻摸了一个玩家后正在副本里杀得焦头烂额，此时副本的一半都还没过去，结果就见这条消息刷出，田七等人一怔，那个新和他们混在一起的沉玉已经叫了出来：“看，是大神，大神上电视了！！”","新人对于“上电视”这个新词学习得倒是挺快。","“嗯，是啊……”田七等人闷闷地答着，心里有点苦涩。蓝溪阁，他们当然知道这是荣耀三大工会之一，也只有这样顶尖的工会才配得上高手兄的实力。至于他们这种二流工会二流人物，能被高手兄领着上过两次电视已经该觉得满足了吧？","三人都这忧伤呢，那边沉玉却还在嘀咕：“冰霜森林？不就是我们正要打的这个副本吗？”","“是啊！”田七说。","“20分钟……我们也打了有20分钟了呀，现在打到哪了？”沉玉问。","“一半……”田七郁闷。看吧，这就是认识高手兄后产生的流毒，这样两相一对比，大家成绩完全不在一个位面，由此可是会对游戏观产生怀疑的，这很严重。","他们此时队中的第五人，是一个叫夜未央的牧师，一直专心于治疗，没怎么说过话。此时听到四人这边讨论，冷不丁地插了句话：“你们的首杀记录主要就是靠那人拿下的？”","田七一怔。他们三人的确也是上过电视，比如沉玉入队时就曾连带他们三个一起膜拜过。这让田七他们在组新人的时候倍感压力。一但又如沉玉一般，进来看到三人名字以为加入了一个神之队，结果没有高手兄大家又怎么神得起来？到时候多尴尬。","这个叫夜未央的牧师入队后并没有发表这些惊诧言论，只是一些普通的寒暄，再就是一些打怪时的配合交流，田七三人都当他没注意到他们三个是首杀队的成员，心中有点小失落，又有些小庆幸。哪知这人此时突然来了这么一句，原来也早早就注意到三人身份的。而且跟着三人的队，20分钟了冰霜森林才杀一半，但君莫笑那边却是20分钟破记录上电视。这很直观地反应出：首杀队里君莫笑是真高手，其他人都是水货。","该来的尴尬到底还是来了，田七三人挺无奈地回答：“是啊，全靠那兄弟。”","“靠，我说呢，跟着你们下了二十分钟，怎么也看不出你们哪里是高手。”夜未央说。","“你也太直接了吧！”实事求是后换来的是更加尴尬，田七几人不爽。","“好了好了，接下来听我指挥。”夜未央这人突然就活跃起来了。","“为什么？”大家都问。","“我是霸气雄图的高手夜未央，之前想看你们的实力才一直不发表意见的，跟你讲我已经忍很久了，你指挥的都什么乱七八糟的，我来我来。”夜未央说。","“靠！”原指挥田七郁闷不已，这什么人啊！哪有自己称自己是高手的，相比起来，高手兄多谦虚啊，只拿行动来说话的。","“用不着。”田七完全没有被对方霸气雄图的名气给吓到。","“大哥别这样啊！我们赶紧杀完出本，我还有事呢！”夜未央说。","“……”","“我来吧我来吧！”","“……”","“求你了。”","“靠，你来你来。”田七服了，这TM是什么高手啊！很让人对高手两字产生破灭的感觉。","“好，接下来听我指挥。”夜未央这一转眼的功夫，连装备都换了，手提一个十字架吊坠，银光璀璨，一看就不是一般货色。","“妈的，这家伙一直在装啊！”田七等人算是看出来了。","夜未央这边一面指挥，一面给工会发去消息：“走眼了，那个首杀队只有君莫笑一个是高手，其他全是山寨。”","“这不迟了，君莫笑已经被蓝溪阁弄过去了。记录一下提升了五分钟，太可怕了，绝对是因为这人的加入。”","“唉唉唉唉。”夜未央叹息。","“你干嘛呢？”","“我TM带着那帮山寨高手副本呢我。”夜未央回复。","与此同时，同样是通关记录被刷新后，原记录保持者中草堂的人马也是哗然一片。","“20分24秒11！靠，这个太离谱了吧！蓝河那家伙没这实力。”中草堂开荒会长，也是先前带队破记录的高手车前子大发议论。","“是那个君莫笑吧！肯定是这人加入提升了他们的实力。”同队高手胖大海说。","“MD，我问问蓝河！”车前子说着就给蓝河发消息，都是三大工会的上层高手，神之领域就认识，好友还是互相加过的。","“喂喂，不讲究啊你们，整这么一个大高手啊！”车前子消息蓝河。","“哈哈哈哈，服不服？服不服？20分24秒11，你25级的时候能破吗？”蓝河得意，在那高手面前略有点苦逼，但除此以外还是倍儿有面子啊！爽。蓝河想着。"]}