{"id":4,"error":0,"name":"全职高手","title":"正文 第四章 神秘高手","content":["“陈姐，你们又吃宵夜……”","买回了宵夜，陈果叫了网吧的员工们一起享用，菜香在网吧中肆意，立刻引来上网群众的一阵哀号抗议。在一个晚饭都已经消化光了的时间段，突然闻到菜香味那不是享受，是一种诱惑。","“要泡面的排队啊，不要乱。”陈果招呼。","“陈姐天天吃小灶，我们就吃泡面。”无法拒绝诱惑的群众只能拿网吧泡面解馋，看着人家的六菜一汤一脸的羡慕嫉妒恨。","“你要也想吃自己去对面买，别老想支使我的人去。”陈果说。","“下次您要去提前打声招呼，帮着带带也不成？”人说。","“网吧多少人，带得过来吗？废这么多话，真这么想吃又懒得买，去要对面一电话，人家会不愿意送吗？”陈果说。","“陈姐有电话？借来抄个。”人说。","“我要电话干嘛？我有人可以支使，干嘛还要麻烦人家？”陈果说。","这次不只上网群众，网吧工作人员也跟着一起泪流满面了。叶修找到了机会，顺势问：“老板姓陈啊？”","“嗯，陈果，我看过你身份证了，你没我大，叫姐我不介意，你也不吃亏。”陈果说。","“随便吧……”叶修干笑。","“今天的鱼香肉丝好辣啊，小楚你都吃了。”陈果饭也没吃多少，吃了一口鱼香肉丝后就吸着气把筷子扔了喝水去了，抱着水杯回来后踢了叶修板凳一脚：“吃完没，速度。”","“急啥？”叶修问。","“快到点了。”陈果抬腕给叶修看表，此时晚上11点53分，距离荣耀第十区开放还有7分钟。","“你也要去？”叶修有点诧异。他之前玩过陈果的账号逐烟霞，五区账号，如果是开新区当天开始算的话，那到今天正好满五岁。那账号和他们职业选手的顶尖账号当然是没得比的，但就在普通玩家群中已经是很不错了，没那么容易说放弃就放弃。","“看看热闹。”陈果说。","新区开放的确是会相当热闹，原本普通的一天，就因为一个新区开放，让兴欣网吧在这个时间段依旧生意火爆。放眼望去像是新区玩家的包场，所有人都已经打开了登录界面，鼠标停留在尚且灰暗的第十区上蓄势待发。","初入新区，抢等级榜、抢副本首杀、抢副本通关记录，等等等等，太多的事情等着玩家们去做，开荒就是这么让人激动人心。陈果望着这些客人，也禁不住有些被这种氛围打动，但回头一瞅，叶修却依然在那悠闲地挑着菜丝，对这种气氛居然无动于衷，实在太没有一个开荒者的素质了。","“喂你怎么还在磨蹭啊？”陈果看起来比当事人还要着急。","“急什么？”叶修是真淡定，不是假装。不可否认荣耀宣传造势运营的成功，荣耀玩家对于游戏中各项竞争排名是前所未有的在乎。这些东西靠得是真正的实力，而不是金钱或是运气就能随便砸到的。只不过，对于一个已经拥有过荣耀所有最高荣誉的职业老鸟来说，这些东西在叶修眼里可就有些平淡无奇了。","只是眼看陈果满脸的杀气，叶修考虑着还是得给老板面子，终于是舍得放下饭碗，挺不情愿地找了台电脑坐下了。","“靠，好像是我逼他玩的一样，什么人啊这是？”陈果在叶修身后很没脾气地数落着。网吧的另几个员工都在一边偷笑。他们发觉今天这个新来的网管大哥好像有点不一样，能随随便便就让他们的老板陈大小姐没脾气，这可不是一般人能做到的。","陈果坐到了叶修旁边的机器，随手登录了她的逐烟霞。其他九大区的玩家人气并没有因为第十区的新开而降低多少，越老的区越是如此，实在是因为荣耀的一个账号想经营起来并不容易。陈果的逐烟霞用了五年时间才在普通玩家中算是翘楚，哪舍得轻易抛弃。更何况到最后大家都会冲着十大区的共同地图神之领域去。","这神之领域可不只是一张图，那根本就是另一个世界，地图之大比得上五个大区的普通世界总和，这里有更难的副本，更强力的装备，更珍贵的材料，还有，更自由的风气。是高手，就总会在神之领域相见，这里才是玩家最终拼搏的热土。","时间眼看就要到达零点，最后十秒，网吧里竟然有人不由自主地开始倒数，跟着这声音越大越大，最后一声“零”爆发出时，就见登录窗中的第十区一闪已经褪去了灰暗，网吧众人的动作那叫一个整齐划一，集体伸手将账号卡插入了登录器，鼠标点下了第十区。","陈果扭头望向叶修，结果险些没喷口血出来。人家都在抢入游戏，这家伙却是点开了一个网页在那悠哉地看着，抬眼一瞅，竟然是什么新手任务流程攻略。","“靠，你连这些都不会？还要看攻略？”要不是那张货真价实的首版卡，陈果打死也不会相信这家伙拥有十年游龄。","“这个新手的东西真的好多年没碰过了，哪里还记得啊！”叶修不紧不慢地说。","“难道你从来没带过新人，没指点过新手？”陈果说。","“这方面的……真没有。”叶修说。","“没有公德心。”陈果鄙视。","“是没有时间。”叶修说。","“没时间的人不会来玩游戏，玩游戏的人就是在打发多余的时间。”陈果说。","“我就是在忙着玩游戏。”叶修认真地说。","“那你的工作呢？”陈果说。","“玩游戏啊！”","“哟，还是个职业玩家呢？”陈果说。","叶修笑笑：“还是挺高级的那种。”","“挺高级的？职业选手？”陈果一怔。","叶修自豪地点头。","“退下来了吧！”陈果说。","“你怎么知道？”","“废话，你这个年纪了。”陈果说。","叶修苦笑。","“我说怎么40多秒就能收拾了那家伙，原来是个职业级的，虽然是个半调子。”陈果说。","“半调子？”","“有名的职业高手我都知道，叶修？我可从来没听过，不是半调子是什么？”陈果问。","“哈哈，原来是这样。”叶修笑。","“别装了，其实你也不是退役的，是没能竞争到位置，被淘汰的吧？”陈果说。","叶修默然。","“不好意思啊……”陈果意识到这话有些戳到对方的伤心处了。","“没关系。”叶修叹了口气。","“别灰心，25岁不算太老，好好练练，重新再杀回去。”陈果说。","“正有此意。”叶修笑。","“真要有那一天，我还有事要拜托你。”陈果说。","“什么事？”","“签名。”陈果说。","“这个何必要等那一天，我现在提前给你签好啊！”","“臭美啊！谁要你的签名了，我是拜托你帮我搞到我偶像的签名。”陈果说。","“哦？谁？”","“苏沐橙，还有叶秋，叶秋的可能难点，那家伙喜欢装神秘。”陈果说。","“是这样吗？”叶修泪流满面，叶秋同志正在和你面对面聊天啊姐姐。","“是的，他几乎从不露面。我说你虽然只是个半调子，也是混这圈的啊，这都不知道？”陈果说。","“知道啊，我当然知道，告诉你一个秘密，其实我就是叶秋。”叶修说。","“是吗？我也告诉你一个秘密，其实我是苏沐橙来着。”陈果说。","“我真是叶秋。”叶修哭。","“我真是苏沐橙。”陈果说。","“我……”","“行了不和你逗了，看你的攻略去吧！”陈果一挥手，她倒是不再为叶修不紧不慢而上火了，这是混过职业圈的人物，就算是被淘汰的，用得着自己来操心吗？","但在视线回到自己的屏幕上之后，陈果却还是忍不住说了一句：“其实你新手任务有什么不清楚的地方，问我就行了。”","“我想研究一下，只把奖励是属性点和技能点的任务做了，其他任务奖励无非就是经验和装备，那不如去混副本更快一些。”叶修说。","“对嘛，这才像是一个老鸟的思路，不过你不用自己研究了，把你看的那篇攻略翻到末页吧！”","“哦？”叶修听了点到末页一看，顿时一阵惭愧。想想也是，这新手任务的东西十年都没怎么变过了，那是被玩家吃得透得不能再透的东西。像他这种只做有价值任务的思路，那一般的老手都会选择，又怎么会没有人总结出这样的攻略呢？此时摆在眼前的就是他所需的这样一份攻略。叶修当即准备照着攻略去领取任务，瞬时就泪流满面了。自己是被誉为荣耀教科书级别的男人啊！现在竟然在对着新手攻略做新手任务，这让人情何以堪，情何以堪啊？","====================================================","今天把网页收藏夹里的“网近”删掉，换成了“全职高手”，那一瞬间狠狠惆怅了一把……人生啊！就是需要点击收藏和推荐。"]}