{"id":40,"error":0,"name":"修真聊天群","title":"正文 第四十章 是株不错的毒龙草","content":["“请务必不要这么做。”宋书航马上制止道：“三天前，羽柔子姑娘已经将在下的两位老师送入医院了。其中一位现在还在医院，另一位就是刚才前辈遇上的那位柱着拐杖的英国教授。如果前辈你再送几位老师入院的话，无论谁都会感觉到邪门的。”","“啊？羽柔子已经干过了？啧，不好办了啊，如果我再送位老师入院的话，就显的太突兀了。”药师捏了捏下巴，一脸遗憾：“太可惜了，这么棒的妙计竟然被人先一步用掉。”","宋书航继续补充道：“而且，这里也不是炼淬体液的好地方。我的室友随时都可能回来，如果让他们知道您到教室拉着我过来，是要炼制所谓的丹药的话，他们肯定会将我们俩送入大石山精神病院的。”","不用怀疑三个室友的‘好人’程度，他们肯定会这么做的。","药师叹了口气：“所以说凡人真的很麻烦。书航小友，不如你破开红尘，加入我们群里的门派吧。我们群里的几个门派都很不错，在整个华夏都是排的上名的。比如大罗教，天涯云游寺，灵蝶岛，玄黄剑宗在修士中都有极大名气。”","“我会考虑的。”宋书航答道，或许未来有一天，他会选择加入门派，但不是现在。","按修士的说法，他现在红尘事没断，念头不通达，不适合加入门派专心修仙。","“不过你下午真的无法抽空？真不行的话我弄点意外，让整个学院都停课好了？这样就不会引人怀疑了。”药师很淡定的讲着让人心颤的建议。","“药师前辈，请绝对不要做这么恐怖的事情。”宋书航严肃道：“我只要请个假就好了，我连请假条都已经准备好了。”","“请假的话，会不会让你学习的进度跟不上同学？”药师很担心的问道。","我个人的学习进度问题和整个学院出意外比起来，哪个更严重啊？","“请放心吧，落下的几节课进度，我只要随便找个同学的课堂笔记就能跟上。最近我在学习上很有心得。”宋书航保证道。","药师：“那真是太好了，那我们找个能炼药的地方开始炼制淬体液吧！”","“不如到学校外面看看有没有要出租的房子吧。”宋书航道，他本来就打算出去租间房子，正好趁今天将事情办掉。","“嗯，有道理。的确要租个房子，我可能需要在你这里呆上几天，没个落脚地点可不好。”药师点头道：“那我们现在就出？”","药师是个急性子，这点倒和他群里表现的一样。","“行，我们出吧。”宋书航说着，翻出自己的钱包和银行卡。","在取钱包时，他看到了自己电脑边上的那盆毒龙草。","于是，书航出声问道：“药师前辈，你之前在群里提到过要收集活着的毒龙草，现在还需要吗？”","“从群里道友手中收购了一些，不过品质都只是中等左右，不是很好。离我实验所需要的品质差了些，只能凑和着先用着。你手中有毒龙草？”药师询问道。","“诺，在这呢。”宋书航指了指电脑边上的毒龙草。","说实话……宋书航的运气真的不是一般的好。五六十年前，灵蝶尊者用来作押阵之物的正好是毒龙草。换成其他药材，药师还真不缺呢。","药师到这时才现那盆紫黑色的毒龙草：“有意思，我进入房间这么久，竟然都没现这株毒龙草！”","要知道药师接触药材长达五百余年，就算在深山老林中，只要有灵药生存，他闭着眼睛都能找出来。但这株毒龙草就摆放在宋书航电脑的边上，他从进屋到现在这么久竟然都没觉。","这株毒龙草有什么特异之处？","想到这里，药师来到毒龙草边上，仔细观察了起来。","嗅嗅、捏捏、又摘了叶子上的一截叶尖尝了尝。","“很不错，这株毒龙草生长在灵气和鬼气充足的地方五六十年的时间，又曾经被人做为押阵的阵眼，品质在上品以上。因为是押阵之物，似乎产生了变异，具备了一定的隐藏能力。所以我都差点被隐瞒过去了。”药师笑道。这样的品质，正好达到了他的要求，而且又经过了变异，很有价值。","宋书航询问道：“这毒龙草符合药师前辈的需要吗？”","“正是我所需要的……然后，你准备将这毒龙草出售给我吗？”药师望着宋书航，笑道：“不过我先跟你讲明白，毒龙草本身就是比较珍贵的药材，而这株毒龙草的价值更是不凡。打个比方吧，羽柔子送给你的那两箱淬体液的价值，都不及这毒龙草的十分之一。所以，你确定要将它出售给我？”","“我留着它也没用吧，再说若非前辈你免费在群里的改造淬体液丹方，我就没机会真正接触修真。”宋书航道。","药师摇了摇头道：“就算没有我那配方，你只要留在九洲一号群，迟早都会真正接触到‘修真’的存在。而那张丹方的价值，因人而异。对于通玄大师、雨月真君她们来说，因为门派养着大批弟子，所以那丹方价值很大。但你只是一个初入修行的散人，孤家寡人一个，对你来说丹方的价值绝对抵不上这株毒龙草。”","药师小心翼翼的捧起毒龙草，然后他双手一合，毒龙草消失不见。","宋书航好奇问：“空间戒指？储物袋？”","“不是那些珍贵的空间装备，那种空间类的装备，汲及到空间规则，一个五十立方米大小的储物袋就能要了我所有家当。”药师哈哈笑道：“我这只是一种类似的亚空间法术，每个炼丹师都掌握的‘一方药田’。这种手段只能用来移植药材，其他的什么都移不进去。等以后你修为达到四品以上后，也能学习这种小手段，很容易掌握的。”","宋书航似懂非懂的点了点头。","“说起来，我本来只是想在你身上找到灵感，完善简化粹体液。再顺带指点你基础的剑法和冥想法门，教你完成百日筑基。没想到你倒是给我准备了一份大礼。这么一来，我之前准备的冥想法和基础剑法就真不好意思教导你了。”药师说着，掏出了手机，登上了九洲一号群。","他可不是个会占后辈便宜的人，宋书航给他弄了株上品毒龙草，所以他准备宋书航弄两门稍微高级点的功法……至少要比手上的大路货要好才行。"]}