{"id":21,"error":0,"name":"修真聊天群","title":"正文 第二十一章 毒龙草，好危险！","content":["翩翩起舞中的羽柔子，心中却有些恼——因为她竟然被区区灵鬼摆了一道。而且是在前辈面前！","鬼灯寺和灵鬼的事，是她从父亲一本旧手札中得知的地方。","她父亲在好多年前曾经过这里，看到这里有一只将要成熟的灵鬼。","灵鬼可是个稀罕物，成年的灵鬼就算只是下阶等级，和主人签下契约后，就能和主人心灵相通，能量共享。也就是说多只下阶灵鬼，就等比别人多一份能量储备！","不过下阶灵鬼最多只能晋级到三品后天的境界。","品质达到中阶以上后，灵鬼会拥有不错的攻击力，而且修炼起来度也不比普通修真者慢，培养的好足以晋升到六品灵君境界，是修真者们不可多得的好助手。","而且中阶灵鬼都有一两个天赋技能，这些天赋技能各种各样，运气好的话说不定能让主人的战力翻倍。","至于上阶灵鬼，那已经拥有不弱于人的智慧，修炼度比普通修真者还快。甚至还能修炼一些鬼道法术，修炼到极至能渡劫化为鬼仙，几乎能和传说中的分身秘法相匹。然而上阶灵鬼是可望可不可及的存在。纵观上下数万年，记载中的上阶灵鬼还不足五指之数。","除此之外，中品以上的灵鬼还能淬炼主人的能量。无论是血气、真气、灵气，都能借助主人和灵鬼间的能量共通属性，被灵鬼淬炼，变的更纯净、更有质量。","一经契约永不背叛，任劳任怨且不会有一句怨言。除了不会暖床、不会给主人生猴子外，灵鬼简直是最佳的道侣。","可惜，灵鬼的数量一直很少，在古代都很少见到，在现代社会更是几近绝迹。","灵蝶尊者当年见到灵鬼时很惊讶，这个时代还能见到野生灵鬼，堪比在大城市中突然现活着的霸王龙。","只可惜当时这只灵鬼还没成熟，所以灵蝶尊者便买下了鬼灯寺，设下简单的封印困住灵鬼，准备等它成长起来。","对他来说，这种等级灵鬼实在太弱，就算成熟体也毫无用处。但他马上就要有个女儿，灵鬼可以留着未来给女儿用。","不过后来，灵蝶尊者似乎是忘记了这事？根本没有跟女儿提起鬼灯寺的事来。或许对他这样的存在来说，区区一只灵鬼实在太微不足道了。","直到羽柔子‘意外’找到了父亲的手札。","所以，趁着父亲到狂刀三浪那折腾三浪前辈的机会，她悄悄独自一人前往j市，准备来降了这只灵鬼。","开始一切进行的都很顺利，可羽柔子没想到的是，这鬼灯寺中的灵鬼竟然有两只！","在她按着一只灵鬼狂扁时，第二只灵鬼缩在暗处趁机偷袭她，摆了她一道。","父亲封印的明明只有一只灵鬼，但为什么会变成两只？另一只是谁放进去的？","另外，区区灵鬼竟然让她吃瘪，她怎能不恼？","……","……","想要收伏灵鬼有两种方法，一种是走感情路线，和灵鬼朝夕相处，来一段惊天地、泣鬼神的人鬼情未了。感情到了，自然能水到渠成的收伏灵鬼。这种情况需要一定的气魄和魅力。特别是魅力，如果太低的话，很可能和灵鬼间的感情还没培养出来，自己就成了灵鬼腹中餐。","另一种是暴力路线，拳头大就是硬道理。粗暴简单，遇上灵鬼，狠狠揍上一顿，打个半死，就自然能收服了。","羽柔子用的就是后一种方法。","她是三品后天战王，一身真气已经凝聚为真河，源源不息，拳头硬的不行！再加上她有个很吊的爸爸，身上一身神装，遇神杀神，遇鬼斩鬼！","灵鬼的偷袭让她慌乱了一下，但也仅此而已！","“符来！”羽柔子娇喝，双手一翻，两张金灿灿的符纸弹出，拍向两只灵鬼。","本来也懒的用符咒，但恼的她只想用最快的度将这两只灵鬼拿下。","符纸一碰上灵鬼，它们身上冒起青烟，出吱吱的惨叫声，迅虚弱下来。羽柔子趁机贴身上前，身形舞动，双掌不断击在灵鬼身上，将它们击的连连败退。","那小小的手掌每一掌拍出，灵鬼身上就不断传来碎响，身体裂开，看上去随时要散架一般。","这还是羽柔子尽力控制自己的力道，因为要降伏灵鬼，所以只打伤，不取它们性命。否则她若是全力一击，一掌就能让灵鬼魂飞魄散。","两只灵鬼被逼到极限，纷纷用出底牌。","“嘶吼。”一只灵鬼大叫，在它身前浮现金色小盾，撞向羽柔子。","另一只鬼同样大叫，随后有一阵红光照顾在它自己身上。顿时，它的体型涨大了一倍。","天赋法术！两只灵鬼果然都是中阶以上的灵鬼。","“这就是你们的底牌？”羽柔子目光锐利如剑，双手合掌，手腕相合，手掌撑开化为蝶形：“如果只有这种程度的话，就给咱臣服吧！”","灵蝶岛秘技，掌间蝶舞。二品真师级别，专破各种护盾防御。区区一只没修炼过的灵鬼施展的天赋护盾，破起来就跟玩似的。","一掌轰出，那灵鬼凝聚的金色小盾如琉璃破碎开来，盾后那只灵鬼亦被一掌重伤，倒地不起，体表浮现一道道裂纹。","现在，只要羽柔子施展契约，就能将之契约。","正当这时，那只浑身泛着红光身形暴涨的灵鬼却猛然向前一冲，拉起倒地的灵鬼。同时它身如闪电，向外逃窜。","羽柔子实力高强，然而对敌经验不足，竟然被两只灵鬼从她手中逃脱。","体型涨大了一倍后，那灵鬼实力似乎也涨大不少，竟然一头撞开羽柔子事先布下的困灵阵。","阵破，两只灵鬼凶狠朝着坟边的宋书航撞去，它们要要吸这活人的气血恢复伤势，再和身后恐怖的女子决一死战。","至于逃离？两只灵鬼根本没有想过——如果能逃离此地的话，它们还会留在这里六十多年？","中品灵鬼可拥有不错的智力的。","……","……","这时，宋书航正好因为手机落地，曲身去捡那手机。","“不好，宋前辈。”羽柔子心中一急，她右脚在地上狠狠一踩，身化彩蝶，如流光一样扑向两只灵鬼！","只是那只开了天赋能力的灵鬼度爆到极限，甚至根本不理会羽柔子的攻击，凶狠撞向书航。它们这是死也要拉个垫背的！","眼看着那两只灵鬼就要扑到宋书航面前，却见宋书航不慌不忙，他先是抓起自己的手机，又打开手机的灯光照向地面——他刚才弯腰时隐约看到了一株奇怪的植物。","在手机的光芒下，他看清了这株植物的模样，弯曲生长，似一条盘龙。而植物尖端有一排倒刺，根茎处呈紫黑色。","擦汗，这不是药师在九洲一号群中上的‘毒龙草’吗？！","宋书航想也不想，伸手捏住此草，用力一拉将之连根拔出——这玩意要是让羽柔子看到的话，肯定会想办法送给药师。","到时候，药师若将这玩意也放入锅中闷烧五分钟烧成液，再喝下的话，会死的吧？","所以，在不知道此草是不是会对人有生命危险之前，宋书航认为绝对不能让羽柔子现此草。","砰！","在此草被握出时，书航耳边突然响起重物撞墙的声音。但他抬头四望，却没有任何现。只有不远处的羽柔子一脸惊讶和激动。"]}