{"id":27,"error":0,"name":"修真聊天群","title":"正文 第二十七章 炼制淬体液！","content":["整副淬体液药材闷煮时间算起来，要接近四个小时持，电磁炉不会坏掉吧？书航心中稍有些担心。","透过火锅盆的强化玻璃盖，可以看到人参切片在火锅盆水中上下翻滚，他心中莫名浮上些小激动——这就是炼丹了啊？","是的，这就是炼丹了。","只是为什么，总感觉这和自己平时煮面条也没太大区别啊。","果然是自己画风不对的原因？","手机被调到秒表模式，宋书航一边盯着锅中人参切片，随时关注着手机时间。","五分钟后……","他马上打开锅盖，投入第二味药材枸杞子。","两种药材在沸水中打滚，悄悄将沸水染上了一层淡淡的黄色。","火候、时间，这些都需要经验积累。","而经验这种东西，宋某人一无所有。","所以，他能做的就是盯着时间，五分钟一到就开锅投药材。至于火候——电磁炉使劲烧吧。","“果然还是感觉在煮面条啊。”","如果三个小时后，自己闷煮出来的只是一碗普通的中药汤，会怎么样的心情？","这张‘简化版权淬体液’丹方，到底能是让他十八年来的世界观被彻底崩碎？还是这几天接触的修真梦想再次泯灭？","随着火锅盆中热量上升，厨房中的温度上升。","这时，从书航脖子上的冰珠上传来一阵阵凉意，让书航浑身清凉。不仅如此，冰珠更让书航头脑清醒。不知不视间，进入到了一种极其专注的状态。","他轻轻捏了捏胸口的冰珠。","这颗神异的冰珠，让他心中对淬体液又多了几分信心。","“可别让我失望啊，如果可以的话，就算是炼药失败，至少让我见识一下‘修真’的真实存在吧。”","宋书航捏着第三味药材，平静的心灵也起了少许波澜。这第三味药材是宋书航在网上都没搜到的东西，其名‘朝露玄草’！","从形状上看，这朝露玄草和普通小草区别不大，都是绿色条状植物。然而，细看之下可以看到这朝露玄草上有水雾凝而不散，如晨间朝露在草叶上时隐时现。","手机秒表上数字飞快跳动，五分钟时间到了！","宋书航挑起锅盖，指间捏着的朝露玄草被投入锅中，又迅将锅盖盖上。","他心中有些期盼，毕竟这是一味特殊的药材，说定定能让锅中药材生些特殊的变化。","和前面两味药材一样，朝露玄草在沸水中翻滚浮动。","宋书航的眼睛依旧紧紧盯着朝露玄草，胸前的冰珠传来丝丝凉意，让他的精神力前所未有的集中！","渐渐的，锅中三种药材在他的眼中放大！","这一刻，宋书航的世界中只有药材，再无旁物。","不知是否是因为他专注到了极点的原因，又或者是胸前冰珠的特殊功效，宋书航渐渐能察觉出沸水中三种药材的每一丝细致的变化。","每一次的翻滚，便有淡黄的药性从药材中被熬煮出来，融入药汤中。人参切片在散药性时，体型在融水后有些膨胀。","这真是一种奇妙的感觉！","“火力，似乎有些不够？”宋书航心中突然产生这么一种感觉。","他感觉锅中的药材需要更大的火力，特别是朝露玄草，需要更高的温度刺激它！","于是，他的手指按在电磁炉的温度控制上，毫不犹豫的增加了温度。","哗哗哗～","锅中的水更加沸腾，锅盖都在水蒸气推动下震动起来。","宋书航的眼睛瞪的更大——增加温度后，朝露玄草竟真的产生了变化！","原本浮在水上的朝露玄草，一下子融化了！","宋书航不知道将一根普通的小草煮到烂需要多少时间和多大的火候，但区区五分钟时间不到，凭他这小电磁炉的火力就算全开，也不可能将朝露玄草煮到融化。","这是朝露玄草自身的特别属性。","随着玄草化开，药汤中染上了一层碧绿色药液。这碧绿色的药液如同有灵性一样，卷住了锅中的人参切片和枸杞子。","两种药材被卷住后，同样开始缓缓融化，混入那碧绿药液中。","宋书航的心脏稍稍加快了一个节奏。","神奇的变化！","同时他心中隐约猜出，或许淬体液一开始并不用加水，而要是用特殊的方式加热人参和枸杞子。再加入朝露玄草的瞬间，就能融化出药液来。","他这锅药液也不知道是否已经失败。","好在他早就做好失败准备，这次炼药主要就是熟悉一下流程，将炼制过程中的问题记录下来。","五分钟时间又到了。","这次宋书航从容不迫的取出第四味药材，投入锅中。","第四味药材同样被碧绿药液卷住，一点点融化于药液之中。","“这种程度的火力加热下，第四味药材彻底和药液融合所需要的时间，差不多是五分钟左右。这就是药师所说的‘约’五分钟的原因吧。因为药材大小、形状和年份的差异；火候温度不同，炼丹炉的品质不同，都会导致‘五分钟’这时间上下浮动。”宋书航的眼睛依旧紧紧盯着锅中的药材，心中越明悟。","对药师那副丹方越理解。","能有这样的进步，先是他脖子上冰珠的功效。这冰珠让宋书航心灵平静如止水，精神集中，大脑思维清晰。","另一方面，宋书航对于炼丹似乎拥有一种天生的灵敏直觉。这是与生俱来的天赋，如果他未来要转职为炼丹师的话，这天赋能让他事半功倍。","对药师的丹方理解越来越透彻后，宋书航开始不再拘束于固定的‘五分钟’限制。","他开始根据锅中丹液的融合程度，决定下次投入药材的时间。有时候，他四分半左右就会投入下一味药材。有时候，则会延长五分钟以上。","不知不觉，四十六分钟过去……","当书航投入第十种药材开始，他已经尝试控制火候温度。根据药液融合程度，他的手指时在电磁炉的温度控制上或加或减。","他不再是死扣时间，整个人都忙碌了起来。","在融合了第十六味药材后，锅中朝露玄草的融合能力到了极限。而这时，按着丹方上的记录，宋书航投入了又一味特殊药材‘三生果核’。","果然，如同朝露玄草一样，三生果核重新负担起了新的‘融合药材’的责任。","从最开始的一瓢水后，书航就没再加过水。火锅盆中的药液在烧了一个半多小时后却没干涸，反而略有增多。","投入药材、关注药液融合程度、等待；然后继续投入药材。枯燥的、乏味至极的过程，却偏偏容不得一丝疏忽大意。","这就是药师、炼丹师！需要苛刻到完美的职业，即使在修真者中，也是万中无一的存在，是真正能捺的住寂寞的人才能担当的职业。"]}