{"id":15,"error":0,"name":"修真聊天群","title":"正文 第十五章 仁水教授之伤","content":["在宋书航想来，两箱药材恐怕是各种各样奇怪的东西吧？至少不会是名贵物品。所以他打趣道：“那我就先谢谢你啦。还有，你有动车网的订票账号吗？”","羽柔子摇了摇头，无论是订飞机票、车票，她都用不着自己订的。她家有很多的仆役弟子为灵蝶岛效劳。","“那妳将身份证给我一下吧，我一会儿用我的账号替你订张票。”宋书航道。","“好的！”羽柔子乖巧的将自己的身份证递上，然后又道：“宋前辈，我可以去阳台上看看吗？”","“别这么拘束，随意啦。”宋书航笑道，多么好又有礼貌的姑娘啊，可惜中二。","羽柔子腼腆一笑，快步走到阳台上，放眼望向屋外。","阳台朝东，外面是宽阔的道路和学校的花园，没有阻碍物。所以虽然只是二楼，视野也极为广阔。","羽柔子先是小心翼翼的瞄了眼宋书航，然后又鬼鬼祟祟的在身边施展了一个隔断能量波动的小法术，用来掩护她接下来的动作，避免被‘宋前辈’感应到。","准备就绪，她悄悄从口袋中掏出两个隐形镜片，戴上。","别小看这两片东西，这可是灵蝶尊者新手炼制的法宝——欲穷千里目，更上一层楼！","名字长了点，这是升级加强版的千里眼。","一旦戴上镜片后，就如诗词所言，能将人的视觉提升到高空，以上帝视觉俯视大地。","这是一个知道女儿容易迷路的父亲的耗心良苦之作，为的是让女儿在认不清方向时可以用俯视的角度找到正确的路。承载着满满的父爱。","都说女儿是父亲上辈子的情人，这话果然不假。","要是换成儿子，灵蝶尊者绝对不会这么用心良苦——堂堂大男人还迷路，说出来不丢脸吗？找不到路，就不会拆掉前面挡路的东西笔直的朝着目的地前进吗？勇往直前才是男人的浪漫啊！","花开两朵，各表一枝。","羽柔子利用法宝的上帝视觉，很快锁定了江南大学的教师公寓。又核对资料，顺利锁定了那个个子高挑，戴着黑框眼镜私文的仁水老师。","此时无辜的仁水老师……正在陪刚满六个月的女儿午睡。","因为‘陪女儿午睡’很容易让一些绅士想歪，所以必须、一定要加上女儿的年龄！再次郑重声明，这是个‘刚满六个月’的女儿！","一切进行的如此顺利，有如神助！","“找到了！”羽柔子心中欣喜，然后她双手合几：“抱歉啦，抱歉啦，真的很抱歉，事后我一定会补偿你的，但现在请你务必扭伤脚住院吧！”","在她合几的双掌间，有一张金灿灿的符纸闪烁。符咒之类的东西基本上都是一次性消耗品，但也有一些高级货色能反复使用多次。","羽柔子手中这张毫无疑问就是高级货。","也只有像羽柔子这样拥有一个吊爸爸的修真二代，才会将这种高级符纸如此浪费。","高级符咒制作不易，虽然能反复使用，但也有数量限制，用一次就少一次。普通修真者得到一张高级符咒，都要扣着手指计算着将其用在刀口子上！","金色符咒的能力在羽柔子的控制之下动。","遥远的老师公寓中。","仁水老湿睡的迷迷糊糊间，突然被一股力量推动，从床上摔了下来。","很不巧的是，他的脚正好处于一个容易被扭伤的角度。","于是……砰！","咔，有东西扭到的声音。","“咝！”仁水老师痛醒过来，闷哼、直冒冷汗，扭伤的脚跟迅红肿起来。但为了不吵醒睡觉中的可爱女儿，他手指抓紧被子，咬紧牙关将惨叫吞回肚子——可怜天下父母心。","仁水老师咬紧牙关，伸手飞快在脚跟揉搓起来，显然很有经验。这种程度扭伤还没有要住院的境界，擦点红花油睡一觉，第二天就能重新萌萌哒。","揉了片刻后，仁水老师单足站起，撑着墙壁一跳一跳的往冰箱处挪去，准备去取红花油和冰块冷敷一下。","但是……羽柔子的法术还没有结束，她的目标可是将这位可怜的老师送进医院！","仁水老师以为自己只是意外摔床扭伤，并不知道冥冥中有一股神秘力量，要让他的脚一定要扭到住院的程度。所以他不知道自己扶墙单脚跳着前进是如何危险的事——这种前进方式无疑很适合再扭伤一次。","仁水老师跳着跳着，突然跳了个空。","咔，这次是骨折的声音……另一只完好的脚，骨折了。比之前伤的更重。","“咝！”仁水老师轰然倒地，瞪大眼睛、疼的直抽冷气，这次痛的眼泪都出来了——男儿有泪不轻弹，只因未到伤心处。","他望着一只扭伤、一只骨折的腿，眼眶顿时就湿润了。","但又没办法，只能自认倒霉。","抽了半晌冷气后，他小心翼翼的掏出手机，打了个电话给老婆大人，请求支援。他老婆大人也是江南大学的导师。","因为有女儿在，他不好直接打12o医院电话。得等老婆回来后有人照顾女儿，再送自己到医院。","在听到自己丈夫讲述‘两只脚扭伤’经历后，仁水老师的妻子是又担心，又感觉有些好笑。","匆匆请了一节课的假后，她往家中赶去……","仁水老师结束和老婆大人的通话后，又打了个电话给校方，请了明天下午三节课的假。就他这两腿都要受伤的情况，百分百要住院了，所以自然要通知校方给他安排调课一下。","“搞定。”羽柔子满意的点头，收好金色符纸。","如此一来，她的目标就达到了。","仁水老师请了假，明天下午的课就空出来了。","明天没课，宋书航明天就有空了。","书航有空了，就能陪她去j市了。","你看，就是这么简单！","事情办成，羽柔子心情大好。","进屋后，便看到宋书航在动车网上替她订购动车票。","“宋前辈，不如你也订一张吧。说不定你明天下午会没课？”羽柔子探过头来，软软道。","“哈哈，如果真没课我就再订一张。”宋书航打趣道。","话音才刚落。","叮当！","这时，校园网内的账号上突然弹出一条消息。","“机械工程学系，机械设计与制造学院19系43班的同学请注意：因仁水老师受伤入院，明天下午的数理统计课替换成史密斯教授的大学英语课。请同学们相互转告，并做好相关准备！谢谢。”","这条短消息一连重播了三次。","而且被设定为每隔一个小时就重播一次。","江南大学校方的动作可是很快的，办事效率极高！从仁水老师打电话请假，再到这条短消息送出来，不过一两分钟的时间！","“咦，仁水老师受伤了？这么巧啊。不过明天换成英语课……又要上史密斯那古板老头的课了吗？”宋书航自言自语。","而站在他身边的羽柔子双眼顿时湿润了。","这是道高一尺，魔高一丈啊！","但是，灵蝶岛出来的人，绝对不会轻言放弃，绝不！"]}