{"id":8,"error":0,"name":"修真聊天群","title":"正文 第八章 羽柔子和罗信街区","content":["“没事就好，我也放心了。我到时联系下羽柔子，让她不用担心，省得她往h市跑。”北河散人随后上的回答。","宋书航感觉北河散人似乎一天二十四小时基本都在线的，也不知道对方怎么精力如此充沛。难道对方坐息正巧和他宋某人一样？所以他每次上线时能正巧遇上北河散人。","不对……宋书航在线时，他在线。宋书航下线了，他还在，因为每次上线看到的都是北河散人留下的聊天记录。","对方简直真的不用睡觉一样，简直是网络中的圣斗士。","宋书航不由有些担心，现在因为通宵猝死的人那么多，北河散人再这样下去会不会哪天突然就死了？","这条也记下吧……到时候等自己快退群前好好劝劝他吧。","书航拉着聊天框控制继续往下拉。","苏氏阿七在说完后，又打了声招呼便下线了。","再接着，是凌晨五点左右，药师上线，了张图片，又在那图片后面附加了个问号。","那是一株植物的图片，书航从来没有见过。","这植物弯曲生长，似一条盘龙。而植物尖端有一排倒刺，根茎处呈紫黑色，很奇特的植物，极具欣赏价值。","“毒龙草啊，药师你又要用到吗？前不久你不是培植了一些？”北河散人又是第一个回复的人。","“实验、死光了。”药师了个郁闷的表情。而且那批毒龙草的质量不是很好。","“好，我有弄到的话联系你。其他人有看到肯定也会通知你的。”北河散人回复。","“要活的。”药师附加了一句。","毒龙草……听名字就不是什么善良的植物，不会也要用来炼丹吧？会不会毒死人？宋书航有些担心，总感觉群里的人很会作死啊？","等下，好像有什么不对劲的地方。","宋书航的手僵了下，手指往上回拉，拉到苏氏阿七的回复位置，再次看了一遍。","‘就有几个……嗯，有几十个不识相的普通人被小十六打晕了，没出人命。’","这句话，让书航有种诡异的感觉。因为他自然而然地想起了那被人群灭的不良们……","这还是巧合吗？如果说，这一切都是巧合的话，那最近巧合的事未免有些太多了吧！","“或许我应该换个角度去想，或许不是巧合，而是我自己想多了。”","“人总是这样，心中对某种事物起疑虑时，便将很多原本不搭边的事情硬是揉搓到一起。就像在怀疑一个人偷了自己的钱时，就会将很多事情套到对方头上，越看对方就越像是嫌疑犯一样。”","他觉的自己现在的心态恐怕就是‘怀疑别人是小偷’的心态。","不能再多想了，再想就要像群里的人一样走火入魔了。宋书航伸了个懒腰，准备去跑个步。","一日之际在于晨嘛，而且由于感觉自己体质下降，十多天前的感冒留下的小咳嗽到现在都没彻底好，不时的还会咳上两声，难受！","所以他兴致上来，决定晨跑个一千五百米，锻炼下身体。","目标是坚持晨跑一个月！","＊＊＊＊＊＊＊＊＊＊","此时，江南区机场。","一位长及腰的女子拉着巨大行李箱走出机场。她肤白，个高，腿长。上着白色t恤，下着牛仔短裤，修长的双腿穿着运动板鞋，青春靓丽。","不过此时长女子却一脸苦恼之色望着巨大的机场，低声自语：“咱最不喜欢这种大地方，很容易迷路啊。”","接着，她掏出手机，在上面拨弄起来。","＊＊＊＊＊＊＊＊＊＊","晨跑出一身汗，宋书航感觉久违的神清气爽。","路经食堂时买了包子、豆浆作早点，待急促的呼吸平稳些后便回到宿舍。","周日还有一整天时间呢，要做点啥好？","“要不要再去蹭书？”啃着包子，书航心中暗道。","他又随手打开电脑，登上校园网——因为对不良们被袭击昏迷的事情有些在意，所以他在持续关注着。","不过校园网上还没有关于不良们被群秒的跟踪报道，因为可怜的不良们还在医院中躺尸，一个都没有要苏醒的样子。","所以也无从得知他们是被什么人或东西给揍成这样。","据前去探病的同学提起过，就算在昏迷中，不良们还不时的出痛苦的呻吟，由于人数很多，便被院方安排在巨型病房里。接近七八十人的惨叫呻吟，那画面简直太美，惨绝人寰。","“只是被打昏的话，不应该一天一夜都醒不过来啊？这些不良们不会被打成植物人了吧。”书航心中暗道。","一边胡思乱想着，另一边又点开群聊天。","在他跑步吃饭的时间里，群里又多了几条新消息。","灵蝶岛羽柔子（手机在线状态）：“北河前辈，我已抵达江南区机场。阿七前辈那边需要帮助吗？”","北河散人果然在线，他迅回复：“羽柔子上线了啊，阿七凌晨的时候已经找回小十六，然后离开h市了。妳不用担心他们，可以放心直接前往j市做妳自己的事吧。”","“没事就好。”羽柔子答道，然后又附加道：“阿七前辈已经离开h市了吗？”","“是的，凌晨时就离开了。”北河散人又问道：“难道羽柔子妳还有什么事情想找阿七？”","羽柔子叹道：“其实……我倒希望能和阿七前辈碰个头，如果可以的话有人能陪我去趟j市就更好了。我对h市、江南区、j市都不太熟啊，怕找不到目的地。”","“你要去什么地方？现在的手机都有一个叫导航的功能，很好用的。不得不说现代人的明有很多都很方便实用。”北河散人热情介绍道，群里很多人对现代化的东西都不太熟，北河散人倒算的上是个‘现代通’。","喂喂，你们的画风没问题吗？这不是个古典的仙侠中二病患者的集中地吗？你不应该推荐古老地图之类的吗？或者定位类的法宝吗？再高大上点，开个传送门也可以接受，唯独手机导航有些接受不能啊。","“我试过了，不过我要去的地方导航上找不到。”羽柔子郁闷道。","导航她当然会用，事实上她今年才二十五出头，在某些方面和现代化的年轻人没有区别。就是比现在的年轻人懂得更多‘真＊真实世界’的知识。","“而且，我方向感有点差，就算是拿着导航也不一定能找到目的地。”羽柔子又补充道。","北河散人安慰道：“没关系，方向感的问题只要等你晋级到五品境界御气行空后，站的高看的远，就不用担心迷路了。至于现在，妳可以打个出租吧，一般只要有个地名，出租车司机就能将你送到目的地。但要小心不要打上黑车。”","“谢谢前辈，我去试试。”羽柔子感激道，没人提示的话，她都差点忘记还有出租车这种便利的交通方式。","北河散人又追加道：“羽柔子妳要去的地方是哪？如果妳真的找不到我可以帮忙问问附近有没有道友，或许可以帮点小忙。”","“是j市一处叫罗信街区的地方，那里应该有个叫鬼灯寺的古庙。我要去的就是那个古庙！”羽柔子快回复。","“好的我知道了。我替妳打听一下，有消息我联系妳。”北河散人回复道。","“前辈，感激不尽！”羽柔子送了个笑脸：“我去找出租车。”","江南区机场","那位长及腰的长腿妹子拖起巨大行李箱，快步向机场打的处走去。靓丽的身影，让路过的男性不由看直了眼。"]}