{"id":20,"error":0,"name":"修真聊天群","title":"正文 第二十章 灵鬼","content":["“小姑娘你怎么知道的？”土波外公好奇道：“的确，从那黄扒皮造了大坟后，刚挂上墓碑，七天后就死了。然后接二连三的……一年不到，黄扒皮一家十几口死了个干干净净。区里所有人都说，这事邪门。黄扒皮那鸟人真是造了大坟，葬了自己一家。”","“因为那鬼灯寺里有将要成熟的灵鬼，所以有高人买下那鬼灯寺，设下封印，就是防止灵鬼伤人。然而有人推了鬼灯寺，又在上面盖坟。这简直是太岁头上动土……灵鬼可以按墓碑上的气息追朔到墓主和他家人，吞他们的精气。死全家还算是好的，没有死九族就很不错了。”羽柔子答道，这些知识是不需要对普通人保密的内容，所以她便直说了。","土波外公沉默了良久，盯着羽柔子唤了两字：“迷信！”","“年轻人，要相信科学，知识才是力量。别学那些神鬼迷信！”土波外公不愧是时髦老人。","“嗤～～”书航忍不住笑出声来。","然而笑过之后，他心中却又有些寒。","真的只是迷信那么简单吗？真的，有那么巧的事吗？","羽柔子顿时又羞红了脸，好生尴尬；她有时候脸皮薄的很。","好在土波外公没在这话题上纠结多久，他是个很能聊的老头，天南地北各种杂乱的知识懂得很多。","书航和羽柔子在土波外公家一直休息到晚九点，宾主尽欢。","借了土波一辆机车，书航和羽柔子回归酒店。","“早些休息吧。”书航感觉一天下来，身心疲惫，和羽柔子道别后，便钻入自己的房间休息。","羽柔子甜笑挥手。","＊＊＊＊＊＊＊＊＊＊＊＊","“前辈，醒醒。醒醒。”睡梦中，宋书航感觉自己胸口有些闷，然后有一只凉凉的小手在自己脸上拍着。","“唔？再让我睡一会儿，好困。”宋江书航用力挥手，将自己脸上的东西拍开。","“前辈，快醒醒，时间快到了。”那两只小手用力揉着他的脸。","小手冰冰的，按在脸上时很舒服。","睡的香甜的书航只能迷糊的睁开眼睛，然后便现一个级大美人以一种性感的姿势坐在他胸口。","胸大腰细腿长，黑色长及腰，小屁股坐在自己胸口时那种软软的触感……是羽柔子。","所谓日有所思，夜有所梦。","自己早上一整天对着羽柔子这大美人，晚上梦到和她的一些暧昧情节也是正常。所以宋书航傻笑，继续睡觉。","“前辈，醒醒啊。”羽柔子双手夹住书航的脸颊，用力揉搓。","靠，不是做梦。深更半夜的，羽柔子爬到他房间床上了。","更重要的是……房卡只有他有啊，羽柔子是怎么进来的？这里可是二十三楼啊！","他看了看时间，深夜十一点。","姑娘，你这样深夜摸到我床上，很容易让人想歪的啊。","“啥事？”宋书航努力保持着镇定，问道。","“我们去鬼灯寺中吧。”羽柔子答道：“深夜十二点，最容易找到灵鬼了。”","啥？灵鬼？","姑娘，你千里迢迢来j市找鬼灯寺，就是为了抓那啥灵鬼？","坑爹呢，这是！","他还以为羽柔子来找鬼灯寺是有什么重要的事……他根本没想到有人会为了‘抓灵鬼’这种事千里迢迢赶到j市。","“好吧好吧，我马上起来。妳可以先从我身上下去吧？”宋书航苦笑道，怎么说他也是个身体功能正常的男人。","羽柔子这么一个级美女坐在他身上，他早已经起了反应。真是的，这姑娘就不怕他狼性大起？","呃……或许羽柔子真不怕。就她那鞭腿秒杀五个醉鬼的战斗力，宋书航真要狼性大起，绝对是个悲剧。","羽柔子单手一撑，漂亮的空翻身从书航身上跃下，轻巧的落在床边，连一丝声音都没有出。","书航无奈的起来，在浴室换回衣服，擦了把脸清醒一下——反正都已经陪她到j市了，现在干脆舍命陪君子，陪她疯到底吧。","“开机车去？”书航问道。","“嗯。”羽柔子拉着巨大行李箱点头。","宋书航：“那妳带着这么大行李箱没问题？”","羽柔子纤手一挑，行李箱像羽毛一样被单手托到头顶：“没问题的，不占空间。”","宋书航感觉膝盖又有点软。","庆幸自己没狼性大，否则明天说不定名为‘宋书航’的男人就要马革裹尸还了。","……","……","轰鸣的机车声音在深夜扰人清梦，宋江书航果断加大油门，迅窜离酒店区域。","按着土波外公指导的方向中，书航两人很快找到那片林子。并不难找，只是因为这里是坟，没人知道这里原来是鬼灯寺的原因。","再往前机车过不去，只能停车步行。","“需要我帮忙吗？”书航问道。","“放心吧前辈，区区一只灵鬼伤不到我。我很快就能解决，前辈你只管在一边替我掠阵就可以了。”羽柔子嘻嘻笑道。","说话间，两人已经来到那黄大根一家葬身之地。","巨大的椅子状坟墓，是五六十年前很流行的坟墓款式。不清楚黄大根当年是不是知道自己一家都快死了，造的坟很巨大，正好够一家四代十四口全部葬入。","由于是深夜，坟场显的有些阴森森的。","宋书航不由抱紧自己外衣，心中暗道：“不会真的撞鬼吧？”","另一边，羽柔子已经开始行动起来。","她那口大箱子打开，便有一层莹光在闪耀。宋书航可以看到一叠叠的玉片，足有上百枚之多！","还有一个很大的紫金色的铃铛，似铜非铜，似金非金，但给人一种——这东西很贵的感觉！","“呼！”羽柔子轻轻吐出一口浑气，她一头黑无风自动，英姿飒爽！","随后，羽柔子伸手在箱子抽出一根根银色金属棍，围着那大坟插了一圈。这些银棍似乎也很贵的样子。她又从箱子中抽出一串由细绳串起的符纸，缠着银色金属棍绕了一圈。","这还没完，她又掏出各种粉末，洒在坟场边上。这些粉末也不知道是什么东西，洒出后泛起淡淡的光芒，甚是好看。","宋书航找了块干净的石头坐下，看着羽柔子在坟边忙碌。","不知不觉睡意上涌，他感觉双眼都有些朦胧。","也不知过了多久。","当宋书航迷迷糊糊间再睁开眼睛时，便看到羽柔子在坟场上翩翩起舞……三更半夜在坟场上跳舞，这姑娘的兴趣爱好真是特殊啊！","咦？在姑娘的身边，好像还有两团青光在闪动，就像在为羽柔子傍舞一样，甚是好看。唯一遗憾的就是这场地不太美，坟场将这唯美的画面变的诡异。","如此美景，当拍下来保存才是！","书航伸手到口袋掏手机。不得不说宋书航的心脏很大，普通人看到这场面，第一感觉是吓尿吧。这家伙还想着录下这场面。","由于还在迷糊的状态，一不小心，手一僵，手机从口袋中滑出，落在地上。","手机屏幕的荧光，隐约照亮了他脚下的一件奇物！"]}