{"id":22,"error":0,"name":"修真聊天群","title":"正文 第二十二章 意外的礼物","content":["从羽柔子的视觉看来：","就在两只灵鬼狰狞冲向书航时，却见宋前辈不慌不忙，谈定的弯腰捡起手机，然后将一株毒龙草拉出。","前辈是这是何等的从容不迫，就仿佛眼前扑向他的两只狰狞灵鬼，只是渣渣一样不值一提！","毒龙草倒不是什么珍贵药材，但是……这株毒龙草显然不是野生的，而是当年有人特意种下！作为押阵阵眼。","一被拨出后，便有无形的阵法护壁展开。","那两只想攻击宋书航的灵鬼撞上无形阵法护壁，就仿佛苍蝇撞上了电网一样，啪啪作响后，摔倒在地，再起不能。显然已经失去了抵抗之力。","“好……好历害！”羽柔子心中惊叹。","她是在感叹宋前辈的眼力！","她在这里布置了半天，都没有现这里竟然还潜藏着一个阵法！宋前辈是什么时候现的？","那株毒龙草，是一个强力阵法的押阵阵眼。和普通提供阵法能力的阵眼不同，押阵阵眼乃是一个阵法的开关，一旦被拨出，阵法就启动！","这应该是她父亲在六十多前的布置。","看样子，她父亲当年在鬼灯寺设下两层封印阵法。一层是很简单的困灵阵法，只限灵鬼活动范围。设在寺内，随着鬼灯寺被拆，已经失效。","另一层却是强力封印阵法，平时处于隐藏状态。但只要龙草一拨出就会激活，这是用来降伏灵鬼所用的大阵，此阵一开，鬼灯寺中的灵鬼就会被降伏、封印！","宋前辈是一过来就现了这第二阵法吧？他看似随意却选择坐在阵眼边上，防备她出现意外。","不愧是前辈，我还有好多地方要学习啊！","羽柔子这般想着，同时一个箭步冲了上来，将两只虚弱的灵鬼踩在脚下。","随后，她从自己那大箱子中抓出两枚泛着寒气的珠子。","‘封魂冰珠’，这是封印灵鬼的宝物，将灵鬼封处其中，再准备契约相关的阵法，就能和灵鬼订下契约！","羽柔子为了防备自己封印时出差错，带了好多枚‘封魂冰珠’过来。","她将两枚冰珠夹在指间，双手迅掐了好几个手印。","“封！”一声轻咤。","两只重伤的灵鬼毫无反抗之力，被分别封于两枚封魂冰珠之中！","……","……","在宋书航瞪大的眼睛中，之前那两团围在羽柔子身边伴舞的青色光团，被吸入两枚冰珠。","这场面，玄幻！","无论是什么科学知识都无法解释眼前一的一切。","宋书航轻轻咽了口口水，这一刻，他十八年来建立起来的世界观，崩溃了一大半——或许，这世界上真有鬼怪存在？","这种用科学都无法完美解释的东西，或许正以一种特殊的姿态存在于人间，存在于民间传说中？","“前辈，这次真是太谢谢你了。若是没你帮忙，这次两只灵鬼恐怕都要逃脱。要是被它们逃走，它们就不会再回到这里，下次想找它们就麻烦了。”羽柔子感激无比。","“哈哈。”宋书航干笑，这一刻除了干笑外，他还能说什么？","“前辈，正好灵鬼的数量有两只。我只用一只就够了，另一只就送你了！虽然以您的修为可能不会用到，但您可以送给您子孙后代或是弟子。”羽柔子是个很大方的人。价值连城的中阶灵鬼，她眉头都不皱一下，伸手递给书航。","俺连女朋友都没有，哪来的子孙后代？","“这东西太珍贵了，我不能收！”宋书航认真道——坑爹呢，这冰珠里面的是鬼啊！虽然他还是半信半疑的状态，但万一里面是真的鬼呢？","万一这鬼出来呢？他怎么办？他只是普通人一个，根本没有对付鬼怪的手段，肯定会被鬼吸干精血而死吧！","这东西，不能收吧？","“前辈请务必收下，这趟鬼灯寺之行前辈你帮助了我太多太多了！你若不收下这只灵鬼，我心难安，对以后的修炼会造成影响的！”羽柔子同样认真道，然后硬是塞了枚‘封魂冰珠’到书航手中，不容他拒绝。","宋书航只感觉入手冰凉，在炎热的天气中，他竟然感觉浑身清凉起来——这玩意夏天若是带在身上，等于是自带一个冷气空调。","“走吧，我们回去吧。”羽柔子展颜一笑，迅将布置在坟场边上的东西收回行李箱子，欢快的来到书航边上。","书航只能将‘封魂冰珠’塞到口袋，这礼物既然是羽柔子的心意，那便收下吧！况且这东西已经被封印了，应该短时间内不会出来吧？","他是这么想的。","“回去补个觉吧，然后明天早上我们去车站看看动车票，准备回去。”宋书航道。","“嗯。”目的如此顺利达成，羽柔子心情很好。","两人并肩而行，穿出小林子。","“哎哟。”羽柔子突然叫唤了声，随后她低头望向自己的右脚。右脚上的鞋子不知何时已经脱胶，鞋底掉落。","是最后她爆追赶两只灵鬼时，对鞋子造成损伤。","宋书航疑惑转头：“嗯？”","“鞋子坏掉了。”羽柔子抬起自己的右腿。鞋底掉落，露出她小巧的玉足，晶莹剔透的脚趾可爱的扭动。","“我扶着妳吧，机车就在前面了。另外，我记得酒店附近就有条商业街，一会儿先去那看看有没有鞋子。”宋书航哈哈笑了起来。","片刻后，机车再次出轰鸣声，载着两人远离鬼灯寺坟场。","羽柔子托着巨大旅行箱，靠在书航的身后，嘴角上扬，心情很好。","……","……","宋书航感觉，商业街卖凉鞋的大妈真是个冷艳的女子。","书航：“大妈，这双女式凉鞋多少一双哈？”","大妈皱了皱眉头，冷冷道：“四十。”","“好贵，二十卖不卖？”宋书航毫不留情砍价。像这种商业街之流地方，买东西对半砍价绝对没错。","“行。”大妈冷冷一笑：“你要左脚的还是右脚的。”","书航：“……”","“哈哈哈哈。”一边的羽柔子笑到直不起腰。","最终宋书航只有乖乖掏出四十买了这双女式凉鞋，让羽柔子换上。","两人上车，往酒店开去。","路上，宋书航疑惑问道：“话说，我刚才得罪那大妈了吗？为什么总感觉她在对我冷笑？笑的我背后都凉嗖嗖的。”","“咱什么不知道呢！”羽柔子嘻嘻笑道。","前辈，您的红尘历练还远远不够啊！她心中想道。","商业街，大妈傲娇冷哼：“老娘今年才二十九岁零144个月，竟然叫我大妈？没卖你一双二百五都不错了。哼！”","＊＊＊＊＊＊＊＊＊＊","鬼灯寺坟场。","宋书航两人远离后，有一道身影从林子里走出。这身影叹了口气，掏出一根烟，颤抖着点燃，苦笑——他的苦笑让人感觉即使远隔百里，也依旧苦涩无比。","身影正是那个奇怪的坛主，他一直都隐藏在暗处伺机而动。但到最后，他想要的‘机’都没出现，想动也动不起来。","从始至终，他隐藏在边上当了一回观众，眼睁睁看着羽柔子和宋书航带走了灵鬼。","他想过强行出手夺取灵鬼，但他不敢出手。"]}