{"id":49,"error":0,"name":"修真聊天群","title":"正文 第四十九章 妙不可言的手法","content":["“此后刻苦勤炼，以凝聚出来的气血之力再开眼、耳、鼻、口四窍。四窍齐开，与心窍相连便显鱼跃龙门之势。这道龙门，跃过之后一身气血之力便能从无形化有形，化虚为真，那便是二品真师境界，气血之力也化为真气。”","“先给你讲这么多吧，其他的等你境界到了，九洲群里有的是人为你讲解，我也不浪费这口舌。来，先看看我为你弄的这卷《金刚基础拳法》，一共一十八招，你先一页页全部看完，牢记于心。”药师道。","书航闻言，重新打开《金刚基础拳法》第壹式的图片。","“全屏看图。”药师提醒。","书航点头，伸指一点，将图片扩大到全屏。","第一招有三式，图文并茂。左边是三副摆着拳式的人形图像，右侧是竖排的繁体字。","由于不太习惯这种排文方式，他看的有点累。","而且其上文字是文言文模式，拆开来每个字都能看的懂，但合起来后，内容艰涩，即不通俗、也不易懂。","而他现在要做的就是强行将这些深晦的内容，每句每字都记在心中，不要漏过一个字。","古时的文言文有时候少看一个字，意思就完全不同。若是因为少记了一个字，导致自己练功练到走火入魔就冤了。","这时候，宋书航脖子上的那枚封魂冰珠再次起到了作用，清凉的气息传来，让他感觉头脑清晰。靠着这外挂，他死记硬背，硬是将通篇记在脑海。","身后的药师嘴角微微上扬，似乎满意的点了点头。","宋书航记下第一页的内容后，还不放心。再仔细的将自己脑海中的内容和第壹式图片上的内容核对一次。","只是不知为何，在核对的过程中，他感觉双眼有些模糊起来。","渐渐的，眼前的世界如同被打了马塞克一样，全是一粒粒的。","“怎么回事，眼花了？”书航猛的摇了摇头，想让自己清醒一些。","这一摇头之际，他感觉眼前一亮。","随后……他看到了一片巨大空旷的草原。","怎么回事？","宋书航被吓了一跳，俺的眼睛出问题了？竟然出现幻觉了？","正思索之际，空旷的草原上有道身影一跃而起。","那是个面容模糊的男子，赤着上身。身上的肌肉条理清晰，充满着爆力，是大多数宅男渴望拥有的体魄。","书航马上提高警惕，以防不测。","只是那男子根本不理会宋书航，他旁若无人的在草原上演练起一招拳法。","那招拳法一共三式。","男子不断循环使出，配合着步代，在草原上腾挪移转。","仅是仅是一招三式，在这面容模糊的男子手中施展开来，却变幻无穷。举手投足间，似乎在用拳头演绎天地大道至理。","“金刚基础拳法壹。”宋书航认出了这路拳法。","等下，话说自己为什么会在草原上？还有眼前这面容模糊的男子是从哪来的？","这是怎么回事？","冷静，先冷静下来！","是药师前辈的法术？用来暗中在指点自己拳法？","还是那《金刚基础拳法》的拳法图案本身就有神异之处？","又或者是自己机缘巧合下斛动了什么？","但无论如何，眼前这是个机会。","面容模糊的男子毫无疑问是位拳法宗师，即使自己对拳法一窍不通，也能感觉到那男子拳法很历害。","如今，对方亲自在自己眼前，无死角的、一次又一次次演炼这《金刚基础拳法》基础拳法壹。","机不可失，失了就不知道会不会再来！","宋书航瞪大眼睛，将眼前那面貌模糊男子施展的拳法牢牢记下。","男子或腾挪移转，拳走曲线，曲中求直，攻中有防，防中有攻；","或直来直往，拳如炮，力大势沉，有破釜沉舟之势。","一遍又一遍，反复再反复；各个角度，各种变化！","时间飞渡。","到最后，宋书航已经记不清那面容模糊的身影到底施展了几次拳法。","在这种几近疲劳轰炸的演示下，书航对于‘基础拳法壹’这一招三式有了很深刻的印象。现在，只等他从这奇怪的地方出去，练上几天，应该就能将这一招三式初步掌握。","这个念头一起，宋书航感觉自己双眼又是一片模糊。","随后，眼睛恢复明亮。","出现在自己眼前的是自己熟悉的电脑屏幕，还有在一边得意笑着的药师前辈。","他看了看右下角电脑的时间……竟仅仅只过去了一分钟不到！","宋书航再转头向身后望去，便看到药师得意的笑容。","看来，这一切都在这位前辈的掌握中。所以书航询问：：“药师前辈，刚才那是什么？”","“是一种很简单的催眠术，也只有像你这样还没入门的修士，才会中的最低级幻术。”药师哈哈一笑。","“是前辈你施展的？”宋书航问道。","“不是，我主要是炼丹的，对催眠法术并没有多少研究。”药师摇了摇手指，又解释道：“是你在观看的《金刚基础拳法》画卷自带的能力。”","“《金刚基础拳法》自带？但它不是从u盘中读取，在我电脑上打开，这样都能附带上催眠法术？”宋书航有些惊悚了。","要是修士的催眠术都这么吊，那征服世界都不是梦啊！","“没你想象的那么历害，这只是一种古时修士的小手段。你所看到的那张《金刚基础拳法》图像，其左上角的那三个人物招式图像和右侧的文字，在排列时经过了精心布置。每一个字、每一笔、每一画都经过精密的计算，排列在一起，就形成了一个简单的催眠术雏形。然后，还需要你放开心神，专注一心将其上内容强行记在心中。再对照着心中所记观看图像，数次后，就会被催眠。然后便看到《金刚基础拳法》创造者事先布置好的催眠幻象。”药师解释道。","他口中说着小手段什么的，嘴角的笑容很是得意。","“好历害。”宋书航感叹。","刚才他完全是身临其境的观看了一位拳法宗师在演练拳法。","如果这种催眠手法被他掌握，他再用这种手法去写一部小说，岂不是能让所有读者身临其境的去体验小说世界？到时传到站，还不得逆天？","好吧，这其实是他的第二个想法——他的第一个想法是，若是用这种手法，将一些禁忌的十八禁文改版一下，就能让人身临其境吧？想想都感觉美滴狠啊。到时什么3d玉铺团啊之类的，都弱爆了有木有？","这个想法……他只能在自己脑海中想想。要是敢说出来，肯定会被身边药师前辈一掌拍飞。","“余下的《金刚基础拳法》十七式，以及《真我冥想经》使用方法大同小异。给你两个小时时间，你全部观看一遍。今天我心情好，结束后，你演练一次，我给你指点下有没有错误。”药师哇哈哈的大笑。"]}