{"id":7,"error":0,"name":"修真聊天群","title":"正文 第七章 被群灭的不良们","content":["铜卦仙师：“蛋！北河你这是什么意思，简直欺人那个太甚！下个月圆之夜，紫禁之巅，敢不敢来？”","“好啊，我还怕你这个假卦师了不成？不过下个月圆夜我可没空，不如时间定在三个月后如何？”北河散人答应的很爽快：“还有，到时我怎么找你，毕竟你的身份太多了。你要换个马甲，站在我面前我都不认识你。”","铜卦仙师不仅‘精通’卦术，在易容方面也很有一手——群里的人都猜，他肯定是以前经常算错卦被人追杀，不得不换身份逃窜。久而久之，炼出了一手易容换装的好本事。","“三个月就三个月！到时你只管到紫禁之巅等着，我找你！你那可恨的脸蛋，化成灰我都能认出你！”铜卦仙师怒道。","“那就这样说定了！”北河散人很淡定，一副吃定了铜卦仙师的样子。","黄山真君看到这里时，突然了个笑容表情，道：“看样子北河你快要突破了，需要一场战斗做引子，好一口气突破吧？你在五品灵皇境界也呆了很久，是时候突破了。三个月后的月圆之夜，若是我能抽空出来的话，就去紫禁之巅为你们主持决斗。到时，顺便再为你们俩准备点小礼物。”","“真君真是体恤我心！”北河散人顿时淡定不能，要知道黄山真君可是老前辈了，他准备的东西肯定不是‘小礼物’那么简单。","从这些老前辈手指缝里露点东西出来，对他们这些后辈来说都是奇遇才能得到的宝物！","“真君这么一说，我到时候就不凉着北河了。本来还想让北河先呆在紫禁之巅吃半夜冷风。”铜卦仙师悠悠道。","“……”北河散人。","混蛋啊！","这家伙不愧是算卦玩弄人心的，心真脏！","此时北河心里暗暗决定，三个月后一定要将铜卦仙师揍的连真君都认不出来！","事了，群聊暂时安静下来。","……","……","宋书航看完群中聊天记录后，心中有些担心：群里的铜卦仙师和北河散人不会真的在三个月后，跑到故宫紫禁之巅去决斗吧？凭他们的性格说不定真会做出这样的傻事，到时万一被管理人员抓住了怎么办？","这点先记下，退群前记得提醒一下他们，不要损坏国家文物，那样是犯法的。","关掉了群，宋书航又打开天江南区大学城的网页，看看今天有什么新闻。","校园网的头条就是今天下午那莫名其妙的狂雷，雷电的地点正如宋书航所猜，正是h市。","因为那场晴天霹雳的原因，h市和邻近的江南区有一部分区域断电，导致出了一连串的事故，所幸没人员伤亡。","后面零零碎碎有一些关于江南区大学城的新闻。比如校花美男榜单的更新；学校中的哪位学霸又完成了称霸全国的霸业，在全国性的竞赛上获得了名次；又比如校内某个毕业学姐睡过的被子拍卖出了多少价格；诸如此类。","书航对这些并不感兴趣，只是稍稍了解一些，到时跟人聊天打屁时也能有些共同语言。","随后他又在校园网上寻找学车报名讯息，普通手动轿车学车报名费用二千五百，学生价就是这么实惠。在江南区这里，一旦踏出学校，学车费用那就是万元起步了。","书航记下联系号码，准备这几天将理论学好，就去报名学车。驾校是有统一安排学理论的，不过自己先学了理论再去直接报考学车会比较快。","叮咚～","校园肉中有一新的校区消息更新，引起了他的好奇。","就在十至二十分钟前，大学城附近那些巷子里徘徊的不良少年，被不知名的高人打倒在地，秒杀群灭。","这些所谓的不良少年其实大部分是学校的学生，还有小部分辍学的年青。他们中大部分只是做个夸张的型、在身上各部位穿个洞，偷偷躲着老师在小巷子里抽根烟啥的叛逆青年。","其中也有一些会有从学弟、懦弱学长们的手中强行‘借’点钱的爱好。对不良们来说，围殴揍下别人是一种兴趣，而被人揍也是家常便饭。因为没有帮派团伙，所以连泼皮混混也算不上。","不良们被揍不是新闻，但在短短数分钟内，近百来号不良被人全痛揍了一顿就有问题了。","从现场学生用手机拍的照片上，可以看到不良们的惨状。每一个的脸都红肿夸张，脸上那模样好似要去演京剧一样，青紫红各种颜色。正适应了那句话——已经被揍的连妈妈都认不出来！","校园网上议论纷纷。","有人幸灾乐祸：“谁干的啊，下手可真不留情。是散打社或是跆拳道社？还是拳击社的人训练新人，组团刷不良？”","情报通型的：“全都被打晕了，正送往医院。还没人醒来，都不知道是谁下的手。”","推理型的：“据巷子边上的店家们说，也没见有大团不良互殴。而且就算是互殴也不可能一个活口都没吧，同归于尽不可能这么巧。所以很可能是有高手出马，一人或是几人就将所有不良干番了。”","“高手？一个打八十个的那种？哈哈。”有人笑道，要知道被打的不良没一百也有八十。这么多不良在短短数分钟内全部打倒在地，电视中的大侠穿越过来才能做到吧？","“或许是军队里的精锐特种兵王出手？据说那种兵王弄倒一个普通人跟玩似的，分分钟能弄十几个。”","“楼上的搞笑来的吧？特种兵王就算真的有这么牛，他们也是有自己的任务。让他们来对付不良，这是拿大炮打蚊子啊！”","“都别说了，等不良们醒来不就知道是谁下的手了？”有人回复道。","宋书航刷新了下网页，随便看了下各种回复便关掉了消息窗口。","反正不良们的事又和他扯不上关系。","宋书航虽然只有一米七五，却很强壮。不是那种看上去可以‘借’钱的对像，和不良们几乎是生活在两个世界中的……如果不出意外的话，他一辈子也不会和不良们扯上关系。","伸了个懒腰，关掉校园网页面，他靠坐在椅子上放空脑袋。","早上那片怪异的雷云一直在他脑海中回荡，明明放空的脑海却不时有雷电劈过，让他的心灵久久无法平静。","＊＊＊＊＊＊＊＊＊＊","次日。","6月2日，周日，晴。","宋书航早早的便起床了，昨天原本想通宵一夜来着，但昨天生的事情一系列事情总让他感觉怪怪的。不知为何没了通宵的念头，早早洗白睡觉去了。","今天傍晚的话，宿舍的几个室友就会回来了。","起床洗刷之后，书航又习惯性的点开屏幕右下角的聊天软件，表姐赵雅雅依旧没有回信，看样子还要等两天。","“再过两天表姐还没回复的话，就打个电话给她吧。”宋书航心中暗道。","然后他又打开了九洲一号群——每次看一眼，美丽好心情。","就是看多了，容易被同化。","群中第一条讯息是来自苏氏阿七的：“让大家担心了，小十六的雷劫出了点小意外，不过我已经处理了。小十六在雷劫出意外后，闹了会儿脾气。不过也被我找回带走了，没闹出太大意外。就是在h市附近一处地方，有几个……嗯，有几十个不识相的普通人被小十六打晕了，没出人命。接下来我要带小十六回苏氏宗门一趟，接下来几天估计不会上线。总之……请大家不用担心。”","这是今天凌晨三点的消息。"]}