{"id":24,"error":0,"name":"修真聊天群","title":"正文 第二十四章 宋书航同学，有你的大快递","content":["上午9点。","书航两人坐上了前往江南区大学城的动车。他们运气很好，8点45时抵达j市黑象站，正好有动车将在9点整开启。","一路平安。","抵达江南大学城时已经十二点整。","“要去我那玩玩吗？”宋书航出于礼貌习惯问了句。刚一问出时他突然想起羽柔子可不是他的那些好友，而是一个刚认识一天的姑娘，这话有些唐突。","“谢谢前辈，以后有空的话我一定要找前辈玩。不过现在我要快点回家，将这只灵鬼契约了先。而且，再迟的话说不定阿爹就回来了，那就不好了。”羽柔子甜甜笑道。","宋书航笑道：“那么再见吧，妳可以直接乘坐动车站出口的出租车前往江南区机场，一个人没问题吧？”","“没问题的，而且返程的机票也早订好了。我只要抵达机场就能顺利回去。对了前辈，你的邮寄地址是多少，我还需要寄两箱药材给你呢！”羽柔子突然又想起了自己一开始的承诺。","她可是说到做到的好姑娘，答应的事就绝对会做到。","“那个就算了吧，以后有空再说吧。”捏着手中这枚号称‘封印着灵鬼’的冰珠，宋书航隐隐感觉，或许羽柔子说的药材不会象他之前想象的那样简单。","“前辈请不要让我做个食言的人，我们灵蝶岛的人一言九鼎的！”羽柔子认真道。","“好……吧。”宋书航见拒绝不了，只好掏出随身的笔记本，写下自己的邮寄地址，撕下交给羽柔子。","羽柔子小心翼翼的将这便笺收藏，随后朝着书航挥手告别。","宋书航目送她离去，这才松了口气。","“总算结束了，想来和这姑娘间应该不会再有交集了吧？”宋书航抓了抓头，哈哈一笑：“回去了！”","未来的宋书航，肯定要感激羽柔子今天的坚持！","若是没有她坚持要送来的两箱药材，宋书航的一生恐怕要如一个普通人一样，读完大学，找个简简单单的工作，娶个普普通通的老婆，生个可可爱爱的孩子，渡完平平凡凡的一生了。","因为羽柔子今天的支持，宋书航的人生将生翻天覆地的变化。","……","……","九洲一号群。","北河散人：“羽柔子，找到鬼灯寺了吗？”","灵蝶岛羽柔子（手机在线状态）：“找到了，顺利完成任务，现在已经在回家的路上。”","“我之前走错地方，到了江南区的罗信街区，不过我在那里幸运遇上了群里的一位很历害的宋前辈。然后他帮助我找到了j市的罗信街区，找到了鬼灯寺。又在他帮助下完成了任务！”","“群里的宋前辈？那位前辈道号是？”北河散人问道，宋是大姓，群里姓宋的前辈就好几位。","“啊！”羽柔子了个吐舌头表情：“我问过他道号，他没告诉我。后来我竟然忘记问了，不过我知道前辈俗家名叫宋书航！”","“宋书航，这名字好像有点眼熟。。”北河前辈想了想却又想不起在哪听过：“哈哈，总之要恭喜羽柔子你顺利完成任务哈。”","毕竟他本来答应帮忙，后来却没帮上什么忙，有点内疚。","“谢谢北河前辈，前辈您也帮了我很多！”羽柔子笑道：“我上飞机了，一会儿再见。”","飞机上，羽柔子关掉手机，目光掠向机窗外。","群里的前辈们，果然都很好啊。","特别是宋前辈，真是个大大的好人。","闪亮亮的好人卡，即使隔着千山万水，依旧坚定的到宋书航头上。","＊＊＊＊＊＊＊＊","次日。","6月4日，周二，酷热！","江南大学城，大教室上十四个大风扇疯狂转动，带起的却只有一股股热风，让人更加头昏脑涨。","讲课的老师早已经汗流浃背，连说话的力气都小了很多。","书航端坐在教室中，炎热的夏日里，他却意外感觉到头脑清晰。","他从小到大上了这么多课，还是第一次如此轻松。课堂上老师讲的内容，他听一次就能牢记于心，更能在脑海中举一反三，迅掌握知识要点。","甚至他还有余力一心二用，一边听着课，一边还能分心胡思乱想些东西。","身边，一位原本和他隔着三个坐位的女同学，不由自主的向他靠近、再靠近。最后，恨不得将自己凹凸有致的身体都贴到宋书航身上去。淡淡的香水味不断飘入他鼻中。","这并不是宋书航的魅力值一夜暴涨，而是炎热的天气里，书航身上却散出丝丝凉气，简直就是人形空调一样，让人恨不得贴紧他。","书航暗暗低头望了眼脖子上挂着的一枚珠子，正是昨天羽柔子送他的那枚‘封魂冰珠’。这珠子戴在身上时，自动消除宋书航周身酷热的气息，又在他身边贴身形成一层冰凉的保护层。","并且，戴着这珠子时，书航感觉头脑清晰、思维敏捷。甚至以往要背三四次才能记住的英语单词，现在看一眼听一次就能牢记于心。","这……是真正的学霸神器啊！有了这东西，制霸学校轻而易举。","这种东西，已经稍稍有点过科学能解释的范围了。","他脑海中浮现羽柔子当时‘封印灵鬼’时的场面。","“真的，存在吗？”宋书航喃喃自语。这枚神奇的冰珠，让他对于‘修真’的存在已经又相信了一分。","这枚冰珠中，真的封印有一个灵鬼吗？","修真，真的不是传说吗？","腾云驾雾的仙人，真的存在吗？","移山倒海，真的能办到吗？","一个接一个的问题，浮现在书航的脑海，充斥着他的大脑。","如果这些东西都存在的话……那九洲一号群里的人，真的都是神仙中人？","他从没有像今天这样迫切的想要去看‘九洲一号群’，想看看里面人们的聊天，想从中再找一个证据出来。","课堂怎么还没结束啊，快点结束吧。","书航心中暗道。","……","……","叮铃铃～～","课间休息的铃声响起。","教学中的学生们兴奋的欢呼了声，纷纷起身离开这蒸笼般的教室，到走廊上透透气。","唯有宋书航身边的妹子有点依依不舍——她感觉书航身边真的很凉快，比空调还舒服。可惜她不是宋书航的女朋友，下课了就不好缠着书航。","要不试试当宋书航的女朋友？她悄悄瞄了眼书航。在班级中宋书航不是那种出风头的人，不过其实蛮有男人味的呢？很心动啊，炎炎夏天如果抱着这么一个冰冰凉凉的男人睡觉的话，绝对是个最棒的抱枕吧？","“你好，请问宋书航同学在吗？”这时，门口响起一个宏亮的声音。","这声音震耳欲聋，一下子ho1d住了全场学生。","书航抬头望去，现一个身穿西装的大汉，凶神恶煞的脸上却露出别扭的和善笑容。","自己不认识他啊？","他起身挥了挥手：“我就是，请问你是？找我有什么事？”","“哈哈，我是丰收递的，有两个宋江书航同学的大快递已经通过加急空运，快马加鞭连夜送来。因为是很重要的客人寄的，所以一定要你本人签收后才能生效。”这位西装大汉呵呵笑道，双手恭敬的递了张名片给宋书航。","书航接过名片，一看。","丰收递集团有限公司，司马江！","很简单的一张名片，没有职位信息，就是公司名加个人名。","这年头连快递人员都有自己的名片了？","书航书下这张名片，心中疑惑。自己什么快递，需要直接空运来寄？","这么想着的时候，他脑海中突然弹出羽柔子那腼腆的笑容。"]}