{"id":18,"error":0,"name":"修真聊天群","title":"正文 第十八章 他乡遇故知","content":["电话的另一头，一名男子按住电话，他的脸色冷漠，但抓着电话的手却隐隐有些颤抖。","六十年了，他也知道那鬼灯寺的原主人实力强横，肯定不会那么容易死去。但是，六十年的时间，他觉的或许鬼灯寺的原主人已经不在乎这处地方？","所以他开始布置，想办法悄悄破开‘鬼灯寺’边上的封印，要取走里面的东西。","但没想到，终究还是有人过来了。","“可恶！”男子咬牙。","＊＊＊＊＊＊＊＊＊","从酒店出来后，书航和羽柔子在罗信街区闲逛起来。","扎堆聊天的老人家倒没遇上，不过遇上了更有趣的东西——五个喝醉了的色狼。","他在动车上没有遇上‘红颜祸水’的情节，没想到在抵达罗信街区后，反倒是遇上了一群醉鬼见色起意的桥段。","那是一条人烟稀少的小路，五个醉鬼摇摇晃晃的堵住了宋书航和羽柔子的路，五双眼睛通红，贪婪的盯着羽柔子。","酒壮英雄胆，同样也能壮小人胆。在酒精的刺激下，人会做出什么事情都不值得稀奇。无论是亲吻母猪、咬狗一口、和狗干架都可能做的出。","五个醉鬼一辈子都没见过这么漂亮的妞，一看到羽柔子后，眼睛就再也挪不开了。","“妈的，这女人漂亮的像仙女一样。要是让我弄上一回，短寿十年都愿意！”这是他们的想法，所以他们借着醉意就围上了。","怕什么？大不了进去坐几年。","这就是不懂法的可怜之处，他们只是隐约听人吹牛逼时提起过，强干姑娘后进去坐几年。但他们以为现在还是好几年前？又或者以为这里是印度？","这年头，强干姑娘一进去就是无期，情节稍恶劣点就是一粒花生米。","宋书航看到这场面哭笑不得，他活动了下筋骨，就准备出场。","他的战斗力不错……平常他都能轻松一个打三个，更何况眼前这五个瘦巴巴的醉鬼？正因为如此，学校边上的不良也没人会打他的主意。","这种对手，他一个人能打十个！","就在宋书航准备一展拳脚时，耳边有一阵风呼啸而过。","接着他看到一双修长的腿快如闪电不断踢出，那腿在空中踢动时，就如蝴蝶在花丛中穿梭一样，甚是好看。而且不仅仅是好看，威力更是恐怖。双腿抽在空气中时，甚至会出啪啪啪的鞭子抽动声音。","五个醉鬼惨叫，倒飞出去，在地上疯狂抽搐着，又吐了一地，半晌便不省人事。","扑街了？多久？一秒？或者是更短！","宋书航转过头来，便看到羽柔子收回长腿的动作——酷毙了好不好！","和羽柔子比起来，他那点拳脚真是三脚猫。","看着不醒人事的醉鬼们，书航脑海中想起了学校外那群体扑街的不良们。","如果，他是说假设若是以羽柔子刚才表现出来的战斗力，好像的确可以在很短的时间内让那天七八十个不良们集体扑街？","不过，那时候羽柔子还在飞机上呢。","难道真是群里那位苏家阿十六做的？难道群里的人，会不会个个真的都拥有爆表的战斗力？","“没弄死人吧？”宋书航有些担心。","“放心吧前辈，我有分寸的。最多让他们昏迷两天，就能醒来。这个时间正正好，三天的话，不喝不吃容易出问题。”羽柔子答道。","这答案，让宋书航有种豁然开朗的感觉——那些昏迷的不良们久久没有醒来，会不会也因为这个‘两天’的期限还没到？","“我们走吧，前辈。”羽柔子嘻嘻笑道。","宋书航僵硬的点头，头脑中一种混乱，跟着羽柔子离开现场……","＊＊＊＊＊＊＊＊＊＊","待书航和羽柔子远离后，小路后的角落中，有一男子踏着稳重的脚步来到五个醉鬼身边。","“醉鬼果然还是太弱了，根本连让对方动真格都做不到。”男子叹了口气。","男子身后有一黑衣人半跪在地，沉声道：“坛主，需要我们派几个人上去试试吗？”","“不用了，五个醉鬼只是普通人，所以对方出手会有分寸。若是我们的人上去……对方可不会手下留情。”坛主沉声道，他的人每一个培养起来都不容易，哪怕是一个最普通的新人培训出来，都需要花费一百万美刀以上，可不是随便的消耗品。","刚才那女子只是只出手教训这五个醉鬼，隐约间已经可以看到她的实力。那种破空的鞭腿和收自如的力道，绝对不是一品跃凡层次的武修能做到的。","对方已经是凝聚了真气的强者！","这已经不是他的那些属下可以抗衡的存在。","而且那女子身边还有一个连他都完全看不出深潜，实力高深莫测的‘前辈’。","对方可以轻易的用各种姿势灭掉他重金培养出来的精英们。就算他属下再多，也不是这么浪费的。","说实话，他有点被吓到了。","“只有伺机行动了。”坛主喃喃道。","他心中对鬼灯寺内宝物已经绝望了一大半，只是还有点不死心罢了。","羽柔子和宋书航又在罗信街区转了半天，也遇上了五十多岁的位长者，但并没人知道鬼灯寺。","宋书航感到头痛，没想到找个寺庙都这么麻烦：“羽柔子，妳能确定鬼灯寺是在j市的罗信街区吗？”","“绝对就在这里，而且名字我也绝对没有记错，鬼怪的鬼，灯笼的灯！”羽柔子坚定道：“我母亲怀我的时候带我来过这里，不过那时候我只能借助父亲的法术用意念观察外界，只记得那个木制的鬼灯寺牌匾。”","她的话，前面半名宋书航听的懂，后面半句就不知道扯哪去了。自己和她的思维果然不在一个次元的。","“那附近有什么特殊的地方不？比如是在山顶？山腰？或者有没有小河？”书航问道。","“不是山上，应该是平地。其他的我就记不太清了。”羽柔子不好意思道。","“北河前辈有消息了没？”","羽柔子掏出手机看了看，欣喜道：“北河前辈上来了。”","九洲一号群中。","北河散人：“羽柔子，妳们已经找到鬼灯寺了吗？”","“还没，前辈已经有消息了吗？”羽柔子欣喜的输入消息。","“抱歉，我这边问了些同道，可惜我认识的人都在华夏东部位置，没人知道j市的消息。”北河散人又了个苦笑表情：“而且，刚来了个很棘手的家伙，到现在还在和我纠缠不清。接下来我恐怕帮不上什么忙了。”","“没事，前辈您只管忙吧。”羽柔子笑着回道。","书航看到这消息时，顿时感觉北河散人……真是个靠不住的男人。不需要他时，他每天每秒都在线。真正需要他时，他就马上出事了！","“宋前辈，我们靠自己！”羽柔子握着小拳头，做了个加油的姿势。","好萌！宋书航不知为啥，感觉这个明明看上去年纪比自己要大的女人，却意外的感觉好萌。","正说话间，前方有刺眼的车灯成排亮起。一排五颜六色的机车出‘呜呜～～’的轰鸣声，向着书航这边飞驰而来。听这巨大的轰鸣声就知道，这些机车都是改造过的。","“飙车族？这都什么年代了？”宋书航喃喃道，拉着羽柔子靠向街边。","听到飙车族这几字时，羽柔子的双眼都明亮了：“要干掉他们吗？”","“啥？”宋书航不理解。","“飙车族不是应该送入监狱的吗？打晕他们，送他们去监狱！”羽柔子摩拳擦掌，一副跃跃欲试的样子。","“……”姑娘，妳说的好有道理，我竟无言以对。","不过，羽柔子终究没有出手。","那七八辆机车在经过书航等人身边时，其中有一辆突然急刹车，一个漂亮的旋转，回停到书航的身边。","摩托安全盔打开，露出一张剑眉星目帅气的脸蛋：“书航！你小子怎么跑这里来啦！”"]}