{"id":30,"error":0,"name":"修真聊天群","title":"正文 第三十章 朝闻道，夕死？可矣！","content":["此时，女生宿舍b6幢。","这个位置正好可以看到学校的操场。","“哇哈哈哈，妳们几们过来看看，这个天气竟然还有傻瓜在操场跑道上练跑步。”一位齐肩短的女生大咧咧的笑道。","“又是新的装逼吸引无知小女生的花样吗？”一个身材凹凸有致的妹子趴在床上，扇着小扇子试图驱赶身上的热量。她感觉真是好热，脑海中不由想起了一个人的身影。","齐肩短的女生哈哈笑道：“如果真是想装逼的话，那他无疑是失败至极。这世界上没女生会感觉这样的傻瓜很帅吧。话说，6菲妳过来看看，这男生好像有点眼熟。是不是我们班的？”","“我看看。”身材凹凸有致的妹子爬到窗口位置，朝操场上看去。","随后，她正好看到那男人停了下来，脱去衣服拎在手中的样子。猿背蜂腰，身上肌肉条理流畅，充满着暴力。","齐肩短嘻嘻一笑：“哟，不脱衣服还真看不出来，这家伙的身材真棒。光是这身肌肉结实身体，说不定就能吸引很多无知少女呢。”","“是我们班的。”身材凹凸有致的姑娘却瞪大了眼睛，她刚才还在想着人家呢。","身材真好，男人味十足啊。","再加上他身上那种冰凉凉的感觉，果然趁着其他女人不知道他的好处前，下手吧？！","＊＊＊＊＊＊＊＊＊","宋书航望着自己的衣服，现其上并不只是汗水，还有很多黑色的杂质状物体，这是随汗水一起被排出的淬体杂质。","宋书航低头望向自己的身体，果然身上也有一些黑色沾装或是小颗粒状的杂质。","淬体，淬体。不仅是增强身体的强度，更重要的是淬炼身体，去除杂质。","然后，他又伸手摸了摸自己的腹部。","竟然是久违的腹肌。","已经有一年半左右没见到它们了，从高三拼命复习考大学时候起，由于缺少了锻炼，他的腹部肌肉就消失，取而代之的是少许赘肉。","但是现在，仅仅只是跑了几圈后，腹肌竟然就重新长了出来。","除此之外，他身体的许多小毛病，全都恢复如初。比如经常使用电脑，造成的右肩膀处隐隐作病；坐的太久脖子方面的小毛病。这些毛病全都消失的干干净净！","还有，书航感觉眼前的世界一片清晰。原本他有点小近视，同样是高考时用眼太过疲劳的原因。但现在，自己的小近视已经不药而愈。甚至他的视力得到了极大的增强。","只要集中精神力，他竟然能看到了十米外操场围栏上，一只苍蝇尸体……的脚！","“冷静，冷静。再试试其他方面，身体强度、耐力都有明显的提升，再看看力量。”宋书航努力让自己镇定下来。","事实上，他心中早已经无法镇定。现在他的状态就象是喝醉了酒似的，大脑拼命的让自己保持冷静，但身体忠实的透露出他太过兴奋的事实。","他握了握拳头，只感觉双臂有种力气太充足没处泄之感，让他心中涌起生撕虎豹的冲动。","他目光掠向铅球练习处，那里放置着两种型号的铅球。","学校使用的铅球，男子是5kg，女子是4kg。","宋书航上前，捡了颗大的在手上掂了掂，想要测试一下自己现在的手臂力气。","但是掂起这铅球时，他微微一愣——这确定是铅球而不是个蓝球或足球啥的？","力量的提升，显而易见。","此时他真有将这颗铅球扔出去，看看自己能扔多远。但他强行忍住了这种**，天知道自己这一扔会扔出多远？万一惹祸了可不好。","“仅因为一口药糊，甚至说不定还是半成品或是失败品。对身体的强化就达到这种程度，若是完整的淬体液服下时，会不会一下子变成臂上能跑马，牙齿能拉飞机的大力士？”宋书航抓着衣服，有点神不守舍的回到寝室。","宿舍门打开，他来到厨房，望向火锅和其中黑色的药糊。","“淬体液，药如其名，真正的淬体液啊！”","这一天，名为宋书航的男人，彻底的跪了！","……","……","从加入九洲一号群后，天劫、灵鬼、冰珠，羽柔子的怪力和她寄来的神奇药材，一切的一切，都在撞击着宋书航的世界观。","而手中这‘简化版淬体液’则给宋书航的世界观最致命的一击。","2o19年6月4日。","这一天，宋书航用足足十八年来建立起来的世界观，轰然崩碎，碎的好彻底，连一丝渣渣都没留下。","一个人的世界观想要建立起来是很不容易的，但是想要破碎，却这么简单。","“罢了，世界观这种东西，碎了就碎了吧。碎了才能看到更多世界的真实。”宋书航喃喃道。","这一刻，他的大心脏挥了作用。","他先是将火锅中残余的‘淬体液’收拾起来，没留下一滴。暂时……他是不敢再喝这东西。","然后，他又去洗了个澡。","洗澡时，他还现镜中的自己……白嫩了很多？这皮肤，白里透红，散着健康的光泽。比娘们的皮肤还水嫩！","坑啊，一会儿室友们压马路回来，看到他一下午突然变白了这么多，他要怎么解释？难道要说自己抹了新型的美白霜？","好吧，这些都不是重要的事情。","重要的是……九洲一号群里的人，全都是真正的修真者啊啊啊！","果然，我根本冷静不下来啊！","他怎么镇定的下来？无论是谁遇上这种情况都不会比他好到哪去的。","一个被自己认为是仙侠中二病患者集中营的聊天群，突然摇身一变，群里每个成员都变成了真正的修真者，突然间变的如此高大上。","这比起中了五百万大奖要刺激多了。","和‘修真’比起来，五百万的确连毛毛灰都算不上。","羽柔子送他的那两箱药材价值就远远过这个价格。","接下来怎么做？","知道了这个世界上真的有‘修真’存在，知道了天地间真的有神奇的药材存在，知道有各种灵丹妙药存在，还知道有九洲一号群存在！","宋书航自问现在要怎么做？","他来到电脑面前，登上了聊天账号。","深呼吸，手指划过聊天软件中的九洲一号群。不知者无畏；只有知道的越多，才会产生畏惧之心。他的手指停在九洲一号群的图标上——这次点进去的意义和以前完全不同","现在，一扇脱离凡人的大门，就在他的手指下，就在这电脑的屏幕上！","他有两个选择。","是作为一个普通人平平凡凡的渡过一生？","还是深入接触九洲一号群里的修士们，融入他们的世界，成为一名修士？踏上那危险的修真之路？","修真有危险，别的不说，至少有‘天劫’这种东西。h市苏氏阿十六的那一场雷劫，如此恐怖，却还只是三品后天雷劫。","苏氏阿十六有前辈阿七守在一边，依旧渡劫失败，受了伤。若是没有前辈苏氏阿七在场，生死难料。","而宋书航自己，没有那么强大的前辈，假若他遇上那么恐怖的雷劫时，说不得会尸骨无存吧？","宋书航犹豫了……一秒！","随后他用力点下了九洲一号群的图标。"]}