{"id":46,"error":0,"name":"修真聊天群","title":"正文 第四十六章 书航同学，你最近得罪人了吗？","content":["回到宿舍，宋书航推开大门轻唤了声：“我回来了。”","没有人回应他。","没人在？","他又低头望向鞋柜，其上的请假条已经不见，室友已经将它转交给老师。","“还没下课吗？记是下午是四节课，但仁水老师双腿折断到现在都没出院，所以今天下午应该只有两节课吧？”宋书航心中暗道。","难道那几个家伙又去阳德在校外租的地方去了？","这样也好，他们不在，就更方便药师过来接收‘飞剑传书’，而不用担心被室友看出什么异样来。","一边想着，他脱去鞋子，准备进入卧室。","这时，从宿舍卧室传来对话之声。","“高某某，拜托了，我所认识的人中也只有你拥有和女朋友相处的经验了！”一个偏中性，但很清脆的声音响起。","“所以啊，你到底想跟我说什么啊？离我远点，你现在的表情很恶心啊！有话直说啊，我还等着出去有事呢。”高某某回道。","在他面前是一位同样穿着江南大学城校服的学生，混血，金！","他（她）第一眼看上去应该是位阳光帅气的姑娘，但再仔细看看，又会感觉他（她）更像是漂亮的伪娘？","这是位光看外表根本无法判断性别的人类。","现在这性别不明的同学，一脸欲求不满的表情。一边说着，一边靠近高某某。","高某某伸手抵住这位同学，限制自己和其之间的距离——若不是因为这家伙从小就和他一起长大，他早就将其一脚踹飞了。","“是这样的，我今天啊和小梅约会了。”性别不明的同学嘻嘻笑道。","小梅，这似乎是个姑娘的名字吧？那么这位同学应该是位‘他’了？","高某某淡定道：“哦，那不是很好吗？”","“然后我和她牵手了，好开心。”同学兴奋的在高某某床上打滚，很激动的样子。","高某某：“好吧，我能理解你的激动。然而我真的很赶时间，你直接进入主题好吗？”","“高某某你真太不懂情调，死板！所以明明我们是青梅竹马，你却一直泡不上我。明明我们两家长辈小时候有搓合我们的想法呢。”同学吐槽道。","“诸葛月，请直入主题。”高某某用力揉着自己的太阳穴。","“好吧……事实上因为我是第一次和女孩子约会，好紧张。导致身体僵硬，和小梅牵手时，手掌太过于用力，小梅似乎手掌很痛的样子，大失败啊！”诸葛月一脸郁闷。","高某某已经不知道要怎么回答。","“明天，我已经又约了小梅。这次，我准备要和她完成kiss啊！但是我从来没有接吻过，我很害怕到时候会不会因为用力过度撞上小梅的牙齿，那样她会很痛的。”诸葛月说到这里时，双眼亮，盯住高某某。","高某某不知为何，心肝缓了半拍，一种不祥的感觉涌上心头：“所以，你过来是想向我求教kiss的经验？”","“啊，从某种角度上来说是这样的。毕竟我的好朋中，也只有你早已经有女朋友了，肯定接吻过很多次了吧。”","高某某点头，这点他倒无法否定。","“所以你让我亲一下吧，教导一下我要怎么kiss，让我能拥有更好的经验吧！”诸葛月握拳道。","“等……等下，我是不是听错了什么？”高某某整个人打了个冷颤，他看着眼前这个神经大条的青梅竹马。","“让我亲一下你吧，法国湿吻的那种。”诸葛月叫道。","“抱歉，我拒绝。我不搞基，而且我已经有女朋友了，请你随便去找个东西啃着练习吧，枕头啊、柱子啊随便你啊！”高某某坚定的否决。","“不行啊，枕头啊，充气娃娃啊我都试过了，但完全没感觉啊。我想要有真人那种湿润嘴唇和能让我练习一下啊！特别是舌头的纠缠啊，拜托了，高某某，我的好友中也只有你能帮上我了！”诸葛月真诚的垦求道。","“那我来指点你一条明路吧，校园外两条街区外，那里的姑娘口技一流，包你学会一套让你女友满意的kiss技能。”高某某指了条明路。","“不可能，我绝对不会对不起小梅的！而且我有洁癖。”诸葛月拒绝道：“所以，高某某，帮助我吧。放心吧，我们俩这么熟，不会有问题的。而且，我还准备了保鲜膜，如果你真的害羞的话我们可以先隔着保鲜膜练习一下！”","“就算有保鲜膜，我也不可能帮助你！你脑子进水了，我脑子还很正常。你不能对不起女朋友，难道我就能让自己的女票伤心？所以绝对不行，你死了这条心吧！喂，等下，你干什么？唔！”","然后是高某某狠狠挣扎的声音，还夹杂着东西掉落的声音。","宋书航听到这里时，小腿一颤。我艹，高某某的贞操不会丢失了吧？","作为好室友，他这个时候是要进去帮忙呢？还是在外面静静等待高某某被侵犯完毕，再进去安慰他？","想了想后，他感觉自己还是折中一下，等两分钟后再进去吧？","毕竟万一高某某是个傲娇，嘴里说着不要不要的，但身体却很诚实怎么办？自己岂不是坏了他好事？","一分多钟后。","宋书航还在纠结着要不要进屋时，卧室的门被打开。","金色短的诸葛月一脸满足，红光满面的推门而出。","宋书航现在的视力那是杠杠的，只是瞄了一眼，便清晰的看到床铺上一脸死寂、目光无神，如同被玩坏了的高某某。","诸葛月开门时，突然看到宋书航一脸纠结的站在房门外。他（她）顿时一愣，脸上得意的笑容迅敛去，羞怯的红霞爬上脸颊——他（她）竟然还懂得害羞？","“哈哈，你们结束了？年轻人感情真好啊。”宋书航模仿药师那种哇哈哈的大笑，试图轻轻揭过此事不谈，避免尴尬。","诸葛月眨了眨眼睛，马上露出了爽朗大方的笑容，他（她）向着宋书航伸出右手：“你好，我叫诸葛月，是高某某的青梅竹马。”","“你好，我是高某某的室友，宋书航。”书航伸出手，小心翼翼的和诸葛月握了握。很细腻的小手，而且手掌很小，推断是女性的机率比较大。","但看到卧室中如同被玩坏的高某某——被一个妹子强吻的话，应该不会坏成这样吧？所以书航心底马上又感觉，诸葛月是男人的可能性更大些了。","“很高兴认识你。高某某这家伙有些骄傲，性格还别扭的要死，还请你们多多照顾他。”诸葛月微笑道，很有大家闺秀的气度。","如果单是看她现在的表现，谁能想到她在一分多钟前强吻高某某，将对方彻底玩坏了？","“太客气了，其实我受到他们的照顾更多。”宋书航笑着回道。","“说起来，宋书航同学的名字我似乎在哪听过？”诸葛月眨了眨眼睛，思索起来。","宋书航：“应该没有吧，我是第一次见到诸葛月同学。”","“不，我的记忆力不会错。我应该在哪听过你的名字。”诸葛月皱着眉头苦苦思索起来。","片刻后，诸葛月突然拍了拍手掌，道：“我想起来了！——宋书航同学，你最近是不是得罪了谁？”"]}