{"id":33,"error":0,"name":"修真聊天群","title":"正文 第三十三章 修真，就在指尖之下","content":["羽柔子马上叫唤道：“宋前辈加入我们灵蝶岛吧，我们灵蝶岛资源丰厚，功法强大，而且有我在，可以罩着前辈！”","“羽柔子别打岔，先让我说完。”北河散人道。","羽柔子不好意思的缩了回去。","“两者有什么区别吗？”宋书航询问道。","北河散人：“各有各的好处和坏处。但总的来说，门派的优势比散人要大很多。所以，先说说加入门派吧。”","“加入了门派就会有专门的师父指导你修炼，传授经验，大大避免了你修炼时的错误，能节省很多时间。并且只要你有天赋、够勤奋，资源、功法、修炼洞天都不会缺。相比起来，这个选择更适合一心一意修炼的人。”","“但是……加入了门派你就得遵守门规，为门派效力，毕竟没有规则不成方圆，你承受门派这么多资源，就要为门派效力。特别是像通玄大师他们的门派，进去了就得剃光头，还得守各种佛门规则。而且还得和凡俗间的亲人们告别，辛苦修炼到出师为止。运气不好的话，一辈子都再见不到双亲了。”","北河散人小时候差点被拐去当小和尚，对佛门显然怨念浓厚。","云游僧通玄冒头，了个憨笑的表情。","北河散人马上补充道：“哇哈哈，其实不止是通玄大师的门派，其他门派多多少少也都需要和亲人告别。毕竟门派不是一盘散沙，需要弟子们在门派中生活。没出师的话，很少能出去活动的。”","云游僧通玄又了个咧嘴笑的表情——敢情这位大师之前的憨笑表情是威胁北河散人？","“没有付出又怎有回报，正当如此。”宋书航理解。但他心中已经知道，加入门派不适合自己。","至少不适合现在的自己——他还没有做好和亲人离别，背井离乡去专门修行的准备。他在这世界上还有顾恋。","“宋前辈，我们灵蝶岛在这方面自由多了。只要你能修炼到三品后天战王境界，就能每年离开灵蝶岛一段时间的，而且有我在，我可以为前辈你争取到更大的自由度。”羽柔子还在卖力的推销灵蝶岛。","“谢谢。”宋书航真诚道。","不过，三品后天战王不是一般的遥远。","羽柔子被群里人称为是天才，她从小开始修炼到了现在已经二十多岁了吧？也才三品后天战王境界。","宋书航认为自己绝对不是天才，要是自己四五十年后才抵达这境界，基本上算是和宋妈妈宋爸爸天人永隔了吧？","“咳咳！然后我再跟你说说散修吧，你应该看出来了，我就是散修。”北河散人笑道：“和加入门派比起来，散修没有老师指导修炼、没有资源、没有修炼洞天福地，一切都需要靠自己。唯一的好处，或许就是无拘无束自由了吧？”","散修很辛苦，北河散人在散修中算是运气比较好的，他年轻时和苏氏阿七结交为好友，受了他很多照顾。后又在阿七推荐下加入了九洲一号群。在这群里，他如鱼得水，实力已达5品灵皇巅峰，差一步就要晋级。","换作普通的散修，没老师，没资源、没情报、没洞天福地，修炼到二三品境界后就举步为艰，寿元一到就要化为飞灰。","“那散修的功法，资源要从哪里得到？”宋书航感觉散修简直是前途渺茫。","“哈哈，如果你没加入九洲一号群的话，我会推荐你去找一个门派加入。毕竟散修实在太困难了，现在不比当年，世俗间想寻找灵丹药材实在困难重重。但是九洲一号群是很特殊的群，这里群主黄山真君和其他一些实力高强的前辈经验会让群里的成员帮些小忙。你便能从真君他们那里得到一些你想要的报酬。这也是群里前辈们提携后辈的方法。又或者，普通群员需要帮助时，你如果能帮上忙也能得到一些回报。就像羽柔子这一次，你得到的两箱药材一样。当然，像羽柔子这样出手大方的败家姑娘可不多见。你别想每次都轻松得到这么多药材报酬。”北河散人打趣道。","“北河前辈！我才没有败家！”灵蝶岛羽柔子了个怒的表情。","宋书航脑补了这姑娘鼓着腮帮生气的可爱模样，肯定很萌。","北河散人笑：“所以如果你选择散修的话，就多在群里露面。只要你够勤奋，无论是功法、丹药、资源，你都能慢慢得到。其实说实话，九洲一号群已经初具一个门派的雏形。”","宋书航听到这里，已经心动不已。短时间内，散修的确是最适合他的方式。","北河散人：“那么，门派或是散修，你如何选择？”","北河散人言罢，铜卦仙师又接过话茬，补充道：“书航小友，事关你未来的修真之路，所以，你不用急着做出选择。冷静下来好好考虑一下，慎重选择，免得以后自己后悔。”","“谢谢前辈，我明白的。我选择散修。”宋书航早已考虑清楚。","“你不再多考虑一下？一旦选择了散修，未来想要再加入门派就很困难了。”铜卦仙师再次提醒。","门派一般情况下并不招收散修。","毕竟从一张白纸上作画，比在一张涂鸦过的图片上修改要容易的多。","而且对门派的忠诚方面，散修更无法和小培养的弟子相比，不安定要素太多。","所以，除非是某个散修的天赋太强，或是有某一方面的特长，否则很少有门派愿意招收散修。","“是的，我考虑清楚了。”宋书航认真回道。这是他自己的选择，无论是好是坏，他都不会后悔。","铜卦仙师点了点头，不再多说。","片刻后，北河散人回复：“书航小友，既然你选择了散修，那你现在最需要的就是筑基用的练体之法和冥想法门。本来依我们九洲一号群里的习惯，想要得到，就得先要付出努力。如果群里有前辈或道友需要帮助，你又可以帮的上忙，那完成道友或前辈的要求后，你就可以得到一些需要的功法、资源。”","“不过……你有点特殊，九洲一号群里还从没加过普通凡人。你的实力太弱了，若不先让你筑基的话，群里的前辈或道友就算有需要让人帮忙的地方，你可能都没实力去做。”","毕竟像羽柔子那样，仅需要帮忙带个路的情况太少了。修士需要帮忙的地方，大部分都和修真有关。","宋书航了个不好意思的笑容。","“所以，如果你不介意的话，我可以先预支你一份筑基拳法和冥想法门，配合着你自己的‘淬体液’，足够让你完成百日筑基，正式进入一品跃凡境界。”","“筑基成功后的你，就能完成一些群里道友和前辈的任务。也能有机会偿还我的预支——当然，我能预支给你的只是最最基础的修炼法门。”","北河散人又补充道：“另外，如果你能弄到‘气血丹’的话，还能大大减少百日筑基所需的时间。”","九洲一号群本来就是个互相帮助的小圈子，前辈们经常会提携一下后辈。一套对于修士们来说很常见的基础功法，预支给后辈乃是举手之劳。","反正宋江书航已经加入了这个群，成为一位修士是板上钉钉的事。","而且，北河散人预支一套基础功法后，就成了宋书航的半个领路人。这份恩情，足够宋书航铭记一生——至于另半个领路人，自然是赠送两箱药材的土豪羽柔子姑娘。","宋书航闻言，心中一暖。即使是预支，即使是最最基础的修炼功法，对于现在的他来说，是真正迫切需要的东西。","他的手指按在键盘上——接下来，他只需要输入几个字，‘修真’的大门就要真正向他敞开！","这时，群中弹出了一条消息。"]}