{"id":47,"error":0,"name":"修真聊天群","title":"正文 第四十七章 这只是个Ｕ盘罢了","content":["“啥？为什么这么问？”宋书航疑惑。","“因为昨天中午，我看到有人在学校里四处打听‘江南大学城宋书航同学’的资料。你的班级、年龄、住处还有比较亲近的人物等资料都被查的差不多。因为感觉事情有些不对劲，所以我将这事记了下来。对了，我是学校的新闻部的成员。”诸葛月笑咪咪道。","“有人调查我？”宋书航愣了愣，他最近应该没得罪过别人？","药师倒说过有人跟踪他，或许会有人看到自己和药师在一起时，顺便跟踪打探下自己的情报。但药师是今早才过来的！","另外，昨天傍晚时，因为英雄救美揍了几个不良。但那都是昨天傍晚的事，和昨天中午没一毛钱关系啊！","宋书航实在想不起任何头绪。","“总之，我感觉你最近还是小心点。说不定有人看你不爽想埋伏你呢。言尽于此啦，我有事先离开了，祝君好远。”诸葛月嘻嘻一笑，拍了拍宋书航的肩膀，然后哼着歌离开宿舍。","“谢谢。”宋书航回道。","如果是谁埋伏他的话，他倒不怕。但是，对方不仅是查自己的情报，还查他身边亲朋好友的消息。","这让他心里有些不安。","总之……最近还是小心为上。","一会儿药师前辈过来时，询问一下有没有办法能找出那背后调查他的家伙。药师前辈对于防追踪似乎很有经验。","……","……","这般想着，宋书航进入卧室。","高某某依旧如死狗一样躺着一动不动，书航担心问道：“高某某，你没事吧？”","“书航，我被沾污了。”高某某喃喃道。","“沾污这词用的极不恰当，你又不是古代黄花大闺女，别用这么恶心的形容。”宋书航拍了拍高某某，然后趁机询问道：“话说，刚才那位诸葛月是男子汉？”","高某某顿时脸色一白，半晌，他苦涩的摇了摇头：“不是。”","“那就是妹子？你给我去死好不好！被妹子强吻一下还摆出被玩坏的样子干嘛？你这是装逼你知不知道！”宋书航用力拍了拍高某某：“放心吧，我嘴巴很严的，绝对不会让你女朋友知道今天的事的，你就当是一场飞来艳福不就好了？”","但是，高某某脸色反而更难看了，他更加艰难的摇了摇头。","“你摇头是什么意思？难道……诸葛月也不是妹子？那算什么？不会是双性人或人妖吧？”宋书航疑惑了。","“都不是……怎么说呢，这种事情，你们是不会理解的。”高某某头一歪，一副此生无恋的模样。","这家伙，没救了呢。","“好吧，你继续躺尸吧。”宋书航拍了拍高某某。","然后他哼着歌来到阳台，目光盯着天空。","不知道飞剑传书会是怎么样的呢？","……","……","高某某不死不活的样子维持了十多分钟后，麻木的起床，洗了把脸：“书航，土波说今晚想喝几杯，让我们晚上去阳德那聚聚。怎么样，有空吗？”","宋书航想了想后，回道：“没问题，不过一会儿我有个朋友过来要收点东西，我可能会迟点，大约六点左右我赶过去！”","“那我先过去了，今天……我要大醉一场。”高某某哭丧着脸道。","“一醉解千愁？”宋书航笑道。","高某某点头，推开宿舍之门：“那我先去了，记得早点过来。”","“好嘞，没问题。”","＊＊＊＊＊＊＊＊＊＊","时间一分一秒渡过。","宋书航感觉现在自己一定特像‘望夫石’，目光死死盯着天空，心中充满着期盼。","约二十分钟后，下午四点零七分。","药师终于有消息，他打了个电话过来：“书航小友，通玄大师的飞剑传书要来了，我现在去你那，你那没人吧？”","“没问题，宿舍室友晚上要出去喝酒，现在宿舍中就我一人。”宋书航快回复。","“等我，我马上到。”药师挂掉了电话。","两分钟后。","药师抵达宋书航身边。","“来了！”他哈哈一笑。","“我们要做什么吗？”宋书航问道：“或者说我们只要坐在这里等着就可以？”","“看我的。”药师再次来到阳台上，随后再次伸手指向天空，两根手根变成赤红色，一闪一闪的。","宋书航双眼盯着天空，只见远方的天空中有光芒闪烁，迅朝着药师的方向飞来。","那光芒越来越近，度极快——可以隐约看到是一柄剑状物体。","“这么明目张胆的飞剑传书，就不做点障眼法之类的掩护？”宋书航心中突然浮起一种明悟——最近这些年，人们常常拍到的ufo啊，空中异常飞行物啊，不会就是修士们在飞剑传书，又或者干脆是御剑飞行吧？","修士们这么做很危险啊，现在科技越来越达，防空炮啊、空中阻击炮啊之类的东西每个国家都有布置。万一被防空炮之类的打下去了怎么办？","宋书航神游天际之时，那飞剑已经落在药师的身边。","是一柄锋利的黑铁小剑，静静悬浮在药师红的手指上空，没有借助任何力量悬浮，这已经完全违反了世界的物理规则。","宋书航表示很淡定，从他的世界观彻底崩灭的那一天，十八年来学的物理知识早就被抛弃了大半。要不是物理法则在凡人世界还是通用的，他早就将另一半也扔掉喂狗了。","“咦？秘籍呢？”宋书航突然问道，在他想来，飞剑上应该要挂着一个大大的包裹啥的，里面放着很多本线装书或是兽皮卷轴。","但眼前这柄黑铁小剑上并没附带任何东西，空荡荡的。","“难道是在飞行过程中丢失了吗？”宋书航心中疑惑。","“秘籍在这呢。”药师伸手，黑铁小剑便稳稳的落在他的手中。然后，他从黑铁小剑的柄部摘下一个拇指大的玉筒，有点像玉扳指。","玉制的筒状物？看到这东西时，宋书航脑海中马上浮现一个物品的名称，他脱口而出：“传功玉简？”","也有叫传承玉简、传法玉简之类的。","这是中主角必须得到的东西之一，只要往脑袋上一贴，功法、心法之类的就印刻在人们脑子里面！就算是笨蛋也能记住整部完整的功法！","“你想多了……”药师耸了耸肩：“传功玉简那种东西珍贵无比，本身就是无价之宝。只会被用来录制那种‘无法用文字记录下来’的绝世功法。像这种筑基用的普通功法哪值得用传功玉简去记录？”","只有那种包含着天地法则、大道至理的绝世功法，无法用文字记录。就算强行用文字记录下来，也会被天地间的大道之力抹去，才会需要‘传功玉简’之类的珍贵宝物去记载。","“那这是什么？”宋书航询问道。","“这只是一个普通的u盘。说实话，人类科技越来越进步，明出来的很多东西我们修士用的也很顺手。小小一个u盘中可以装上以前一个藏经阁的内容，还能加上影像，真是便利无比。”药师淡定的再次粉碎宋书航的幻想。","好痛，妈妈我的肝好痛！"]}