{"id":38,"error":0,"name":"修真聊天群","title":"正文 第三十八章 修士的推门方式","content":["6月4日，夜。","宋书航失眠了，完全睡不着。","或许是明天就能见到群中的‘药师’前辈，然后学习基础冥想法门和炼体剑法，进行百日筑基的原因，所以心中激动难耐？","又或者是因为淬体液的原因，让他身体得到强化，对睡眠的需要不像以前那样。所以无法入眠？","总之，他睡觉不着。","三个室友早已经呼呼大睡，他却辗转反侧。","闭上眼睛大脑也一片清醒。","感觉自己已经闭眼过了很长时间，打开手机一看，却只过去了五分钟不到。","“这日子，没法过了。”宋书航叹了口气。","……","……","6月5日，晴，高温依旧。","一夜无眠，宋书航难免有些萎靡。这种疲惫不是来自于肉身，事实上一夜没睡他也没感觉到一丝睡意。","只是十八年来的普通人生活，让他感觉自己一夜无眠后，像通宵了一般，精神上有些萎靡。","早上有四节课，宋书航带上了手机。这次他记得将电量充满，免得到时候药师联系不上他。","在他的期盼中，前两节课很快渡过——药师却一直没联系他。","怀着期盼的等待最是煎熬，度日如年都无法形容宋书航此时的心情。","第三节课，是大学英语。","还在课间休息时，史密斯教授已经拄着拐杖提前赶来。","这个一丝不苟的老头绝对不允许学生迟到，同样更不允许自己迟到。他是个严以律人、更加倍严以律已的人。","据说他三天前被自己的爱犬狠狠咬了一口住院，昨天晚上一出院，就将那爱犬送入狗肉店炖火锅去了。","这就是爱的越深，伤的越痛，所以无法容忍爱犬的背叛？","宋书航看着这位头梳的一丝不苟的英国老头，心中涌上歉意。","据羽柔子说，她事后已经给可怜的仁水教授和史密斯教授一定的补偿，具体是什么补偿宋书航没有询问。","“太遗憾了，史密斯教授竟然出院啦。我还以为他要继续在医院中呆更久一点呢。”土波看到史密斯教授后，感觉头皮一阵麻。","他的英语成绩不太好，再加上史密斯教授性格古板，是他不擅长应付的类型。","土波询问道：“我要转移阵地，往后挪挪了，书航你们呢？”","“同，我也转阵地。”李阳德默默点头道。","和土波这英语学渣不同，他的英语成绩很出众，课堂上讲的知识要点他早已经掌握。所以英语课程时，他可以躲到最后好好思索自己正在写的程序。","“我要陪芽依去了，也要转移阵地。”最后一位室友，高某某推了推眼镜，笑道。","高某某姓高，名某某。他和土波一样，他们的名字都属于‘不是爹妈亲生系’的，他对自己的名字极具怨念。","无独于偶，他小时候也偷了自己家的户口本跑派出所想改名字。遗憾的是，他同样没有成功。因为他现在还叫高某某。","当年的他和土波一样付出了惨重的代价，甚至比土波还惨。","因为土波当时付出的代价只是他爸爸一个人男子单打。而高某某当年，则是父母男女混合双打，打的他是哭天喊地，次日都无法下床。","他口中的芽依则是他女友，一个只有一米四三，娇小玲珑的女生，很可爱。就是不知道高某某怎么下的了手？那女孩看上去简直像初中生，甚至像小学生一样。除了萝莉控外，正常男人真的很难对这样外表的女孩产生性趣吧？","这家伙其实是萝莉控吧，所以才会找一只合法萝莉女友。","“不是吧，全体都转移阵地？”宋书航叹了口气，同样开始整理自己的课本，准备陪室友一起。","这时，土波咧嘴一笑，按住了宋书航：“书航，你还是留下做个好学生认真听课吧。”","“？”宋书航疑惑，不明白土波的意思。","“抓住机会啊，你不是一直说要在大学里交上女友吗？”李阳德在书航耳边轻声道，说完又坏坏的挑了挑眉头，一副你懂得的表情。","“不用谢我们，请叫我们活雷锋。”高某某酷酷道。","说完，三个室友接二连三离开。","留下宋书航莫名其妙。","半晌，宋书航转过头来看了看自己的身边，顿时哭笑不得。","在他身边，那身材凹凸有致的妹子和他仅隔一个座位。看到书航望向她时，她双眼眯起，露出一个甜甜的笑容。","这三个家伙肯定是误会了什么吧？","……","……","另一边，三个室友已经挤到教室最后。","土波擦了擦额头的汗水：“日了狗了，怎么这么热？明明刚才都很凉快啊？”","“你不会到现在都没现吧？”这时，高某某推了推眼睛，名侦探死神小学生附身道：“因为我们现在离开宋书航了啊。”","“这事和书航有蛋关系？他还能控制气候不成？”土波扇着书本吐槽。","高某某高深莫测：“他当然不能控制气候。不过，虽然不知道怎么回事，但书航那家伙身上似乎散着凉气，简直像人形空调一样。我都差点要怀疑他是不是随身带着大冰块。”","“你这么一说，好像还真是这样。另外你们有没有觉的，书航这家伙变白了很多？昨天早上好像都没这么白吧？我们三个出去找了半天房子他就变白了很多？”李阳德合起自己的平板电脑，淡定道。","“阳德，你不会想搞基吧？连书航皮肤变白这种事你都注意到？”土波用搞怪的音调道。","“土波。”李阳德嘴角上扬，道：“你电脑f盘里隐藏的‘学习视频’还有五个虚拟网盘里的内容还想不想要了？”","“阳德亲哥，我错了。”土波马上跪了，那可是他高中三年一点点攒下的宝贝。话说……f盘也就算了，他有五个虚拟网盘的事情为什么阳德会一清二楚？日了狗了，还有没有**啊？程序猿怪叔叔们不能惹啊。","“我想，这小子会不会用了什么美白霜吧？至于用化妆品原因……大约因为恋爱了吧？”高某某继续高深莫测，指着宋书航和6菲妹子：“我赌一百……毛！他们俩之间肯定生点什么。我已经注意过了，昨天所有课程，6菲姑娘都会找机会坐在宋书航边上。”","“果然给他们两个点私人空间是很正确的选择。”","“等事成了，书航一定要请我们搓一顿。”","三个室友暗暗点头，一副做了活雷锋，深藏功与名的成就感。","……","……","可惜，理想是丰满的，现实却是骨感的。","宋书航根本没有和妹子打好关系的念头，他时常注意自己的手机，心中期盼着‘药师’什么时候才会抵达。","满脑子都是修真、基础冥想法以及百日筑基。","讲台上，史密斯教授在黑板上书写着一连串的单词。或许是年纪大了的原因，虽然教室中有各种高科技的教学辅助器材，他还是喜欢用原始的黑板。","教室中悄然无声，史密斯的课堂上就算你不喜欢他的课，趴着睡觉就好，他并不强迫每个人都认真听课。但如果敢出杂音打扰他的课程，那么这个学期的学分就别想要了。","大学期间既然肯来上课，那就代表着要这几个学分。没人会和自己的学分过不去，大不了趴着睡一觉。","咔嚓！砰砰！","连续的异响突兀响起，在静悄悄的教室中显的格外明显。","所有人的目光转向异响的源头——是教室的大门。","只见，原本锁好的门锁似乎正承受着巨力压迫，门锁上的螺丝一点点从木门中崩出。","咔的一声，门锁爆开了。","就像被人在外面用攻城锤轰开城门时那样，整个锁都弹飞出去。很是夸张！"]}