{"id":42,"error":0,"name":"修真聊天群","title":"正文 第四十二章 被吓坏的坛主","content":["“也对，你选择了散修，前期对世俗间很多东西都有需要。以后无论是修炼用的健身器材、修炼的场所、一些普通人那就可以买到的药材，都需要大量的世俗钱财。财侣福地，财字可是排在第一位呢。”药师哈哈笑道，当然他说的‘财’可不是普通的钱。更多指的是修士们间通用的天财地宝、珍贵药材、高品质丹药、神兵法宝之类。","“我并不知道群里其他人是拥有怎么样的钱财收入，不过我收获钱财的路子倒是可以传授给你一些。反正现在对我来说，世俗间的钱财已经是可有可无。”药师笑道：“等你成功筑基之后吧，然后我再教导你几种对修士没啥用，但对普通人很有用的丹液的炼制方法。到时候，我带你装逼，哦不，是带你赚钱带你飞。”","宋书航顿时眼睛一亮。","“那前辈，我需要帮助你做什么吗？”书航知道群里的习惯，有付出才有回报。就算昨天北河散人想要赠送他筑基功法都是‘预支’呢。","“哈哈，书航小友这么快已经能习惯九洲一号群的交易方式了吗？”药师笑道：“话说回来，当年我建立这赚钱的渠道，主要不是为了钱财，更多的是为了每年能从对方手里得到二十种特殊深海药材。这样吧……过些时间，我教你一种有趣丹液的炼制方法。然后，你每年负责炼一些和对方交易。到时，每年从对方手中得到二十种药材和世俗钱财的四成给我就可以。余下的六成钱财算是我雇佣你的报酬吧。然后，具体要怎么操作，等你成功筑基后再说。”","宋书航并不知道药师口中的六成世俗钱财有多少，他欣然答应了药师的要求。","两人边说边走。","很快又来到了昨天宋某人英雄救美的大吉街区小巷。","“嗯？”药师突然停了下来。","接着，他猛的转头盯向小巷子后方深处，目光凌利如利剑，能刺透人心灵！","“怎么了？前辈。”宋书航疑惑问道。","片刻后，药师回头微笑：“没事，只是一些烦人的跟屁虫。每次我出门外出时，总有人喜欢派些小辈跟在我身后。要么是想找机会上来套近乎，想让我帮忙炼些丹药。要么就是想看看我是不是出去寻找珍贵药材，想从我手中捡些漏。正因为这些愚蠢的家伙太过烦人，我现在每次找到挖药的地方，连最普通的朝露玄草都会被我移植，毛都不会留给他们一根！”","敢情药师前辈就是人形寻宝器？总是会找到有药材的地方？","否则的话，又岂会有人专门跟着他身后捡漏。","而药师显然对跟屁虫们怨念极大。","……","……","小巷深处，一道身影虚弱地靠在墙壁上，双手颤抖的掏出根烟，默默的点燃烧。然后他露出一个标志性的苦笑——他的苦笑让人感觉即使远隔百里，也依旧苦涩无比。","正是那位人生经历可写成悲剧小说的坛主。","“好可怕的气势，这已经是真气质方面差距带来的压迫。”","在被药师一瞪的瞬间，他都感觉自己差点死去。","坛主是沿着宋书航踪迹来到江南区的。他想得到灵鬼，宋书航和羽柔子身上各有一只灵鬼。","不过，羽柔子身上那只就别想了。","那姑娘千里迢迢过来带走灵鬼，对灵鬼是誓在必得。而且那姑娘实力高强、身家丰厚，坛主自认为就算下跪、付出全部家当，那姑娘也看不上眼。从她手中取得灵鬼根本不可能。","至于正面强抢？这个想法坛主根本没考虑过。他感觉就算十个自己一起上，也不够那姑娘一个人胖揍。","反倒是那位高深莫测的‘宋前辈’，似乎对那只灵鬼并不在意。当初也是在羽柔子在三请求下才收下灵鬼。或许，这位‘宋前辈’实力高强，看不上灵鬼。这么一来，或许他真有机会换回灵鬼！","坛主心中抱着一丝期待，暗中派人跟着宋书航。","并嘱咐下属尽可能地收集‘宋前辈’的情报，看看这位前辈是不是有什么需要的东西，他好投其所好，换回灵鬼。","一天后，‘宋前辈’的个人资料很快被下属送到坛主手中。","宋书航，男，18周岁。江南大学机械工程学系，机械设计与制造学院19系43班新生，毕业于林罗第一中学。","现住宿于江南大学城。","普普通通的少年郎，个人资料中还注明他是个无不良记录，并且乐于助人的好学生。","当坛主看到这份高深莫测的‘宋前辈’资料时，彻底惊呆了。","他没有看错吗？是不是眼花了？这份资料，真是一位‘修士’的资料？而不是一位普通的人类男性大学生？","“这份资料是假的？”他心中第一时间浮上的便是这念头。","他盯着这份资料足足看了大半天，资料上的二寸照片中，少年郎面带温和的笑容，绝逼是那个‘宋前辈’无疑。","坛主捧着这份资料，呆。","脑海中更是翻江倒海，千百念头不断浮现。","最终，他选择了亲自跟踪宋书航。","他要确认属下的情报是否有误——那宋书航到底是强大的修士，还是凡人？","若这位‘宋前辈’真的只是一个凡人，取回灵鬼就易如反掌！","坛主当时心中下狠誓，如果这宋书航真是凡人，就定要将他抽筋剥皮，再将其抽魂炼化为怨鬼！这才能解他被惊吓了数天的恨意。","于是……他亲自赶到江南大学城。","当他赶到江南区时，正好看到宋书航跟一个看上去很潮的杀马特男子一起出行。","他很小心翼翼的尾随，努力隐藏着自己的气息。毕竟无法确定宋书航到底是强大的前辈还是凡人前，他需要小心谨慎一些。","他感觉自己隐藏的不错，因为宋书航和那杀马特男子一直没现他。","先观察这宋书航几天，然后寻找机会出手试探一下，看看这宋书航到底是修士还是凡人！他心中如此想着。","但是，就在他对自己隐藏感觉自我良好时，和宋书航并排同行的那杀马特男子转身盯了他一眼。","那双烟熏妆的双眼，竟锐利如剑！那目光，就像云端的雄鹰傲视着草窠里一群的肥鹌鹑。","又似远古魔神，在狞笑着俯视手指间的蝼蚁。","级恐怖，这到底是何方神圣？","坛主本来就是胆小谨慎之人，像他这样的人，活的越久，就越谨慎越胆小。","他被吓坏了。","一根烟抽完，坛主颤抖的手才缓缓平静下来。","再怎么害怕，该面对的还是要面对。","用力掐灭烟头后，坛主强迫自己镇定下来：“这次只要将灵鬼找回来，我就回到极北之地的老家好好修炼。”","不过，先等那宋书航和可怕的杀马特男子分开再伺机而动吧。","又是伺机而动……"]}