{"id":10,"error":0,"name":"修真聊天群","title":"正文 第十章 压马路小插曲","content":["书航之前想了老半天，觉的罗信街区这名字在哪里听说过，但却怎么也想不起来。原来在这里呢，赫赫有名的吃货天堂！","不对啊，群里那羽柔子说的罗信街区不是在j市吗？这里可是江南区啊。","难道羽柔子记错了地点？","又或者j市和江南区都有一个罗信街区？","这也很正常，像市名、县名很少会重复。","但镇名啊、街区啊、村落啊之类的重复的就多的去了。羽柔子要去的地方肯定是j市的那个，应该不会到江南区来。","因为是出来散心的，所以书航不再多想。","他边走边吃，边吃边逛。","也不知逛了多久，感觉有些累了后，又买了两份脆鸡卷，在街区边上供人休息的座椅上坐下，休息起来。","……","……","休息处的对面是罗信区的一个大广场，人来人往，热闹非凡。","天气才刚转暖，却已无法阻拦女人们爱美的天性。","到处是眩目的吊带衫、露脐装、迷你裙，还有低腰热裤、高跟、尖足凉鞋。迷人的玉颈高胸、蛮腰**，为罗信区的广场增添了千种风情、万般娇艳。","只要坐在休息区，就可以看到无数修长大腿在闪耀着万丈光芒。","宋书航随意选择的休息区，正是个看美女的好地方——在他身边就有三个哥们，一本正经的美女们的大长腿打分。","“看到了没有，左边电子大屏幕下角那个红裙子，那身材，那腿少说8o分。”戴厚厚眼镜的胖哥们指着那红裙子身影道。","“阿虚，你眼光还要再练练啊。73分不能再多了，她的腿是很长，但整体有些太瘦了。而且小腿比例显的稍短，影响了整体美观。”边上一个很帅很阳光的男子摆出专家的架势。","“是吗？”眼镜胖子抓了抓头，仔细一看还真如阳光男子所言。不过不仔细看根本看不出来啊。","“我觉的可以打77分以上，毕竟现实中这样的美腿已经极难得了。不能拿网上的大腿明星或腿模做标准。”最后一个短男子仰靠在椅子上，懒懒道。","宋书航听着，不由自主的往那眼镜胖子指的方向望去。在那里有位穿着红色紧身包臀连衣裙的女子正快步行走，修长的脚上着水晶凉鞋。","敢穿这种紧身包臀裙的女人，基本都是对自己身材有信心的那种。","书航没有恋腿癖，但还是得承认这红裙女子的确漂亮，大腿很修长还白嫩嫩的，腿的主人显然很注意保养。","都说男人看女人时，小男人看脸，再长大些看胸，只有成熟的男人才会看腿。","书航感觉自己肯定还算不上成熟男人——因为他对腿部没啥感觉。就算看到满街白花花的大腿，他也没任何冲动，更不会象边上三个哥们一样产生评分的**。","对于几位称要跪舔邻国明星大长腿的室友，宋书航更是万般不理解。","腿嘛，男人们自己都有。女人的腿不过白点、嫩点，也没啥特殊的嘛？","这是他的心里想法，如果让边上三个哥们知道的话，肯定要喷他一脸翔。","“快看，一百分，一百分啊！”突然，那眼镜胖子激动道，声音都不由自主放大了一些。","“哪？”阳光男子问道，眼镜胖子的眼光虽然不算上佳，但也算是有眼光的男人。一百分这分数可不是随意可以打出来的。","懒洋洋的短男子都好奇的坐直身体，顺着胖子望的方向望去。","依旧在那1ed大屏幕下方，一道修长俏丽的身影从转角拐出。她拖着巨大的箱子，却丝毫没有吃力的样子。","黑色的长及腰，如瀑布披散在身后，随风飘扬。","她身材高挑，就算只穿着运动板鞋，依旧可以明显看出她的双腿比周围人群都要长出老大一截。她一步迈出，就有普通人两三步的距离。","这简直就是天生的电影女主角模板，即使站在人群中什么都不做，都会有种鹤立鸡群的感觉。天生就是群众们视线的焦点。","黑美人走的很快，几步就迎上了刚才被三个哥们评论的红裙子女子。一切完美的事物单独时，或许不会太耀眼。可一旦有对比时，就会百倍耀眼起来。","这一刻，红裙女子就成了衬托。黑女子从她身边掠过时，两双美腿成鲜明对比，高下立判。对比增大美感，黑女子双腿显的越耀眼。","“阿虚，没得说。这绝对妥妥的一百分啊。”阳光男子马上站了起来，拍了拍自己身上的衣服，又伸手捋了捋型。","“你做啥？”短男子问道。","“约啊！这么完美的女人，一辈子都难得再遇上。所以不管成功不成功，无论如何也要上去约一下啊，否则一辈子都会后悔的啊。”阳光男子露齿一笑，两排大白牙在阳光下闪闪亮。他的确有吸引妹子的天赋，拥有人生赢家的基础——阳光帅气。","不成功也不会亏；要真成功约到了，那他就赚大了！这种百利而无一害的事，何乐而不为？","真男人，在这个时候就要不惧羞耻，勇敢的上！","随后，阳光帅哥挤入人群，朝着黑长直美女的方向挤去。","……","……","然后，两分钟不到。阳光帅哥又垂头丧气的回来了。","“失败了？这么快？”眼镜胖子疑惑问道——虽然知道自己的同伴百分之九十以上会失败，但怎么说自己同伴还有点小帅的，而且能说会道，这么快就失败？以他的实力，就算约炮失败，和美女多聊会也没问题的吧？","“没机会约啊，那美女腿好长，走的好快，一步顶我好几步。我都一路小跑了，却根本追不上。”阳光帅哥泪流满面。","“……”短男子一脸无语。","“哧！”一边的宋书航差点笑到内伤，这三哥们好逗。","不过话说过回来，刚才那黑美人的腿，真的很耀眼啊。","在如今的时代，网络达。各种各样的美女层出不穷，人们对‘美女’早已经有审美疲劳。","但真金不怕火炼，真正有特色的美女，永远能让人的目光被牢牢吸引。","例如刚才的黑美人，就那种看一眼后就会牢牢记住，恐怕短时间内都不会忘记的类型。","……","……","偶遇美女只是逛街压马路的小插曲。","休息了一些时间，宋书航继续起身逛了起来。","“等会儿买些吃的零食带回去吧。”他心中暗道，前不久感冒时室友多有照顾，所以既然逛吃货天堂，就不能不带点心意回去呢。","也不知道他们几个喜欢吃什么，那就各种好吃的都带一部分回去吧。"]}