{"id":48,"error":0,"name":"修真聊天群","title":"正文 第四十八章 法不轻传","content":["“u盘……”宋书航此时的感觉，大约上就和群里的人们在得知他用电磁炉、火锅炼丹时一样。","药师摘下u盘，又将黑色小剑扔向宋书航：“来，先接着飞剑。明儿我将通玄大师的地址给你，你这几天控空将飞剑快递寄回去给他。”","宋书航：“……快递回去？”","“当然，否则难道要我送回去不成？”药师反问道。","宋书航叫道：“不是，我的意思是——飞剑难道不是‘嗖’的一下再飞回去的吗？”","“哈哈，怎可能能啊，飞不回去的啊。飞剑在飞过来时，是需要能量的！它飞来传书过来时，通玄大师自然可以为飞剑提供能量。但飞剑要回去时，通玄大师和我们相隔千万里，他可没本事隔着这么远传输功力。而且……这飞剑是通玄大师的专属飞剑，除了他本人外，外人无法使用。所以，我也无法为其灌注能量。”药师解释道。","“为毛在这个时候偏偏能遵守能量守恒定律了？”书航喉咙中的这口槽不吐不快：“还有，这黑色飞剑已经是开锋的利剑了吧？开锋利器是不能快递的吧？而且就算能寄的话，这么珍贵的东西万一寄丢了不是很麻烦吗？”","药师得意一笑：“放心吧，飞剑我都寄了好几十次了，绝对没问题的。通玄大师的飞剑上附有隐匿的阵法，除了大师同意外，其他人都看不见。所以，现在这柄飞剑只有大师本人，以及得到大师允许的你和我能够看见和感应到。在其他人眼中，飞剑是隐形不存在的。再加上飞剑剑身极轻，你随便用个大包裹就能隐瞒过去。而且，寄丢了也不用怕，飞剑上有主人的烙印，真要丢了也可以随时寻回。总之，放一百颗心吧。”","“就算您再怎么说，我还是感觉用快递寄回飞剑很怪啊。”宋书航提着手中的飞剑，心里梗梗的。","“别在意那么多了。好了，u盘上的封印解开了。接着，《金刚基础拳法》和《真我冥想经》。”药师又将那枚玉状u盘抛给书航。","为了以防万一，通玄大师在u盘上设下了封印，必须要有正确的方法才可以解开封印。强行解开的话，就会将u盘和封印一同毁掉。","宋书航接过后，果然看到了u盘的接口，还真就是个u盘啊！","“咳，在学功法前，我必须要提醒你一下。和丹药、法宝之类的身外之物不同，法不轻传！”药师提醒道。","因为宋书航是对修士一无所知的菜鸟，有些禁忌药师必须事先和他讲清楚。","“从别人或是门派中得到传授的功法，没得到同意前，绝对不可随意将之再传授给他人！这点是修士中的禁忌！比如你若想将这两部功法传给他人，必须在得到功法拥有者通玄大师的同意，并支付一定代价给他后方可。而你所传授功法的人，也必须遵守这个禁忌规定，绝不可私自外传功法。就象我要传授你这两部功法，也需要得到通玄大师的同意方可一样。”","“如果私传功法被人现后，那无论是九州一号群，还是整个修士界，就再也不会有人愿意将属于自己的功法传授给你了。”药师特意叮嘱。","功法乃是一个门派、修士的根本。没有人会希望自己或自家门派的功法被传的遍地都是，所以私传功法是绝对的禁忌。","当然，你自创的功法，你想怎么传就怎么传，那是你的自由。","宋书航点头表示理解，别人辛苦创造或得到的功法乃是私人财产，肯传授给你已经是给你面子。若是你再将属于别人的功法随意传授给别人，这算啥？","接过u盘，宋书航心中免不了激动起来。","深呼吸，他打开电脑，然后先断去自己的网络，再将自己的电脑全面杀毒了一次。","他电脑中没装多少东西，杀毒一次也不过一分钟多些。","之后，他才小心翼翼的将u盘插入电脑。","药师静静站在宋书航身后，满意的点了点头。就算是心情激动，宋书航依旧没有失去冷静。保持这性格，对他以后的修士之路很有帮助。","宋书航点开u盘，里面有两个文件夹。","《金刚基础拳法》","《真我冥想经》","再次点开《金刚基础拳法》文件后，可以看到里面是一共十八张图片，每张图片都是一副画卷的照片。","他手指一点，打开了第一张图片。","虽然《金刚基础拳法》名字普通了点，不过没关系，只要历害就够了。再说，一般武功都会像降龙十八掌一样，每一招、每一式都会有一个很历害的名字，见龙在田啊、神龙摆尾吧？","他即期待又激动。","然后他看到了招式的名字。","‘基础拳法壹’","字体是繁体。","完了。","没有牛逼的后续‘金刚降魔’啊啥的，简简单单的一个基础拳法壹。","宋书航又打开第二张图片，基础拳法2。","不死心，又打开第三张图片。基础拳法3。","“……”好了，宋书航知道下面的已经不用看了。","接下来是‘基础拳法肆’至‘基础拳法壹拾捌’。","药师很看着宋书航飞快的点过一张张图片，疑惑问道：“你在干嘛呢？”","“在看招式名呢。”宋书航答道：“只是没想到招式名，这么简单？”","“实用就好，招式名这种东西能让人标记，划分开来招式间的顺序就够了。”药师很淡定的答道。","也对，实用啊。宋书航点头，但为什么心中总有种淡淡的失落感？","想象一下，以后自己和人相约紫禁之巅决斗时。","对手一声清啸，腾空而起，长剑出鞘，姿势优雅：“天外飞仙！”","然后自己冷哼一声，豪迈迎上，右拳轰出：“基础拳法3！”","气势上就输人一大截啊。","“好别纠结招式名了。这东西又没啥用，如果你真的在意，以后自己改个名就是了。”药师毫不在意道：“来，我先给你讲解一下修士的前几层境界，和筑基的意义。”","宋书航连忙坐好，聚精会神，认真听讲。","“修真一途，大道三千，法门无数，各门各派都有自己的修炼方法。不过无论是道修、佛修、鬼修还是魔修，踏入修士的第一步却都大同小异——淬体强身、凝聚身体内的气血之力。这一步，便是筑基。”","“筑基的第一步，便是外修基础拳法、腿法、剑法……等等，淬体强身，让身体处于气血充盈满溢状态。之后，内修冥想法门，将那满溢出来的气血气收集，凝于心窍。正常而言，不服用丹药，刻苦修炼，约需百日，心窍被气血填满，水到渠成、开启窍穴。心窍一开，之前所积累的气血便化为一丝气血之力，是为筑基，亦称为开窍。”","“心窍一开，便算是真正踏入了修士行列，越凡人，是为一品跃凡境界。”"]}