{"id":13,"error":0,"name":"修真聊天群","title":"正文 第十三章 假如……","content":["学校的宿舍是个很奇妙的地方，女生宿舍那是男生的禁地，男生敢越雷池一步就是死刑。","但是男生宿舍对女生来说却是自家菜园子，想进就进，想出就出。所以宋书航带一个妹子到宿舍没有遇上任何阻拦。","再加上周日的原因，宿舍大楼里大部分同学都出去散心玩乐，又或者宅在宿舍中游戏。书航带着羽柔子回来时，并没有引起太多人的关注。","书航的宿舍在二楼，宿舍配有电梯。不过他们宿舍的人一般都走楼梯。才一楼，走楼梯比电梯要快多了。","“需要我帮妳提下行李箱吗？”书航望着羽柔子手中拉着的大行李箱，作为男人，替女士提一下行李和包包是不可推辞的事。","“麻烦前辈了。”羽柔子腼腆一笑，将大行李箱推向宋书航。","宋书航一路上看到羽柔子拉着大行李箱，在路过一些凹凸不平的地段时甚至还会提着行李箱过去，很轻松的样子。","所以他潜意识以为这大行李箱应该没有装满，重量应该不会太重。","当他的手握住行李箱拉手，向上用力一提，顿脸都憋红了！","他鼓足了力气才将行李箱抬高了少许，坑爹呢——这箱子起码有五六十多公斤，接近一个成年男子的体重！","他瞪大了眼睛盯着羽柔子，盯着她那柔若无骨的纤手。这妹子，是个潜形的女汉子？一路上拉提着一百二三十斤的东西健步如飞，还不带喘气的？","自己竟然还天真的以为她好拐卖？就凭她这力气，谁要拐卖她都得先准备好棺材。","“前辈？”羽柔子疑惑的望着前辈。","“咳！我们走电梯吧。”宋书航迅决定道——凭他力气提这箱子上楼是没问题，但会很累的。","“哦。”羽柔子似懂非懂的点头，之前提到过，她是个好姑娘，不该问的都不会问。而且作为客人，她不会干涉主人的决定，客随主便嘛。","电梯缓缓上升，这个时间几乎没人使用电梯，不用多等。","……","……","寝室中里面空无一人。","室友们一般都在下午三四点才过来，有时晚上才回来。","寝室不算大，四人居住的。麻雀虽小，五脏俱全。配有卫生间、阳台和洗衣板以及小型厨房。","“先坐一会吧，要喝点什么？”宋书航打开电脑，让羽柔子坐下。","羽柔子听话的坐下，回道：“灵脉碧茶。”","“？”宋书航疑惑。","灵脉碧茶？嘛玩意？新出的饮料吗？他怎么完全没听过？","他愣了片刻，很快他想起了眼前这长腿美人的身份——别看她青春靓丽，却是个深度的仙侠中二病患者啊！","所谓的灵脉碧茶，应该是群里中二病患者们脑补设定的东西吧。","宋书航只感觉自己肝又开始隐隐作痛。","“我这里暂时没有那些东西，不过有橙汁、纯净水、可乐和牛奶，妳选一种吧。”宋书航直接出选择题了，他怕羽柔子一会儿又要他送上‘大补龙血茶，凤凰液’之类可怕的东西。","羽柔子一愣，前辈这里加灵脉碧茶都没有？","要知道灵脉碧茶是修真者们用来招待客人最常用的灵茶。","蕴含的灵气很少，但茶香四溢，味道浓郁久久不散，是待客性价比最高的灵茶。而且，没事自己喝也能稍稍增强体质，虽然比不上丹药神奇，但灵脉碧茶的价格比丹药不知便宜多少万倍。只要是个修真者，必备这东西吧？","等下，我知道了！","前辈这是在隐居，大隐隐于市，和普通人一样生活。据说有些前辈为了历练自己的心性，每隔百五十年就会隐于普通人群中生活，像个真正普通人一样生活，这叫‘红尘历练’！虽然无法增强自己的实力，却能坚定心志，让自己灵台更加清明！","“前辈请给我点橙汁吧，谢谢。”羽柔子露出甜美的笑容。","“好吧，稍等。”","片刻后，宋书航从厨房冰箱中倒了大杯的橙汁递上。","羽柔子接过橙汁：“谢谢前辈。”","“不客气。”宋书航道。是个好姑娘，性格好，有礼貌，遗憾的是中二了点。他坐到电脑前，连上网络。","熟练的打开百度地图，输入j市、罗信街区。","很快，地图上标出了j市罗信街区的位置。","“我查了下，这里离j市罗信街区有点远。”宋书航说道。","原本从江南区机场乘出租前往j市罗信街区的话需要五个小时左右。但羽柔子走错了目的地。好在江南大学城和j市接壤，倒没有南辕北辙，只是在半路拐到另一条道了而已。","现在她从江南大学城出，开车前往j市罗信街区需要三个半小时，而且这还是不考虑路况的前提下。事实上，这段路的路况差，真正需要的时间在五个小时左右。","羽柔子凑了上来，看到这么长的距离后，不由暗暗吐了吐舌头：“前辈，这么长的距离出租车能到吗？”","“到是能到，不过愿意开的恐怕没几个。”宋书航说。","然后他向羽柔子解释。","五个小时的车程有些远，虽说在江南区附近几个市区出租车可以跨市营运，但大部分出租车是有交接班的。","而且一去五小时，回来又是五小时，十来个小时的路程，这还得配好几个司机啊？这是有钱也不太好办的事情。","“那我们怎么办？”羽柔子问道。","“坐动车吧，正好j市在罗信街区不远处有个站点，黑象站。我们大学城附近就有一个站。坐动车的度也比出租要快，最多两个小时就能抵达。”宋书航解释道。","“那我们什么时候出？”羽柔子双眼亮。","“不急，动车现在可以网上订当天的票。我看了一下，从大学城站出到达黑象站的动车组是下午四点出。所以下午三点半检票进站就够了。”","咦？等下！","我们什么时候出？我们？","这姑娘不会是以为我会陪着她到j市罗信街区去吧？","俺明天还有课啊，俺还是学生一枚，不是随便说走就能走的！","“那前辈，我们快点网上订票吧。需要我的身份证吗？”羽柔子开心道，她感觉能遇上宋前辈这样乐于助人的前辈真是太好了。","“咳咳，我们？”宋书航的寒咳又复了：“妳是说要订两张票？你和我？”","“啊？前辈不陪我一起吗？”羽柔子一愣，紧接着羞红了脸。","她刚才的确是太激动了，下意识就以为宋书航会陪她一起去j市，都没有问过前辈的意见，真是太失礼了。","“前辈，我刚才太失礼了，竟然都没询问前辈的意见就自作主张。前辈，请问您能不能陪我一起去一趟j市的罗信街区。我实在是……方向感有些不好，我怕找不到鬼灯寺。”羽柔子恳求道。","宋书航叹了口气，拒绝了她：“虽然很想帮妳，但恐怕我无能为力。”","四点的动车，抵达后都晚上六点半多了。还不知道羽柔子要去那做什么，办完事也不知道什么时候了。但可以肯定，明天中午是肯定赶不回来了。","而他明天下午还有课呢！","羽柔子顿时失落万分，她是个心情都写在脸上的姑娘：“前辈您是没时间吗？”","“嗯，因为明天下午我还有课。”宋书航答道。","看到一脸失落差点就要跪的羽柔子，他突然觉的自己刚才拒绝的会不会太强硬了，会不会伤到这姑娘脆弱的心灵？","想到这里，他补充了一下：“如果……我的意思是如果羽柔子妳不是太急的话，下周五我倒是有时间可以陪妳去一趟j市。我现在是学生，周六和周日才有休息。”","下周五？羽柔子还是很失落。虽然她不会赶一两天的时间，但五天就有点长了。她老爹虽然喜欢捉弄人，但显然不会在狂刀三浪那玩上十天半个月的。","不过突然她想到了什么，眼睛一亮。她认真问道：“宋前辈，我说如果你明天下午没课的话……我就是假设一下，那你可不可以陪我去一趟j市？”"]}