{"id":34,"error":0,"name":"修真聊天群","title":"正文 第三十四章 药师和报酬","content":["消息是羽柔子姑娘的，她自告奋勇：“北河前辈，预支宋前辈基础功法的事情交给我吧！我虽然才三品境界，但传授基础功法绝对没问题的！我正好想再去一趟江南区！”","她很想见识一下宋书航用电磁炉炼制淬体液的过程——更重要的是，她想要趁父亲没回家前再偷溜出去玩几天。所谓食而知味，这姑娘完全被外面的花花世界吸引了，每时每刻都想着离家出走。","羽柔子话音刚落，狂刀三浪马上言：“乖乖在灵蝶岛等我回去，我一小时后起程，傍晚就抵达灵蝶岛。”","会用这语气讲话的当然是灵蝶尊者。看样子，他还在折腾狂刀三浪，没有马上回家。","羽柔子吐了吐舌头，潜水不敢再言。","北河散人了个笑脸，这是在挖苦狂刀三浪。","宋书航亦是微笑，他松了口气，在界面上输入几字：“麻烦北河前辈了，我需要预……”","他的字还没输完，叮咚，群中又弹出了一条消息。","这次是药师，他了简短的两字：“我吧！”","这消息太莫名其妙，连北河散人都猜不透他想表达什么意思。","半晌后，药师回复道：“北河兄，传授书航小友功法的事，请交给我吧。”","又是老半天后……","药师：“书航小友，我刚才用法术模拟了你炼制淬体液的过程，期间想到了几个很有意思的可能性，对我完善简化淬体液丹方很有帮助。有些事情网上说不清楚，我想亲自看你炼一次淬体液，然后你尽力帮助我完善简化淬体液丹方。嗯，无论到时候我的实验能不能成功，我都会给你一份不错的报酬作为辛苦费——我这里有一套炼体剑法和冥想法门。”","顿了顿后，他又输入道：“我的剑法和冥想法门比起北河前辈的要稍稍好一些。”","这是**裸的诱惑了。","“药师兄有指点书航小友的打算，那样就再好不过了！”北河散人笑道：“书航小友，还不快点答应药师兄？有免费的老师引导你筑基，这个机会绝对不能错过！”","北河散人感觉宋书航的气运，果然非凡。","一般来说，散人想要成为修士最困难的两步便是‘淬体液’和‘筑基’。","筑基难，是因为散人入门，大都是得到一两卷功法传承，自学成材。由于没有师父教导或者功法的不完整，导致散人在筑基过程很容易学错，空费光阴。","淬体液就更不用说了，散人想要淬体液，就要自己去搜集药材。说不得还得自己炼制。这过程的酸爽，某位曾经倾家荡产的北河散人是不敢回味。","而宋书航，前有羽柔子赠送药材，后又有药师要以引导他筑基作报酬——散修入门最困难的两步，眼看着他能轻易渡过。","“谢谢两位前辈。”宋书航感激道，九洲一号群里的人，果然都是好人啊！","好人卡群。","……","……","“书航，地址？”药师问道。","宋书航迅回：“江南区的江南大学城，我住在学生宿舍。”","同时，宋书航的目光不由落向电脑边上的小盆栽。里面有株弯曲生长的植物，似一条盘龙，尖端有一排倒刺，根茎处呈紫黑色。","是毒龙草，药师之前在群里图询问的药草。","不知道药师前辈现在还需不需要这毒龙草？宋书航心中暗道。","“联系方式？”药师又问道。","宋书航马上将自己的的手机号码了上去。","药师：“明上午抵达，找你！”","接着，宋书航都还没来的及说更多，药师已经迅下线。","本来还想和药师提一下毒龙草的，罢了，等他到了后再说吧。","“明天上午吗？”宋书航思索起来，自己明天上午有课吧？","罢了，真不行就再请假一个上午吧。反正这段时间他请假也不少，不在乎再多个上午。","九洲一号群中。","刚才被老爹吓回去的羽柔子姑娘又悄悄冒头：“宋前辈，你真的决定要走散修的路吗？就算有九洲一号群里大家帮忙，但散修真的很辛苦的。”","“这是现在比较适合我的方法。”宋书航笑着回复：“另外羽柔子，我现在回头想了想，前天两位教授住院不是偶然吧？”","“哇哈哈哈，宋前辈你在说什么呢，绝对是偶然，偶然啦！咱从小到大都没说过谎的！”羽柔子飞快回复：“对了，咱大师兄在叫唤，肯定有事找咱。前辈你们慢聊，咱先下了哈～”","说完，根本不给书航回复的机会，她迅下线。","宋书航捏着下巴：“果然不是偶然啊，我就说呢，世界上哪有那么巧的事情？两个教授同时因为脚部受伤住院啊。”","感觉有点对不住仁水老师和史密斯教授啊，过些天有空，要不要去看望下他们？","毕竟是他们的受伤，才换来自己陪羽柔子去罗信街区，才能得到羽柔子的两箱药材报酬，才能让自己有机会接触到修真世界。","话说回来，刚才群里的聊天过程，简直像是在做梦一般。","原本在他的想象中，想要成为修士肯定得经过群里前辈种种考验，然后跟唐僧取经似的历经千辛万苦，才能得援长生之法。","却没想到，群里前辈非但没有困难的考验，反而是各种帮助。","如果真是梦的话，那真心期望不要醒啊。","九洲一号群中，北河散人又了消息，嘱咐书航：“书航小友，如果以后修炼一途上有什么不懂的，尽管在群里问我们。”","“你选择了散修，就代表着没有老师会指点你修炼。所以一旦有不懂马上询问，特别是修炼方面，千万不要害羞。否则一步错，步步错。轻则浪费你的修炼时间，重者走火入魔，引来大劫加身。”","“谢谢前辈提醒。”说起问题，宋书航马上想到了一个疑问：“对了，北河前辈。我想问一下，淬体液的话，可以给其他人服用吗？比如我的父母亲人？群里面有没有这方面的禁忌？”","宋书航并不是自私的人。","淬体液的效果是如此之好，淬体过程中甚至能去除很多隐疾，所以他第一时间就想起宋爸爸和宋妈妈，百善孝为先嘛。","“我们并没有这方面的忌讳，只要你有多余的丹药，给你亲属服用也无碍。毕竟丹药和功法不同，功法轻易不能外传，但丹药却没限制。”","北河散人又道：“不过，我必须提醒你，这个世界上的药材并没有你想像中的那般丰富。而且像羽柔子这样出手大方的人可不多，很可能你短时间内都无法再获得更多药材。而三十二份炼丹材料，就算你每次都能成功炼制，也只能得到三十二份淬体液。这数量，甚至远不够你百日筑基所需。”北河散人温和的解释道。","他并不会反感书航想将丹液给亲人服用的想法，甚至很欣赏。","在体会到淬体功效的时候，第一时间会想到自己的亲友，这样的人很符合他的胃口。知仁义懂礼孝，这样的人才好安心的做道友。","毕竟，没多少人会喜欢和反复无常的邪魔歪道做生死至交。"]}