{"id":19,"error":0,"name":"修真聊天群","title":"正文 第十九章 五十年前鬼灯寺","content":["宋书航先是一愣，看清机车上的男子时顿时一喜：“波仔？怎么是你？你怎么也在这里？”","这帅气的男孩正是他的三个室友之一波仔，波仔有一个和英俊外表完全不相衫的土渣名字，他姓林，全名林土波。","这名字让波仔残念了十几年，他感觉这名字土到掉渣。为了这名字，他和他爹斗争了好多年。甚至有次他独自带着户口本和身份证想去有关部门改名字，结果被他老爹现，拖了回家，狠狠抽了一顿。","所以，波仔逢人便让人叫他阿波、小波、或波仔。","其实在书航看来，土波这名字还算凑和。比起他王二蛋，刘狗剩之类的不知要好多少了。别以为狗蛋之类的名字只是搞笑，书航老家就有人叫这名字——不过那家伙姓王，叫王狗蛋。","王狗蛋一直认为自己不是他爹亲生的，甚至认为老爹和他有仇来着，否则怎么可能给他取这种名字？","话说回来，书航完全没想到会在这里遇上波仔。","“我外公就住j市，这周我全家来外公家玩。倒是你，怎么也跑j市这来了？”波仔说话间，突然看到书航边上的长腿妹子。他顿时右拳一拍左手——他明白了，原来书航这家伙是带着妹子来玩了！","“啧啧，书航看不出来啊，你竟是这么闷骚的家伙。不声不息的就泡了个这么漂亮的妹子，改明儿一定要请客哈。”波仔嘿嘿坏笑道。","而对波仔的调笑，宋书航面不改色，古井不波：“别扯蛋了，如果真是我女朋友我就烧高香去了。这是我姐姐，羽柔。她要来j市找一个叫鬼灯寺的地方，只是不认识路，所以找上我陪她一起来而已。”","“真的？”土波认真盯着书航。","书航耸了耸肩，羽柔子在一边甜甜笑着。","“嘿，好吧，你说是姐姐就姐姐。”土波也不是八卦的人：“你刚才说要找什么寺，找到了吗？”","宋书航摇了摇头：“在网上察了很久也没查到，所以便来罗信街区当地问问看有没有人知道。不过酒店的人都不清楚鬼灯寺，也不知道是改名了还是被拆了，所以我准备找当地的老人家问问，说不定有收获。”","“这样啊……要不到我那做客？问问我外公看看。我外公是地道的j市罗街街区人，说不定知道你那鬼啥寺的。啧，这名字真寒碜，冲着这名字肯定也没多少香客，肯定倒闭了！”土波啧啧道，他对名字啥的很残念。","宋书航心中一喜，不过先问道：“不会打扰你家人休息吧？”","“放心啦，我外公可好客了。至于我老爹，恨不得我能多跟同学在一起念书，别整天三鼓捣各种东西。都大学了，还让我整天念书、念书，没逼疯我。”土波嘿嘿笑道。","别看他说的很郁闷的样子，他们父子的关系还算不错，就是他老爹喜欢抽人。他爹坚信棍棒底下出教子。最喜欢挂在嘴边的庆是：阴雨天抽娃子，反正闲着也是闲着。这让土波有点蛋疼。","末了，土波又问道：“书航会骑摩托车不？”","“会，但没证。”书航答道。","“没关系，在这穷乡僻壤的，谁闲着蛋疼来查机车驾驶证？”土波哈哈笑道，转过头来叫了声：“阿勇，你的车借一下，你跟其他人共乘一辆先！”","“好咧。”一个人高马大的家伙下车，将车停在宋书航面前。","“谢谢。”书航笑道。","阿通潇洒的挥了挥手，和其他同伴凑车去了。","转眼间，一大群人轰鸣着机车远去。","宋书航跨上这辆黑色机车，试了下车感。油门轻轻一转，便感觉车身向前狠狠一窜。","“好家伙，改造过？”书航刹车停下，笑道。","“这群家伙的车，全都是我亲手改装的，动力倍棒。”土波嘿嘿笑道。","倒是忘了这家伙是技术宅，心灵手巧。虽然不至于徒手装高达，不过经常能弄出各种有趣的机械物品。","“羽柔子，上车。”书航转头朝着羽柔子叫道。","还好她那大行李箱寄放在酒店中，否则这小机车还真不好载啊？","羽柔子大长腿一跨，坐到书航身后。柔软的胸口毫无防备的撞在书航背上，让羽柔感觉双腿都有些软。","前方，土波哈哈一笑：“跟上！”","机车轰鸣声中，两车一前一后朝远方驶去……","＊＊＊＊＊＊＊＊＊＊","土波外公是个很时髦的老头，而且喜欢鼓捣一些机械小玩意。土波的这点爱好看样子是继承自外公。","因为很时髦，所以和年轻人很容易打成一片。","“鬼灯寺？现在小年轻竟然还有人知道这地方？”土波外公豪迈的笑道。","听他的话，书航就知道有戏！","书航马上问道：“阿爷知道鬼灯寺在哪？”","阿爷是江南区、j市附近几个区对爷爷级人物的称呼。","“现在还知道那地方的人真不多，那都是六十年前的事了。知道的人大部分已经进了棺材，所以你们这些小辈大部分都没听过。”土波外公带着大家到院子口，指着东面位置道：“你们一直向东，大约七百多米就能见到一片林子。再进去后，就有一座大老坟，那里就是鬼灯寺原来的地址了。”","“老坟？鬼灯寺是坟？”书航下意识的问了个傻问题。","“鬼灯寺被拆了？”羽柔子瞪大了眼睛，听出了真相。","“是啊，六十多年前，被一个家伙给推平，为他自己造了个大坟。”土波外公道。","原来是六十年前的事，那时候连电视都没普及，不像现在网络达，什么鸡毛大的小事都能闹的人尽皆知。","所以关于鬼灯寺根本没有任何消息，当地年轻人也没几个知道，只有一些老人知道当年生的事。","“但是，据我所知，鬼灯寺是私人财产吧？在很多年前，就已经有人出钱买下？”羽柔子疑惑道。","“小姑娘知道的挺多啊。”土波外公回忆道：“事实上……当时那鬼灯寺的土地本来就是扒皮黄的，就是坟主黄大根。六十多年前，他将那鬼灯寺卖给了一个外地人。不过卖之前，他本来就准备推掉鬼灯寺做坟的，正好有个外地人过来，想要买下鬼灯寺。黄大根顺水推舟，就将鬼灯寺卖了。几年后，他见那外地人再也没有回来，就心安理得的将鬼灯寺推了为自己造了大坟。”","“这么无耻？”宋书航道。","土波外公叹了口气道：“黄扒皮那家伙的确无耻，那些年被他坑掉的外地有钱人不少。没办法，外地人个个人傻，钱多。”","宋书航悄悄看了眼羽柔子——他猜出那买下鬼灯寺的人，很可以就是羽柔子的长辈。","但是，羽柔子脸上却没有愤怒的神情。只是叹了口气道：“那么，那黄扒皮家的人应该死的差不多了吧？”","这话，让人有些惊悚。"]}