{"id":35,"error":0,"name":"修真聊天群","title":"正文 第三十五章 不要羞涩，大声回答我！","content":["北河散人又提议道：“所以，我建议你拥有一定的实力，手中淬体液足够自己修炼之需后尚有多余，再悄悄让你的亲友服用。并且，在这个过程中，你需要注意几点。”","“在你没有足够自保的实力前，修士的身份尽量不要透露出去，避免给你自己和亲人带来祸难。这并不是危言耸听，因为这细节问题，古往今来深受其害的修士足以排队围地球一圈了。所以，在给你亲友服用淬体液前，你需要找个合理的借口掩饰一下淬体液的来源和药效。”","宋书航点头，这点他能理解。害人之心不可有，防人之心却不可无。","“而且，淬体液不是谁都能服用的。在服用淬体液前，人体的气血必须充足。年龄过大、气血衰败就绝对不能服用淬体液，否则很可能会断送性命。一般情况下就算是门派内给新入门的弟子服用，也得先让那弟子锻炼数月甚至半年，让身体气血达到最旺盛时才可服用。”北河散人耐心的解释道。","宋书航闻言，心中不由一阵失落——宋爸爸和宋妈妈早已过了年轻力壮之年，气血已经开始衰败，那样一来她们岂不是无法服用淬体液？","“说起来，书航小友你直接服用淬体液却平安无事，你平日是经常有运动吧？”北河散人突奇想，问道。","“呃……以前是有保持一定强度的运动。不过后来因为种种原因，有一年多没保持运动了。”宋书航不好意思道。","“一年多没运动？那你服下淬体液你没感到不适？”北河散人有些惊讶。若真是这样，要么，宋书航的身体天赋强到离谱；又或者……","宋书航：“没感到什么不适，除了一开始喉咙火辣辣的，后来只感觉很舒服，精力充足。”","“有意思，书航小友，我想问你一个问题，你不要害羞大声的回答我。”北河散人道：“交过女朋友吗？”","这话题跳跃的好快，服用淬体液和女朋友有什么关系？","而且这问题没什么害羞的吧？","宋书航回道：“刚进入大学不久，还没来的及交。”","“也就是说没有破过身？还是处男？”北河散人问道。","宋书航：“为什么您问问题的方式，让我感觉很嘲讽？”","“哟，果然还是处男。哈哈哈，我只是问的直白了些，看样子你比较喜欢委婉的询问方式呢？那我再问你。”北河散人嘿嘿一笑：“你有没有像金刚才那样，为自己喜欢的女人在帝国大厦顶上打飞机吗？”","“这一点都不委婉啊！！这都是二十年前的老梗了，普通人一眼就能看出来！”宋书航吐槽：“另外，为什么会是金刚？北河前辈你就这么闲，还会去看电影？”","“嘛，我是群里比较与时俱进的一个。回答我吧，别逃避问题，你有打过飞机吗？”北河散人道：“年轻人不要害羞，大声的说出结果来。”","“没。”宋书航咬牙打出一个字。因为曾经一些羞耻的黑历史，导致他至今都没模仿过金刚。那些黑历史就不讲了，想起来他就想在地上打滚。","“哟，少年有前途。”北河散人哈哈一笑：“最后一个问题，你的梦，遗落在草原了没？”","“啥？”宋书航没能跟上北河散人话题跳跃的节奏。刚才还在问他是不是处男，一下子又跟梦和草原有啥关系？","“诺，你看，我要真委婉起来，你就领悟不过来了吧。还是直白点问你吧，梦遗有过没？你的年龄不小了，正在这个时间段吧？”北河散人竟然还在玩委婉的梗。","“……”宋书航真的很不想回答这问题，但还是硬着头皮回道：“好吧，我印象中应该还没有经历过落在草原的梦。不过我的身体绝对是健康的，而且我才十八岁，正常情况下十六到二十岁才那啥都是正常的。我就算迟一点生也不会有问题！”","“你扯那么多干嘛？我又没说你身体不健康。”北河散人道：“我只是想说，你果然是元阳未泄，童子之身。所以，你即使有一年多没锻炼身体，在童子之身的加恃下，还是撑了过来。你应该庆幸自己以前没有跟金刚学习过，没有泄了元阳。否则你冒失的吞下淬体液，说不定会爆体而亡的哟。真正的爆体，身体冒血，‘啪’的炸开哟！”北河散人笑道。","宋书航只感觉，好想掐死北河散人。","“唉。”铜卦仙师冒头，深深叹了口气：“话说书航小友。虽然看到你被北河这家伙诱导，在群里透露自己各种羞耻的**很有意思，但我还是忍不住提醒你一句啊。”","“你难道不知道聊天工具一个叫私聊的功能吗？”","“……”宋书航感觉，好想哭。","＊＊＊＊＊＊＊＊＊＊","之后，在群中聊了会儿，宋书航便和群里前辈告别，下线去了。","这时，铜卦仙师私聊北河散人：“北河，你为何向书航小友推荐散修的修炼方法？你我都是散修出身，散修一途想要修炼有成是多么困难，你应该很清楚吧！”","他深知散修之困难，所以不明白北河散人为什么向书航推荐散修之法。直接推荐书航加入群中道友的门派不就可以了吗？","北河散人叹了口气：“我当然再清楚不过了，散修之难更甚于登天。如果可以的话，我也不想推荐书航小友散修之法。”","铜卦仙师皱起眉头：“那你为什么还要推荐？我们群里门派众多，且很多道友在门派中拥有不低的地位，若是有他们推荐，想要找一个适合书航小友的并不困难。”","“因为年龄啊。”北河散人解释道：“你别忘记宋书航的年龄。他已经十八岁了，这个年龄对于普通人来说，还是人生初始阶段。但对于我们修士来说，已经远远过了筑基的最佳年龄。”","当世修士们公认最佳的筑基年龄当在四至五岁左右。这个时候孩子筋骨柔软，更重要的是，从母胎中那一口先天真气尚存。一旦成功筑基，就能融合这口先天真气，为修真之路打下无比坚固的基础。有这口先天真气在，未来三品之前，几乎没有瓶颈！","不过这个时期的孩子身体脆弱，气血的‘总量’不足。所以就算是门派中精挑细选过来的弟子，也不是每个人都能在四至五岁间完成筑基。","四至五岁是最筑基最好的时期，而最迟则不能过八岁。","一旦过八岁，人体从母胎中带出的先天真气彻底消散。这个机会一旦错过，就再也无法拥有。少了那口先天真气，以后就算筑基，修炼起来也是困难重重。每晋升一级所消耗的时间和资源都比八岁之前成功筑基者要多一半以上。","而十八岁，这已经过八岁整整十年！"]}