{"id":6,"error":0,"name":"修真聊天群","title":"正文 第六章 铜卦仙师","content":["“我肯定被群里的人传染了。虽然那群里的聊天记录看着很欢乐，果然，我还是过些时间就退群吧。否则时间久了我都会被同化的——等让表姐看一下那药方，确认那些补品吃下去会不会毒死人后，就退群吧。”宋书航心中暗道。","其实，明明只是一些莫名其妙的群友……他又是莫名其妙被加进去的，宋书航完全可以不理会对方死活。","但他总感觉自己知道对方如果吃的‘丹药’是有毒的东西，那他无论如何也要劝说一下。不管对方是不是会听他的劝告，但至少他要做到问心无愧。","是的，问心无愧。","听不听是群里成员的事，但劝不劝却是他的事。","＊＊＊＊＊＊＊＊＊","回到宿舍后，宋书航登上聊天软件，给自己的表姐赵雅雅了一份抄录下来的药材清单。","“雅雅姐，假设：如果以上药材全部放入药锅中炖煮，做成药糊，煮出来的东西会不会吃死人？有空的话请帮我检验一下。”","敲下回车键，将消息送出去。宋书航靠在椅子上，放空脑袋。","表姐赵雅雅和他不同，她已经处于大学实习期，上网不多。有时候好几天才会上线一下，个消息过去，个来星期才回复也很正常。","如果可以的话，宋书航不希望在网上询问这问题。","毕竟有些事情当面说的话就不会产生误会，否则表姐万一以为是他想吃这药的话，不当面说误会了咋办？他怕他家的母亲大人坐飞机过来看他呢。","不过今天，他感觉自己越来越有要被群里人‘同化’的感觉——果然啊，虽然看聊天记录时很欢乐，但还是早点退群比较好。","趁着自己从没在群里聊天冒头，和群里人也没交情，退起群来也不会有多少留恋。","话虽如此，但他的手指还是不由自主点向屏幕右下角，将九洲一号群打开。","人的习惯养成其实很容易，他养成每天看群的习惯也只用了十天。","群中正好有人在线。","北河散人：“阿七，渡劫结束了吧？小十六晋级了吧？”","这句话是十多分钟前上去的，但苏氏阿七一直没回复。","“雷劫不会出事了吧？”灵蝶岛羽柔子出声道，这次上号的是她本人而不是她爹。小姑娘虽然才刚入群，但嘴甜，已经和几个经常冒泡的群友结识。","她知道修行之人每一次的雷劫都不可小看，就算是再弱的雷劫，一个不小心都可能出大问题。","“应该不会吧，有阿七在呢。区区三品后天雷劫，若是有问题，他都可以强行打散的。”北河散人说道。","只是苏氏阿七一直不回话，他心里难以安定。","这时，有一个宋书航没见过的id冒出头来。这是个名为‘铜卦仙师’的id：“你们先不急，等本仙师算上一卦，便知结果。”","北河散人沉默了片刻，回道：“也好。”","看样子这叫铜卦仙师的家伙扮演的是算卦之流的仙师？","大约只有两三分钟的样子，铜卦仙师便冒头道：“哈哈，没事。本仙师算出的结果是上上签，大吉大利，苏氏阿七和他后辈绝对没事。我们就等着小十六过来挑战大家吧！”","上上签，那应该能安心点了吧？算卦这种东西虽然做不得真，但有时候的确可以让人心中稍得安慰。书航心中暗道。","只是北河散人听到这卦像结果后，没有欣喜，反而沉默下来。","片刻后他了个苦笑的表情：“看样子小十六真的出问题了，所以阿七才没有上线。有没有人在h市附近的，过去看看阿七，是否需要帮助？”","狂刀三浪冒头，叹道：“卦仙既然算出了大吉大利，那就真的是出事了。但我离h市很远，就算想赶过去也得好几天。”","“？”羽柔子疑惑。","“羽柔子妳有所不知，仙师这家伙算的卦，从来就没有中过。他若算出是大吉大利的话，那妳最好快做准备，因为妳绝逼要大祸临头了。反之，若他算出你是灾劫临身之类的话，反而可以松口气，因为你估计要鸿运当头。如果哪天他算出你有灭世大劫，万劫不复时，那你可以先办个庆功宴啥的了，因为这是要出门捡个仙器的节奏！”狂刀三浪解释道。","北河散人补刀：“从另一方面来说，卦仙的算卦的本事的确很强的。因为只要将他算的卦反着看，那基本就是正确答案了。”","铜卦仙师：“……”","他好想声嘶力竭的叫一声，反抗一下。但他又偏偏一辈子满满的黑历史，所以纠结的要死。","“对了，羽柔子姑娘，能问问你父亲什么时候回家吗？他在本座家已经做客很久了，难道他就不想家，不想可爱漂亮的女儿吗？”狂刀三浪这次学乖了，没有开口作死。","“好的前辈，我有空替前辈问下阿爹。”羽柔子很有礼貌的回答，却只是给了张空头支票。没说什么时候去问，也没确定要叫父亲回家。","狂刀三浪都是活成人精的，岂能不明白羽柔子的敷衍之意？所以，三浪哥的眼眶又湿润了。","“有潜水的，在h市的吗？”北河散人了群中所有人。","潜水中的成员纷纷冒头，然后齐刷了摇头的表情。华夏那么大，群里人只有这么多，不可能所有人都扎堆在一起。","宋书航所在的江南区倒是紧贴着h市，但他又不认识苏氏阿七——而且他觉的自己脑子还清醒着，不可能陪群里的爷们去找一个因为‘渡雷劫’失踪，然后算卦算出‘出了事’的群友。","他毕竟还没被同化。","这时，灵蝶岛羽柔子再次出声道：“我准备前往j市处理点事，到时会先乘飞机到江南机场，再转j市。江南区邻近h市，如果有需要帮忙的可以随时联系我……虽然我对h市不熟，但有需要帮助的话我一定会尽力的。”","“那真是太好了。”北河散人回复道。","经过江南区？群里这姑娘要到这里来？宋书航眨了眨眼睛。","北河散人欣喜道：“我想办法联系阿七，有需要帮助的话我联系羽柔子妳。”","他和苏氏阿七私交很不错，两人加入九洲一号群前就是生死至交。现在铜卦仙师那一卦让北河散人有些心乱。","事不关已，关已则乱。","这时，群主黄山真君出现，出言安慰道：“北河，你别太过于担心。有阿七在场，别说是三品后天雷劫，就算是四品先天雷劫也奈何不了他。”","“说的也是。”北河散人叹了口气：“其实本来我不担心的，毕竟只是区区三品后天雷动。只是铜卦仙师那大吉大利的上上卦，让我一下子就提心吊胆了。”","“……”黄山真君。","“……”狂刀三浪。","北河散人说的好有道理，他们俩无言以对。"]}