{"id":31,"error":0,"name":"修真聊天群","title":"正文 第三十一章 心肝痛的北河散人","content":["即使那修行之路上会遇上苏氏阿十六那样的恐怖雷劫又如何？即使是更大的劫难，又能如何？","答案还用说吗？","哪怕有数不尽的危险，哪怕有种种劫难，哪怕随时会有身死道消的危险。","然而，波澜壮阔的人生又岂是普通平凡的人生能相比的？","朝闻道，夕死，可矣？","可矣！","他不会放过这个机会。除非是活着等死的烂人或是胆小如鼠之辈，否则又有谁会舍弃这样一个机会？","……","……","九洲一号群中正好有人在聊天。","是羽柔子正在跟北河散人讲述了j市一行的大概经过，如何遇上宋前辈，如何找到鬼灯寺，如何抓到灵鬼。","看到羽柔子在线时，宋书航心中突然平静了许多。","他的手指在键盘的回车键上重重敲下，在九洲一号群中上了自己的第一条消息。","书山压力大：“前辈们好。”","很普通的一句问候，不过做为一个新人，这样的开场应该正好吧？","灵蝶岛羽柔子：“是哪位前辈上线了？前辈你也好。”","羽柔子这姑娘正好在线，对她来说凡是群里的人除了‘苏氏阿十六’外都是前辈。","“咦？书山压力大？”北河散人有些惊讶。","他记得十几天前吧，群主黄山真君不小心加错了一个凡人。但对方一直没有冒头说话，北河散人差点都忘记群里有这么一号人了。","本以对方很快就会从这群中退出去——毕竟不知道群里人是修真者的话，看这聊天内容肯定会以为进了神经病群，然后果断退群吧。","没想到这书山压力大这么久了还呆在群里。而且一开口就以前辈称呼，这家伙，是现了群中的特殊吗？","书山压力大：“北河前辈您好。羽柔子，谢谢你的两箱药材！”","“唉唉唉？是宋前辈！！”羽柔子马上反应过来，很开心道。她一直没找到群里哪位前辈俗家名是叫‘宋书航’的，没想到今天宋前辈竟然上线了。","书山压力大：“羽柔子，妳叫我书航吧。我只是意外的被黄山真君加入了群的普通人。说起来我为什么会被误加，还是因为我的聊天账号只和妳的差一位数的原因。本想加妳的黄山真君，误加了我。”","“咦？宋前辈这么一说，我才现原来我们的号码只差一位数呢。我们果然很有缘呐！”羽柔子开心道——这姑娘，看样子一时半刻是改不了‘宋前辈’这称呼了。","北河散人看到这里明白过来，羽柔子这姑娘说的在江南市时遇上的‘群里的好心宋书航前辈’就是这书山压力大。","而对方一上群后，以前辈称呼大家，也能说的通了。","“书航小友，你既然开始在群里消息，就说明你从羽柔子身上看出了什么东西了吧？”北河散人附加了个微笑的表情。","黄山真君的卦像好像真的很历害，比铜卦仙师那贱人历害了万倍。这小友果然和群里人有缘。不过当初为什么黄山真君不肯说卦像的结果？","灵蝶岛羽柔子：“宋前辈从我身上能看出什么东西？”","书山压力大：“真要说的话，的确和羽柔子有很大的关系，在帮助她寻找鬼灯寺时，我的确感觉她和普通人有很大的区别。但最重要的是她今天寄来的两箱‘简化淬体液’药材，我刚才试着按药师的丹方尝试了一遍……刚才又吞了一口丹液。”","“哦？你难道成功炼出了淬体液？”北河散人惊讶道。一个普通的凡人，得到羽柔子送的药材，然后按着淬体液的丹方，在没人指导的情况下，就成功炼出了丹液？","炼丹药啥时候变的这么容易了？","或者说，这宋书航身上有无比恐怖的气运，运气逆天？","气运一说玄之又玄，但你无法否认它的存在。北河散人就知道一个气运逆天之辈，那家伙什么都不用做，如果没钱了，就可以出去逛上一圈，捡钱捡到手软。一趟出去，就足够他花销数天。","只可惜，明明拥有这般强悍的气运，却没有一丝修炼天赋。否则北河散人无论如何也要收他为弟子。","羽柔子同样惊讶道：“宋前辈，我的药材应该是今天中午左右才抵达吧？算起来，最多只炼一炉丹药的时间？前辈莫非一次就成功了？”","“我不知道自己是成功了还是失败了……虽然是按着丹方上的步骤一步步进行，但到了第四十一味药材时，出了点意外。”宋书航接着又道：“最后我只得到了五勺左右的淬体液，我试着服用了一点，身体得到了很大强化。无论是视力、身体强度、耐力还是力气，全方面的得到强化。”","“拥有以上的特征，毫无疑问，你炼制成功了。就算出了意外，最多也就是你炼制的淬体液品质差点而已。”北河散人肯定道。","液体淬的做为最基础的药液，药抗性很低。","所以和高阶的丹药不同这，它对品质的要求不大。就算炼出来的品质较低，多服用一些也能产生同样的效果——这也是药师的简化淬体液药效只有老款二分之一，却依旧被群里所有人肯定的原因。","如果是高等阶的丹药，品质差一步，效果就会有天然之别，并且也很难凭着数量去堆积药力。越是高阶的丹药，药抗性就越强。而高阶丹药，品质差一步，就需要上百枚低品质的丹药去抵。服用的越多，药抗性就越强，久而久之，那种高阶丹药对修炼者就没有效果。","“相对来说，其实我更想知道，书航小友你炼出淬体液炼了几炉？几次成功？”北河散人好奇的问道。","“几炉？应该只有一炉吧。因为我就只有一个电磁炉而已。”宋书航很诚实的回道。","他话还没说完，羽柔子同时接道：“次数的话，宋前辈应该只有一次。因为我的药材送到后到现在，估计只过了五六个小时。”","“一炉，还一次就成功了？！”北河散人突然感觉自己膝盖有点软，好想跪地痛哭——他是散人，初入修行时一切都靠自己。","当年他炼制淬体液时，失败了多少次？已经根本记不清了！总之他失败了很多很多次，失败到倾家荡产才摸到了淬体液的炼制法门！虽然说他当时炼的是老版复杂的淬体液，但人比人气死人啊！","话说，那电磁炉是个啥东西？新品种的炼丹炉吗？","难道是羽柔子那丫头还送了书航小友一个丹炉？莫非这新型号的炉子能增强成功率？","想到这里，北河散人尝试着问道：“书航小友，你刚才说的电磁炉，难道是新型号的炼丹炉？”","“咦？有这种型号的炼丹炉吗？”羽柔子疑惑道。","看到羽柔子的回复时，北河散人感到自己心肝隐隐一痛——他有种预感，宋书航接下来的回复会让他眼泪逆流的！","“……”宋书航望向厨房中的那电磁炉，手指在键盘上敲动：“不，只是一个威震公司出产的家用型12号电磁炉。”"]}