{"id":23,"error":0,"name":"修真聊天群","title":"正文 第二十三章 灵蝶尊者的手段","content":["对方的实力远坛主的想象，和他完全不是一个等级的。","那姑娘随便一掌拍出，威力就大的可怕。灵鬼那强悍的天赋金盾在姑娘小手下如纸糊般脆弱。","不仅如此，在对付两个灵鬼时那姑娘还掏出金色的符咒。那种高级货色，他挨上一也要去半条命。","“至少已经是二品真师巅峰的实力，甚至可能已经是传说中的三品后天战王。而且还如此年轻。”坛主只感觉自己这一把年纪都活到狗身上去了。","无论是实力还是宝物，他都远远不是那姑娘的对手。如果他出手偷袭的话，结局不会比两个灵鬼好多少。","不，如果他敢出手的话，绝对比两只灵鬼要惨。因为灵鬼还有被利用的价值，他对羽柔子来说却没一丝价值。没价值的敌人，送入坟墓再妥当不过了。","还有那个看似普普通通的男人，他从对方的身上感应不到一丝一毫的气血之力或是真气。偏偏就是这么一个普通男人，随意一坐，就找到了那恐怖封印大阵的阵眼。又在最关键的时候，启动了大阵，将两只灵鬼彻底封印。","这份眼力和自信，再加上他那‘前辈’的身份，让坛主回想起来时，腿都有些软。","他本来就是个谨慎，或者说胆子很小的男人。","正因为谨慎，他才能修炼‘驱鬼’邪法，四处制造邪灵、恶鬼，却还完好无损的活了一百七十余年。","但是，不甘心。","六十年啊，他在鬼灯寺和灵鬼上消耗六十年的光阴！六十前的种种谋划、六十年的等待，换来的终是一场空。","无论他再怎么胆小，也不可能甘心。","坛主感觉自己的胸口好闷，他抬头仰望星空，声音悲恸：“你们取走了自己的灵鬼，倒是将我的灵鬼留下还给我啊。”","鬼灯寺中的两只灵鬼，有一只是灵蝶尊者封印的。另一只，却是这位坛主的！","至于为什么两只灵鬼早已成熟，他却迟迟不取走这两只灵鬼？非要等到羽柔子她们过来？","并不是他不想取走灵鬼，在灵鬼成熟后的几年时间里，他简直无时无刻都想着将灵鬼从黄大根的坟中带出来！","但是，他做不到！","原鬼灯寺，现在的黄大根之坟的四周，竟然丧心病狂的隐藏着七个强大到让人指的阵法。除了那个摆在明面上困灵阵法和宋书航引的‘毒龙草阵眼’阵法外，黄大根之墓的周围还隐藏着五个恐怖的阵法。属于那种给他一千年也破不了的阵法。","这些阵法一旦被激活，就需要有灵蝶尊者血脉传人前来时，才能自主打开。只要这一串的阵法没被破去，就没人可以取走里面的灵鬼！","阵内的灵鬼，能进不能出！","是的，这是坛主最恨的地方——灵鬼能放进去，却不能取出来。","当年，他没现隐藏的阵法，自以为借黄大根之手推了鬼灯寺便破了困灵阵。然后美滋滋的将鬼灯寺当成自己的囊中之物，等着灵鬼成熟。","或许这罗信街区真是他的福地。在这里隐居几年后，他机缘巧合下又得到了一只没成熟的灵鬼。然后，欢喜的送入黄大根之墓中滋养。","但当灵鬼成熟时，他想取出灵鬼时，才现了那隐藏着的六个大阵。","这绝对是坑人啊。","其实，只要稍稍动下脑子就应该想到——怎么说也是为女儿预备的培养灵鬼的地方，灵蝶尊者又岂会草率？退几步来讲，就算尊者再怎么看不上灵鬼。但他既然已经买下了这块地，就是将这灵鬼视为囊中之物，那就绝不可能只扔个困灵阵法在原地！","可惜，这么简单的道理，六十年前被贪婪迷离了眼的坛主却没有想到。","“不行，不能就这么算了。至少……至少，要将属于我的那只灵鬼拿回来。就算是付出我现在所有的一切也再所不惜。”坛主喃喃道。","只要有一只灵鬼，他就能有机会突破现在的二品真师境界，接触到三品后天战王境界，将要枯竭的寿元就能再延百年！","就算是下跪奉上自己一切也好，无论什么样的代价，都再所不惜。","最后再望了眼被阵法围绕的黄大根之墓，坛主悲痛莫名，踏着沉重的步伐离开。","……","……","坛主离开后，小林子中又有一高大英俊的男子现身。他一脸懒洋洋的表情，掏出手机拨通了一个电话。","“师父，师妹已经顺利找到鬼灯寺，封印了灵鬼。现在已经回去休息，估计明、后天就会回灵蝶岛。”男子在很认真的报道，但他的声音有一种从骨子里透露出的懒散。","“这就好，这丫头太让人操心了，中途没出什么意外吧？”电话另一端传来灵蝶尊者的声音。","“嗯，没什么意外。”男子回道。","“很好，继续照顾着你师妹，顺利抵达灵蝶岛后再回复我。”灵蝶尊者又道：“再将我布置的几个阵法收拾一下，免得被激活的阵法造成凡伤亡。辛苦你了，剑壹。”","“交给我吧，我办事您放事！”男子嘿嘿一笑，挂断电话，他耸了耸肩。","其实小意外还是有的，比如那个坛主，又比如那个叫宋书航的男人。","望着坛主远去的身影，刘剑壹打了个哈欠：“嘛，怎么说呢，这个家伙还蛮识相的，没有出手，也省得我动手。”","坛主很幸运，他没有伺机而动的机会。否则，哪怕是他敢摆出想攻击羽柔子的架式，现在就绝对被送入黄大根的墓中和黄大根黄泉路上做伴去了。","至于那个宋书航……很麻烦！如果让师尊知道羽柔子那丫头半夜闯入了这男子房间，还以暧昧的姿势坐在对方胸口的话，自己的师尊还不得跳脚？","到时候天知道老师会不会布置一个让他监视宋书航的任务？所以关于这个宋书航的情报，绝对不要跟老师说。","太麻烦了呢，刘剑壹懒懒想着。反正羽柔子又没掉一根毛，也没损失什么，反而还得到了那宋书航很多帮助。","重要的是，他可是推崇节约精神的男人——他曾经因为懒的呼吸，所以苦修龟息功，最终达到一个月只用呼吸两三次的境界。他的人生宗旨就是，能用一根手指解决的事情，绝对不会用两根手指。","自找麻烦的事，更是绝对不会去做！","……","……","羽柔子是绝对不会想到她现父亲的手札，并一路前往鬼灯寺，都有她父亲在背后默默支持。一路上灵蝶尊者更派弟子保持女儿，可谓是用心良苦。","其实，就算狂刀三浪没有自已作死，灵蝶尊者也会找其他理由暂时离开灵蝶岛的。","只能怪狂刀三浪正好撞枪口，省去了灵蝶尊者找借口的时间。","＊＊＊＊＊＊＊＊＊＊","次日。","6月3日，周一，晴。","宋书航一直到了八点才从床上挣扎着起来。","这次羽柔子没有骑在他胸口叫他起床。","这不由让他有些心安，又隐隐有些失落？人性，就是犯贱！","起床后，拨打了个床头电话给羽柔子：“起床了吗？”","“已经起来了，刚结束晨间打座，前辈我们回去吗？”羽柔子软软的声音回道。","“先去吃点早餐，然后就回去。”宋书航答道，酒店有提供免费的自助餐早点。"]}