{"id":44,"error":0,"name":"修真聊天群","title":"正文 第四十四章 药师的钥匙","content":["时间是件无价的易耗品，不管你愿不愿意，它总是被消耗着。","炼丹炼着炼着，就已经接近下午三点半。","宋书航手中的淬体液炼制接近尾声。","和昨天一样，第四十一味药材时，锅中淬体液生变化。","因为有了经验，宋书航这次镇定的加水。片刻后，再将鲜霸王枝、九阳赤炎竹切片、深海寒晶、雪妖之核四种药材一口气扔入锅中。","等锅中药液两极分化，宋书航又直接将火力加到最大。","作完一切后，宋书航终于松了口气。","一切进行的很顺利，能不能成功就看最后了！","哦对了，还要先作好准备，迎接一会儿可能生的‘世界所有恶臭集合体’的味道。","四分钟后。","轰……","火锅的盖子再次被高压掀飞，黑色烟雾从锅中喷射出来，那无法言语的恶臭弥漫整个房间。","宋书航早有准备，早一步屏住呼吸——虽然那恶臭依旧不知通过什么方式从他身体各个部位入侵他的嗅觉，但提前捏住鼻子屏息，还能在一定程度上缓解恶臭。","“呕？这什么味？”药师实力高强，五官敏锐。特别是嗅觉，已经达到了普通人的三百倍左右。","这股怪异的恶臭涌入他口鼻中，药师顿时感觉整个人都不好了。","这它妈的已经达到了生化武器的范围了吧？普通人闻上一会儿就会恶心到脸色苍白，恶心呕吐倒地吐白沫的程度吧！","若非他实力高强，再加上经常炼丹承受各种炼丹失败时的异味磨炼，说不定这恶臭扑臭而来时他就要跪了。","“这玩意要是提炼出来，对于开了鼻窍的一品修士和还无法随意控制自己嗅觉的二品真师来说，简直是噩梦啊。”药师喃喃道，他伸手一拍，扬起一阵掌风，将这股恶臭至极的黑雾拍散。","“即使已经闻过一次，我依旧无法适应。感觉接下来几天都不会再有胃口吃饭了。”宋书航同样抱怨道。","“成功了没？”药师询问。","“这恶臭味出来了，应该是成功了吧？”宋书航捡起火锅盖子，这盖子每次都要被抛飞一次，就算是强化玻璃也迟早得粉身碎骨吧？","药师捏住鼻子，凑到火锅边上看去。只见在锅底，有一层薄薄的黑药糊，透明，味冲。","他伸指隔空一勾，一滴药液被挑起，落入他口中。","细细感受淬体液在口中爆的药性，药师露出了满意的笑容：“果然如此。”","大约估算一下，比起他简化后的淬体液药效还要弱上一半。","按理说，修士所用的丹药的效果越强越好。然而最简单的淬体液，药效在减低到一定程度后，却意外显出特殊效果来！","老版的淬体液，药效强大。就算各门派招收的精英弟子，想要服用也需要提前修炼数个月至半年，将自身气血激到极限，身体状态调整到最佳，方可服用。","经过药师简化后的淬体液，各门派的精英弟子想要服用，也需要提前修炼调整个把月方可服用。","但淬体液的药效只需要再降低，门派内的弟子只需要稍稍调整下状态，就能服用。","之后，等身体经过淬体后，身体强度得到提升，就可服用品质更高些的淬体液，大大节省了培养弟子的初期时间。","要知道弟子筑基的时间可是争分夺秒的。最佳筑基时间四至六岁仅仅两年，服用淬体液的时间更是越早越好。","更重要的是，宋书航这种炼制淬体液的方法，不用特意去做什么，只用在炼制‘简化淬体液’第四十一步骤出差错时，马上转换炼丹步骤即可。","这种方法简直是药师‘简化淬体液’的补丁，更进一步完善‘简化淬体液’丹方，还能让‘炼丹师学徒’们对药材的损耗大大降低。","看到药师一脸满意的笑容，宋书航松了口气，又问道：“这样就可以帮助到前辈你完善简化淬体液丹方吗？”","“没这么容易，你这次炼制成功，只是证明我完善丹方的想法可行。接下来几天还需要你配合，我需要针对你的炼丹方法做一些改善。嘿嘿，这趟果然来对了。”药师心情大好。","宋书航点头道：“我会尽力配合前辈的。”","药师满意的点头，伸手掏出一本厚厚的本子，在上面飞快的记录着刚才这场实验的各种数据和细节。","他被称为天才炼丹师，在修士中小有名气。但他的天才之名和名气可不是坐在家里就落在他头上的。从这厚厚的本子就可以看出，他为炼丹一学，付出了多少的心血和努力。而且……这厚厚的记事本，在药师的洞府里足有三十个书架那般之多。","每个成功的天才身后，都有着常人无法想象的汗水。","宋书航望着药师，一脸欲言又止的表情。","最后，他终究忍耐不住：“药师前辈，您之前说过通玄大师的飞剑传书会在四五个小时左右抵达，算算时间，应该差不多了吧？”","《金刚基础拳法》、《真我冥想经》！能让他真正进入修士大门的筑基功法！","只要一想到两卷修士的入门功法，宋书航的心中就蠢蠢欲动，按捺不住。他恨不得现在就能马上得到这两卷秘籍。","“哈哈，不急不急，通玄大师的飞剑传书以我为坐标，快到时我会有反应的。嗯，不过我们还是回到你的宿舍，一开始定的传送坐标就在你的宿舍，飞剑不出意外的话，应该也会飞到那去。”药师笑道。","“那我们现在就回去？”宋书航期待道。","“不急，我在观察你炼淬体液过程中，验证了脑海中很多个点子的可行性，我需要先记录一下。嗯，如果你很急的话就先回去吧，我随后就跟上。”药师说道。","宋书航点了点头。","“那前辈，我先回宿舍盯着？”","“去吧去吧，年轻人就是太心急了。”药师一边说着，一边伸手一抛，一串钥匙向宋书航抛来。","正是这幢房子的钥匙。","“钥匙给你，反正有五层楼，我用不了那么多，最顶层借你居住，省的你还要租房子。”药师头也不抬的说道。","反正房子都买下了，以后空着也没用，不如卖宋书航一个人情了。","宋书航接过钥匙，也不矫情：“谢谢前辈！”","他是真需要一个不被人打扰的房子，而且……他没余钱，药师能借他一个房间正解他燃眉之急，所以他不跟前辈客气。","“记得锁门哈！”药师挥了挥手，继续在厚厚笔记本上奋笔疾书。","宋书航迈着轻快的步伐离开。","当然，他没忘记自己的电磁炉和火锅，这两东西要记得带回去，免得让宿舍室友怀疑。"]}