{"id":12,"error":0,"name":"修真聊天群","title":"正文 第十二章 宋前辈，你的手机也没电了","content":["黑姑娘看上去约模二十出头，而自己明明才刚满十八周岁不久好不好啊。难道自己那么显老？导致自己看上去像成年大叔？","还有……道号？他马上想起了群里那些中二的群名片。什么黄山真君、北河散人、xx洞主、xx府主之类的，顿时感觉肝痛加剧。","“咳咳，妳叫我宋书航吧。另外……道号什么的先不提。”宋书航答道，他可不想被人认为是中二病啊。","“啊？抱歉前辈。我一时忘记了。”羽柔子不好意思道。身为修真者，不在人面前提道号之类的是常识，她只是一时太开心激动给忘记了。","“咳，也别叫我前辈了。”宋书航咳了两声，他感觉自己原本渐渐恢复的寒咳有复并更严重的迹象。","“啊。”羽柔子轻应了声，心中却是一沉——这位前辈，似乎不是很好接触的那种？也对，毕竟群里不是每人都像北河前辈那样热心啊。","再加上这位前辈明明就在罗信街区，在群里却不出声，说不定是很冷淡的那种人，没打算帮忙吧？想到这里，她不由有些沮丧。","正当羽柔子胡思乱想时，宋书航补充道：“妳直接叫我宋书航就可以了。”","“啊？”羽柔子愣了愣：“这样不太好吧。”","“请务必直接叫我宋书航就可以了，真要觉的我全名叫不出来的话，书航、小航、小宋随便你。”宋书航坚定道。","要是羽柔子继续一口一个前辈的叫着，他会感觉很羞耻的，这里是现实世界啊！","“宋书……前辈。”羽柔子叫一半，感觉别扭，还是加了前辈两个字。","不过她心里却是一下子放松下来，脸上更是露出开心的笑容——看样子这前辈是个好人，而不是那种冷淡的前辈。这样的话，说不定前辈会帮助她的！","宋书航伸手用力揉脸，被彻底打败了：“好吧，怎么叫随便妳了。”","“宋前辈，你是来帮助我的吗？”羽柔子开心道。","“边走边说吧。”宋书航提起手中的大袋子，两个人加一个大行李箱挡着别人的路，还是找个安静的地方说吧。","羽柔子马上默默的跟上书航。","“我看了群里的聊天记录，妳要去的地方是j市的罗信街区吧。”宋书航道。","“嗯，j市的罗信街区。等下，前辈，难道……”羽柔子自然是很聪明的，从宋书航的语气和态度中就猜出了事实，她哭丧着脸：“难道这里不是罗信街区吗？”","“这里的确是罗信街区，不过这里是江南区的罗信街区，而不是j市的。”宋书航叹了口气道。","“……”羽柔子的小脸顿时涨的通红，这次真是害羞的。良久，她低声询问：“那宋前辈，j市的罗信街区您知道要怎么去吗？”","“我没去过那地方，不过，妳可以导航吧？”宋书航温和笑道。","羽柔子敲了敲自己的脑袋，她重新掏出手机划动起来……然而她才刚划了两下，手机突然响起一阵悦耳的音乐声，然后屏幕一暗。","羽柔子抬起头望向宋书航，那是双水淋淋的大眼睛：“宋前辈，我手机没电了。”","“……”宋书航感觉自己的肝又有些隐隐痛，这黑美人有些天然呆啊？","不过他还是递上了自己的手机：“用我的吧。”","“谢谢前辈。”羽柔子欣喜接过书航的手机，然后划了几下。","突然，手机上响起一段铿锵有力的音乐，随后手机的屏也暗下去了。","羽柔子再次抬起头，望向宋书航，那双水淋淋的眼睛中已经带上雾气：“宋前辈，你的手机也没电了。”","靠，宋书航这才想起，自己出门时手机已经只有百分之六的电量。待机了近三个小时，刚才自己又上了会网，正好没电了。","尴尬的接回自己的道：“羽柔子，妳去鬼灯寺赶时间吗？”","“时间的话倒不是很赶，但是越快越好，迟则生变。”羽柔子的声音依旧软软的——迟了的话，她家老爹就要从狂刀三浪前辈家回来了，然后就会抓她回去了。","是的，这也是她之前会在群里敷衍狂刀三浪的原因。","老爹回家的话，她就不能偷跑出来了。","“那，要不，妳跟我去趟宿舍？用电脑给妳查查路线，顺便妳的手机也充下电，不过我的宿舍有二十多分钟路程，成不？”宋书航提议。","宋书航是个表里如一的男人，他长着一张和善的脸，骨子里也是个好老人。","所以实在做不出将羽柔子扔到一边不管的事。事实上除了基佬，有多少男人会无情扔下这么一个美人。","“宿舍？是前辈隐居的地方吗？”羽柔子双眼异彩连连：“二十分钟的路程完全没问题的！”","“那么跟我走吧？”宋书航试着问道。","羽柔子用力点头，拉起巨大行李箱紧跟在书航身后。","真是个好拐卖的姑娘啊，宋书航心中有些惆怅，他总感觉用两根棒棒糖就可以将这姑娘拐走了。","……","……","有句俗话是这么说的，男女搭配，干活不累。","按理说男人和女人一起做事情时，会倍有活力。然而……宋书航在和羽柔子走了五分多钟路时，却感觉呼吸有些急促，倍累。","他苦笑望了眼边上的羽柔子，之前广场三哥们中那阳光帅哥的话浮现在书航脑海：那美女腿好长，走的好快，一步顶我好几步。我都一路小跑了，却根本追不上。","腿长真是好有优势有木有！一步顶他两步！","羽柔子已经尽量放慢步伐，书航却还得一路小跑。这能不累吗？","“前辈，你好像在喘气？”羽柔子疑惑的望向书航，应该不会吧？才走了五分多钟，怎么可能让一位修为精深的前辈气喘吁吁。","“呼，慢慢走吧，不赶时间。”宋书航调整呼吸。","“哦。”羽柔子似懂非懂的点了点头，她感觉这位‘前辈’的状态似乎有些不对，好像他的体能很差的样子。","但她是个懂事的好姑娘，注重别人的**。既然前辈不说，那她绝对不会多嘴去问，免得惹人厌恶。","于是她主动配合宋书航，大长腿一步的跨度缩小，和宋书航保持同步。","宋书航终于感觉轻松许多。","两人已经离开罗信街区，渐行渐远。","很巧的是，在他们的身后，广场上给各种美腿评分的三个哥们同样提着大袋小袋离开罗信街区。","“咦？一百分，又看到一百分了！”胖子阿虚激动的指着羽柔子的背影。","阳光帅哥马上打起精神：“在哪？这次一定要追上她！”","“你没戏。”短男子懒洋洋道：“她身边已经有男人了。”","阳光男子看到了羽柔子身边的宋书航，顿时失落：“名花有主啊，可恶啊！”","“名花虽有主，锄头更无情。只要锄头挥得好，不怕墙角挖不倒。大胆的上吧！”阿虚呵呵笑道。","“我没有ntr别人墙角的兴趣。”阳光男子在这点上倒意外的下限满满。","不过突然，阳光男子双眼盯住宋书航的背影：“喂，我说你们有没有感觉，那个男的有点眼熟啊？”","“嗯，眼熟是正常的。因为当时我们在罗信广场上评论1oo分的妹子时，他就坐在我们身边。”短男子继续懒懒道。","“……”胖子阿虚。","“……”阳光男子。","他就坐在我们身边，他就坐在我们身边……这句话无限在阳光男子耳边回荡。","阳光男子果断跪了：“这就是传说中的攻略之神吗？”"]}