{"id":16,"error":0,"name":"修真聊天群","title":"正文 第十六章 这事，有点邪门了！","content":["反正送一个老师进医院是送，送两个也是送！","一不做二不休，这史密斯的英文老师，也送进医院吧！羽柔子眼中闪过一丝坚决……和杀气！","“宋前辈，你们这史密斯老师长是外国人吗？他长的怎么样？”羽柔子假装好奇问道。","“那家伙啊，是个古板老头，虽然教学水平很好。”宋书航笑道，随手在消息中的‘史密斯教授’名字上一点。","随后一位一脸严肃刻板，头梳的一丝不苟的英国老者照片弹了出来。","江南大学城的校园网是个独立的资料大系统，只要有相关权限，里面所有学生、导师的资料都能查到。","“看上去有些严肃，他也住教师公寓吗？”羽柔子紧张问道。","“嗯，是啊。”宋书航哪有想那么多，点了点头，又继续添加羽柔子的身份证，注册购票去了。","羽柔子不好意思的笑了笑，悄悄的又前往阳台，重新戴上法器：欲穷千里目，更上一层楼。","很快，她便找到了目标。","史密斯教授正牵着一条宠物狗在学院河道边溜狗。","“奇怪了，起凉风了吗？”突然，这位严肃的英国老头缩了缩衣领，感到莫名的寒气，有些疑惑。","“抱歉了，抱歉了。和那仁水老师一样，等事情结束，我会为你们补上赔偿的。”羽柔子又喃喃念了半天，然后她双手搓起那张金色符纸。","学院河道……","严肃的英国老头感觉今天状态不好，临时决定还是回宿舍休息：“汉姆，我们回去吧。正好，要准备一下明天课堂的内容。”","说着，史密斯教授拉了拉宠物狗的链子。","“呜……呜！”这时，原本乖巧的宠物狗突然出一声声压在喉咙中的吼叫，而它的双眼亦变的通红。","史密斯教授感觉到手中的狗链上传来一股巨力，原本轻轻一拉就会乖巧顺从的小狗汉姆，今天却狞着脖子。","史密斯教授皱了皱眉头，用力拽动狗链。","“汪！”宠物狗的确顺着狗链回来了，但它是红着眼扑上来的！血盆大口张开，对准英国老头那干瘦的小腿，狠狠一口咬下。","“oh，no!he1p！he1pme!”河道边上响起了史密斯教授的惨叫声。","……","……","十五分钟后。","江南大学附属医院，一间二人病房。","仁水老师躺在床上，双足被高高吊着，呈现很羞耻的姿势。他夫人抱着孩子，一脸哭笑不得的表情。","正在这时，医院的门打开了，一位严肃的英国老头被送入病房。","“咦？史密斯教授？您不是替换我明天下午的课，您这是怎么了？”仁水老师惊问道。","英国老头用咬字清晰的中文恨恨道：“被……汉姆咬了一口。嘶，就是我养的那只狗。医生说咬的太狠，伤到骨头了。嘶，要住院了。等明天出院我就要将它宰了炖汤！嘶……”","这个严肃的英国老头显然是被自己养的小狗伤透了心，感觉那****的简直是养不熟的白眼狼，这么狠的一口下来，差点要了他老命。炖汤，必须炖汤！","“……”仁水老师感觉今天这事吧，有点邪门了！","＊＊＊＊＊＊","另一边，宋书航已经替羽柔子订好动车票。","这时，校园网内账号上又弹出了一条新消息。","“机械工程学系，机械设计与制造学院19系43班的同学请注意：因史密斯教授也受伤入院，明天下午的大学英语课取消。明天下午机械设计与制造学院19系43班休息半天，请同学们相互转告，并做好相关准备！谢谢。”","这条短消息同样一连重播了三次。","而且被设定为每隔半个小时就重播一次，覆盖前面一条消息。","“……”宋书航望着这条短消息，心中有一万头草泥马狂奔而过。","他转过头来看望向笑靥如花的羽柔子，他感觉今天这事吧，有点邪门了！","＊＊＊＊＊＊＊＊＊","书航最后还是陪羽柔子去j市了——因为他已经没有不陪羽柔子一趟的理由。","他绝对不会想到，两个教授接二连三的被送入医院。这种概率几乎等于中彩票大奖的事，也让他撞上了？因为两个可怜教授的悲惨遭遇，导致他明天有了一整天休息的时间。然后在羽柔子兴奋的眼神中，他订下了前往j市的动车票。","票号和羽柔子的是连号，所以是紧挨着的座位。","“话说羽柔子，两个教授接连入院，是偶然吗？”书航紧紧盯着羽柔子，眼睛一眨都不眨。这是以眼杀人、用气势压迫敌人的绝招。在笔直盯视下，被盯的人若是说谎就会不自在。","今天生的事情实在巧合过头了。一个教授入院了，另一个教授接了代替的课，三分钟都不到就轰轰烈烈的入院了，这是什么狗血的剧情？","书航自认为早已经过了幻想的年龄，武侠梦、仙人梦之类的早已经从他生活中褪去。但现在，他真的怀疑羽柔子是不是真的拥有一些特殊的本领，将两个教授送入了医院？","甚至他脑洞大开时，往邪恶方向想——这姑娘其实是一个很恐怖的黑暗势力千金，像电影中的一样，暗底里有一大群人隐藏在她身边，随时满足她的各种愿望？然后，因为她想要自己明天陪她去j市，那些暗底里的属下就残忍将两个教授送入了医院？","被宋书航乌黑的眼睛列死盯住时，羽柔子却是一脸镇定：“怎么可能呢，咱可不是会做这种事的人呢？宋前辈你要相信咱！”","她的眼睛纯净的如从没被人污染的圣湖水一样清澈，但是……那个‘咱’的口癖是怎么回事？","好在书航没有在这话题上纠结，他也就是有感而，随口问问。","“我们下午三点十分左右出，三点半就能抵达江南大学城车站。趁着还有点时间，妳不如在网上尽量找找关于‘鬼灯寺’的情报。我去买两份午餐回来，妳有什么忌口的吗？”宋书航问道。","“没有，我什么都能吃。”羽柔子答道，这个时候为了掩饰自己的不安，就算是她最讨厌的青椒，她也会一口吞下的！","“那你加油找鬼灯寺，我去去就回。假如这个时候我的室友突然回来，你就说是我朋友就好。”宋书航挥了挥手。","待宋书航离开后，羽柔子有些做贼心虚的缩在电脑前，继续搜索关于j市罗信街区的所有寺庙，一个个核对。","＊＊＊＊＊＊＊＊＊＊","6月2日，下午三点。","宋书航的三个室友已经收到校园网内的通知，所以今天没回有宿舍。","“羽柔子，我们出了。”宋书航叫唤道。","“就来。”羽柔子从电脑前站起，垂头丧气。","她查了半天，依旧没找到鬼灯寺的情报。而北河散人也不知道有什么事，整个下午都没上线。","宋书航将从吃货天堂中买的东西分类放入冰箱，又给三个室友留了简单的纸条，示意冰箱中有吃的，让他们随意。","这趟出门他带了个挂包，里面放着的手机、充电器和充电宝。这趟出去不知道要多久，万一手机没电会很麻烦。","羽柔子拉着她那个大行李箱跟在书航身后。","书航看她垂头丧气的样子，问道：“没找到鬼灯寺？”","“完全没有消息，也不知道是改名了还是被拆了。现在只有去j市当地问问那里的居民了。”羽柔子郁闷道。","“船到桥头自然直，先去再说吧。”","两人边说边走，坐电梯下去。","下午三点，宿舍楼里的人渐渐增多起来，各系的半走读的学生都开始6续归校。","“阿航，去哪玩啊～”迎面有书航的同学挥手招呼。很快，他们的注意力马上被宋书航背后的羽柔子吸引过去——好一个高挑的大美人！"]}