{"id":50,"error":0,"name":"修真聊天群","title":"正文 第五十章 筑基拳法的正确打开方式","content":["宋书航认真点头，重新打开《金刚基础拳法》的第二张图片，先将其上内容牢牢死记于心。","随后再观看，轻车熟路的沉浸到《金刚基础拳法》的世界。","同样是那片碧绿的草原，同样是精壮的男人，同样反复的施展着金刚基础拳法，唯一不同的就是施展的拳法换了一式。","宋书航看的热血沸腾，恨不得现在马上展开身形，施展其上的拳脚招式！","……","……","催眠术形成的特殊空间，看似很久，实际上每次都只有一两分钟左右。","药师给了宋书航两个小时时限，宋书航只用了一个小时多一点，便将《金刚基础拳法》余下的十七式，以及《真我冥想经》全经历了一遍，并将其内容铭记于心。","他靠坐在椅子上，用力揉着太阳穴。这个来小时时间，让他感觉比当时炼制四个小时的淬体液还要累，头脑有些涨。","药师询问道：“看完了？”","“看完了，现在我们找个地方试试？”宋书航睁开眼睛，兴奋道。精神虽然有些疲惫，但只要脑海中回想下《金刚基础拳法》，他就恨不得马上试一试。","“去下面那草地吧，那里空旷，能放的开手脚。”药师指着男生宿舍不远处的草地。","“在这种公共场所练习拳法？会不会被人偷师？”宋书航疑惑道——因为药师之前说过，禁止私下传授功法。要是功法被人学去了，被当成是他传授出去的，那他岂不冤大了？","更重要的是，在那种人来人往的草地上练习拳法，很羞耻的。","就算他炼的是正版的修士筑基武学，但问题是江南大学城的同学不知道。","在他们看来，宋书航绝逼是武侠片看多了，走火入魔，在草坪上练武功。","“哈哈，若是筑基用的拳法光看个架式就会被人学走的话，那还要功法口诀作嘛？你以为功法边上那一口串的文字真的就只是给你催个眠用的？那才是真正的不传之秘。”药师笑道。","“我还是觉的我们去个私人点的地方比较好。我们宿舍的楼顶就有一块大空地，平时都没人上去的。”宋书航觉的还是要争取一下。","“你这娃，要求还挺多。”药师倒是很随意：“好吧，那就上你们楼顶吧。”","宋书航顿时松了口气。","逃过一劫，不用在大庭广众下开羞耻p1ay了。","……","……","楼顶天台是个好地方，把妹、搞基、看流星雨，曾经成就了江南大学城许多情侣。","可惜最近喜欢上天台的人太多，其中很多上天台的人喜欢学习泰坦尼克号主角，在天台栏杆外张开双臂，享受着风儿扑面而来。不知道是不是因为太享受了，然后常常有人不小心天台上一跃而下……","所以，为了安全起见，男生宿舍的天台被加了把大锁。","当然，这大锁难不倒宋书航。","他从容的从口袋中掏出一把备用钥匙，打开了大锁——因为这大锁是开学时，宿舍管理老师让宋书航室友土波帮助去买的。以土波的个性，又岂有不顺便配个几把备用钥匙的道理？这钥匙室友们人手一把。","天台被楼梯间从中隔开，宋书航和药师随意选择了左侧位置。","药师开始给书航讲解：“《金刚基础拳法》一共十八招，一般情况下，你只要从头到尾打完整套拳法后，身体气血就会充盈，直至满溢。然后，你就可以打座冥想，运转《真我冥想经》，便能炼化气血，将之存入心窍之中。”","书航点头，闭目将脑海中《金刚基础拳法》一十八招从头到尾冥想了一次。","随后，他摆开基础拳法壹的起手势。","不得不说，幻术空间疲劳轰炸式教导很有效。此时，宋书航只要摆起《金刚基础拳法》的起手式，一种熟悉感就涌上心头，就仿佛自己已经练习这拳法很多次一样，身体自然而然的动了起来，第壹招的三式如行云流水般的施展出来。","很轻松，没什么难度。经过淬体液提纯后，宋书航的身体韧性堪比瑜伽高手，就算将脑袋后仰再从跨部钻出都没问题，《金刚基础拳法》的动作根本难不倒他。","一口气将‘基础拳法壹’一直到‘基础拳法壹拾拐’使完，轻松无比，感觉上就像做了趟广播体操似的。","不过奇怪的是，一套拳法打完了，他根本就没有感觉到‘气血’这东西。更别说‘气血’满溢了。","怎么回事？宋书航心中疑惑，望向药师。","药师见宋书航盯着自己，便问道：“什么事？”","“药师前辈，我一套拳法打完了，却没有感觉到气血值啊！”宋书航郁闷道。","“你一套拳法打完了？什么时候？我怎么没看到？”药师瞪大眼睛。","“前辈，您走神了？”宋书航道：“我刚才不是从‘基础拳法壹’一直打到了‘基础拳法壹拾捌’了吗？”","“……”药师：“你刚才难道不是在熟悉《金刚基础拳法》的架子？然后在练拳之前先熟悉一下招式吗？”","“不，我刚才已经在认真的、从头到尾打完了《金刚基础拳法》。”宋书航认真道。","药师前辈，不会是个隐藏的腹黑吧？","药师脸色一抽，然后哇哈哈的大笑起来：“书航小友啊，修士的筑基练体法，可不是排个花架子那么简单啊。所以我之前就和你说过的吧，花架子就算被人学去也没有效果，最重要的是拳诀啊！”","笑罢，药师解释道：“再来一次吧，别只顾着摆花架子，口中要轻声念诵拳经口诀，配合口诀调整呼吸。出拳时将力量使出来！别像个软妹子似的，再从头到尾施展一次！”","敢情是自己刚才打开方式不对？难怪感觉这《金刚基础拳法》怎么跟广播体操似的普通。","还有，药师前辈难道是天然黑？看着自己在一边耍猴戏一样的练拳架子而不出声提醒？","甩了甩头，宋书航重新将《金刚基础拳法》在脑海中冥想一次。","紧接着，他口中开始默念那深晦无比的文言文体拳经口诀，出拳时不再只注意拳架子，脑海中回想起那位面容模糊的男子出拳时的力道。","在幻觉世界中，那面容模糊男子施展基础拳法壹的三式时，即可以刚猛无双，勇往直前；亦可以刚柔并济，出七分力，留三分劲，拳走曲线，曲中求直。","宋书航现在需要淬练身体，自然是每一拳、每一式都全力爆，将身体潜力压榨，方能起到淬体之效。","基础拳法壹的一招三式再次在他手中施展开来。","“以目为纲，动静俱于腰……，身如弓，足劲……，拳动如山崩。”","目视前方，脚步踏出，腰间用力，基础拳法壹运转，拳头如炮轰出，力大势沉。","拳出！","嗡～的一声，宋书航只感觉耳边有黄吕大钟轰鸣之声。","随着他口中不断念诵的拳经口诀，天地间仿佛有一种看不见、摸不着，但却真实存在的能量向他汇集，那股力量重重的压迫在他的身上、缠绕于他轰出的拳头。","这一拳轰出，宋书航只感觉身前的空气都有种被打爆的错觉。","同时，他的身体火热起来，肩膀、腰部、脚部三处的肌肉隐隐有些酸涨的感觉。就仿佛自己刚才轰出的不是一拳，而是不断施展基础拳法壹数百次、上千次一般！"]}