{"id":2,"error":0,"name":"修真聊天群","title":"正文 第二章 且待本尊算上一卦","content":["都说人不中二枉少年。","每个人或多或少都经历过那个时期，只是有些人表现出来，有些人则藏在心底。也就是明骚和暗骚的区别。","宋书航有些少年老成，那个时期来的快，去的更快。","所以到了初中二年级时，周围男孩还陷在武侠梦、人梦、仙人梦，整天挥舞着降龙十八掌、人变身时。书航却早已经对这些不抱任何希望。","这世界的物理法则是如此的精确，一个人类想要一跃三层楼那么高；双掌一拍打出金龙；内裤外穿就能飞翔都是不可能的事情！","不过他还是很喜欢仙侠小说、人电影之类的，或许是他内心深处还是很期望有一天人啊、外星人啊、仙人啊之类的能出现在他面前吧？","明明知道不可能，但却莫名其妙的期待着，这便是人类特有的天赋吧？","宋书航笑着关掉群聊天窗口，不过，他没有退出这群。","他感觉九洲一号群里的人很有意思，群里那些让人光看到就感觉很羞涩的聊天记录，从旁观者的角度去看的话，意外的很有趣——所以在群主踢人之前，他准备先潜水，看看各种有趣的聊天记录，打他无聊时的时间。","电脑屏幕上，电影还在继续，这好像是一部恐怖片。各种惊悚的剧情层不出断，这部电影是天才恐怖片导演的巅峰之作，据说很多大叔级人物都被吓哭过，有很多人表示被吓的不敢去独自去厕所。","可惜，宋书航依旧没感觉到任何可怕之处，重新拉回进度条看了一会儿后，他又打起哈欠，慢慢的从坐姿变为躺姿，眼皮亦越沉重起来……","如果那位天才导演知道自己的电影只有这点效果的话，会哭的吧？","迷糊间，宋书航做了个美梦。","是个极爽的美梦，美滴很。有仙人，有人，有各种仙境。","长生逍遥，移山倒海，仗剑人间，这是古往今来多少人的梦想？只是随着年龄增长，现实破碎梦想，人们只能将梦藏于心底，不再多想。","梦终究是梦……","＊＊＊＊＊＊＊＊＊＊","次日，5月21日，星期二，凌晨1点。","聊天群中，群主黄山真君终于上线。","他一上来，北河散人便冒头问道：“真君，昨天你加的那叫‘书山压力大’的是谁？在哪修行的？”","“昨天加的人？你们没和她交流吗？那是本尊一位老友在这个时代生的女儿，好像资质不错，年纪轻轻已经是三品后天巅峰，马上就要步入四品先天了，很了不得呢。”黄山真君哈哈一笑，回道。","这个时代才出生，那年龄估计不到四十？这个年龄就已经是三品后天巅峰，的确是个天才。北河散人暗暗点头，不过对方取的道号还是很怪啊，‘书山压力大’怎么看都感觉不象是道号。","北河散人还在想着呢，黄山真君却突然道：“咦？本尊老友女儿的道号不叫‘书山压力大’啊。话说，这书山压力大是毛玩意？”","“……”黄山真君囧了。","不是什么毛玩意，是真君您昨天加的未知人类吧。","他试探着问道：“真君，您不会是加错人了吧？”","“待本尊看看。”","片刻后。","黄山真君在群里了一串的冷汗表情：“还真加错了。号码只差中间一位数，本尊将8输成9了。没想到本尊竟然会犯下这种大错。”","北河散人呵呵笑道：“我就说呢，就算再怎么融入现代社会，也不会有人将自己的道号定为‘书山压力大’啊。”","黄山真君继续了一串冷汗表情。","然后他急忙操作，重新将自己好友女儿拉入群中。","群消息提示：‘灵蝶岛羽柔子’已加入九洲一号群。","这名字才符合九洲一号群的画风，一股浓郁的仙侠气息扑面而来。那个书山压力大的名称，绝对是混入的奇怪东西。","新人一加入，狂刀三浪便马上冒头：“哟，新道友是仙子呐，亮个照，报三围呗！漂亮的话约不约？”","狂刀三浪早潜水了很久——他虽然是属金鱼的，但记忆力终究比三秒要长点。昨天已经被人提醒过，所以为了避免得辈大前辈，今天他小心翼翼潜水观察情况。","听黄山真君说新加入的仙子是好友之女，而且修为是三品后天，狂刀三浪便放心了。不是‘前辈’级的人物，他可以尽情的调戏一下，过过口瘾。","这群里新人很少，他憋的可狠了呢。","三浪一开口，黄山真君顿时脸都黑了。","“……”灵蝶岛羽柔子输入一串冒号，然后幽幽的又了一句：“由于时间不早，所以老夫女儿已经按时打坐练功了。她的号码暂时是老夫在挂机，等着黄山道友加群。咳……早就听说九洲群中三浪道友风流倜傥，能说会道，百闻不如一见。三浪道友，老夫欣赏你，改天请你喝酒。”","狂刀三浪顿时好生尴尬，调戏妹子却遇上了妹子老爹，这天底下没有比这更羞耻的事了。他好想找个地洞钻进去。","好在这位前辈似乎性格随和，轻轻一句话就带过此事。","接着，这位前辈和群里在线的众人打了声招呼，请大家将来多多照顾自己女儿。然后，便潜水挂机去了。","看到前辈离去，狂刀三浪松了口气，乐呵道：“还好，看样子这位前辈不是开不起玩笑的人。说不定到时候有机会，可以和羽柔子姑娘本人聊聊。”","“……”黄山真君。","“……”北河散人。","药师难得又冒了个头。他是惜字如金的男人，一般很少冒头说话，这次却难得打了四个字：“自求多福。”","“？”三浪疑惑。","但惜字如金的药师显然不会再多解释。","“看新人道号前缀。”北河散人解释道，不作死就不会死，这道理为什么三浪兄永远都不会懂？","“前缀？灵蝶岛？”狂刀三浪似乎还没反应过来。","“是的，灵蝶岛！再加上是位前辈，你就没想到谁吗？”北河散人提示。","半晌后，狂刀三浪恍然大悟，在群中刷了一串‘跪了’的表情：“是那个针针计较灵蝶尊者？”","灵蝶尊者是一位强大的前辈，他什么都好，正直侠义……就是喜欢和人计较各种鸡毛蒜皮小事，在斤斤计较的道路上已经登峰造极。别人是斤斤计较，他已经是针针计较！","北河散人气的嘴角都抽了：“我可没这么提醒你啊！”","黄山真君叹了口气，他实在看不下去了：“三浪，我那老友只是挂机，但还没下线。”","也就是说……聊天记录可能会被看到。","不，是一定会被看到的！","黄山真君实在不能看着三浪继续作死，怎么说也是自己群里的后辈。","“我擦，完蛋鸟。”狂刀三浪仿佛看到了不久后的未来，灵蝶仙尊登门拜访，然后对他各种虐的场面。他的眼眶又湿润了，这次似乎惹上了一个更麻烦的大前辈了？","三浪顿时惨叫：“真君，请帮我求情啊！”","黄山真君给了个冷漠的背影表情。","群里人不再理会三浪败犬般的叫声，淡定的转移话题。","北河散人问群主道：“真君，那个‘书山压力大’要怎么解决？”","苏氏阿七道：“要踢掉吗？毕竟只是普通人，不太好参加我们之间的聊天。”","“咳，既然被本尊误加了，那也算是一种缘份吧。让本尊算上一卦，看看怎么处理。”黄山真君回复道——主要是他突然将对方加入了群，现在说踢就踢，他岂不是很没面子？","所以至少也算上一卦做做样子，当个借口，再将人踢掉。","这样一来显示自己高大上的逼格。","二来，他前不久突然对卦算学很感兴趣，学了个把月，正手痒的很。无论干什么事之前，都喜欢算上一卦。","说罢他以身边一本《唐诗宋词》起卦，伸手翻动，运转算卦秘术。冥冥中的力量将一句诗词抽出，形成卦像。","这次起卦顺利极了，黄山真君自学习卦术来，第一次起卦这么有感觉过！","他一脸欣喜的看着卦像结果。","然后……","黄山真君面沉如水。","黄山真君脸色变臭。","且看那卦像：在天愿作比翼鸟，在地愿为连理枝。","印象中这诗词是唐朝一个叫白居易诗人写的，很经典，后来经常被人引用来形容爱情？","顿时，黄山真君感觉自己整个人都不好了。","比翼鸟你妹，连理枝你妹啊！还愿为连理枝，本尊还不如自挂东南枝去啊！","难不成他堂堂黄山真君要去和那性别为男的‘书山压力大’演绎一段你死我活、惊天动地的爱情？这不由让他想起了华夏战国时的龙阳君——顿时感觉如吞了蟑螂，倍恶心。","“这肯定是本尊卦术修为不够，毕竟才学了一个月……所以本尊应该再算一卦！是的，肯定是这样！”黄山真君再次运转卦术秘法，冥冥中的力量再次翻动《唐诗宋词》。","又有一句诗词被抽出。","这次卦术秘法运转级顺畅，黄山真君自我感觉良好，绝对中了！","他看向卦像。","然后……","真君脸色都白了。","卦像：“两情若是久长时，又岂在朝朝暮暮!”","暮你大爷！","“本尊真不信邪了！”黄山真君再次起卦。","这次感觉更棒，黄山真君感觉自己的卦像修为在这一刻登峰造极！","这次必中！","他低头看卦像：“蓦然回，那人却在，灯火阑珊处。”","“……”","“深呼吸，深呼吸。”黄山真君淡定合上唐诗宋诗，四十五度角忧郁的望向天空——真是好惆怅的感觉啊！","接着，真君淡定的将手中精装版唐诗宋词撕碎，一边撕一边用力点头：“本尊果然没有卦术方面的天赋，天生不是做卦师的料。所以，本尊算出来的卦像肯定都是错误的！”","他将撕碎的唐诗宋词扔到一边，心里更是暗暗誓绝不再手贱算卦！","精装诗词的碎片被扔到一边，真君在群中输入道：“那书山压力大……先留着吧。本尊刚才算了一卦，现他和本尊有缘，会加他入群不是偶然，而是必然！之后会怎样就看他自己的造化吧。”","真君用各种卦术方面的词汇搪塞，至于卦像的结果，打死他也绝对不会透露半字！","妈蛋，就算有缘，那肯定也是孽缘！","“那便留着吧，反正估计不久后他自己也会退群吧。话说真君卦像结果是什么？”北河散人听说过真君在学卦术，所以很好奇这位前辈算出了什么。","“……”黄山真君：“那啥，你们继续聊，我有急事先下了。”","话罢，他迅下线，留下一脸茫然的北河散人。"]}