{"id":39,"error":0,"name":"修真聊天群","title":"正文 第三十九章 放心吧，弄断条腿就好！","content":["众目睽睽中，教室门打开，一个高瘦的男子出现在门口，他正伸手做推门状。","男子身高约一米八多，一头长爆炸般朝天竖起，这种型即使在杀马特型中也是极品。","双眼有浓浓的漆黑熊猫眼，这好像是叫烟熏妆？多年前很流行，当年有个漂亮的世界级女明星就有着标志的烟熏妆。","教学中所有人都盯住这男子，一眨不眨。","男子突然被万众瞩目，不好意思的抓了抓头，笑道：“正在上课啊，不好意思，打扰到你们了。”","“hoare诱？”史密斯教授手中的粉笔被捏断，教授现在很生气，后果很严重！","“洋毛？”瘦高男子挥了挥手：“一边去呆着先，我找个人就走。不会打扰你们很久的。”","史密斯教授额头青筋爆起，就准备给这个瘦高男子点颜色瞧瞧。","但随着那瘦高男子挥了挥手，史密斯突然现自己动不了，整个人像是被固定住一般。不仅是无法移动，就连嘴巴和舌头都被固定。甚至连眼珠子都无法转动一下！到最后，更连思维都开始凝固。","瘦高男子随后目光在教室中转了一圈，似乎在找人。","所有学生目瞪口呆的望着他。","唯有宋书航，他望着那被‘推门’时爆开的门锁，一种不好的预感涌了上来——轻轻推门，就能将门锁都推爆的，绝对不是普通人吧？","至少也得服用过淬体液的修士才能做到这一点。","这货，不会是药师吧？","书航马上用力甩了甩头。","不会的，肯定不会的！九洲群里的药师前辈，虽然说话少，但可以看出他是个可靠的前辈，怎么可能会是眼前这杀马特？","遗憾的是，人生总是怕什么，就来什么。","“宋书航小友，快出来吧，我是药师！”那瘦高男子目光盯住书航，哇哈哈的笑了起来，用力招手。","顿时，所有学生都盯住宋书航。","那些目光如此锋利和复杂……","宋书航一手捂脸——这日子，没法过啦。","还有啊，为毛药师都没打电话过来，就知道他在这里？难道他能用什么法术定位自己的位置？","宋书航最终还是厚着脸皮迎了上去。","“老师，我请假两节课哈。”宋书航不好意思对着史密斯教授道。","史密斯教授连眼睛都没眨一下，他现在连意识都被凝固。一会他恢复过来时，只会当自己愣了下神……甚至不会现有个学生已经当着他的面离开。","“哪来那么多废话，快跟我走吧。”药师拖起宋书航。","“土波，帮我收拾一下课本哈。”宋书航最后朝着土波大叫了一声，然后就被药师拖走了。","教室后方，土波疑惑：“不会又是个送快递的吧？”","“不太像。”高某某推了推眼镜：“说起来，上次那位也不太像送快递的。”","路上，宋书航问道：“药师前辈，你是怎么找到我的？”","“手机定位功能啊，只要输入你的手机号，我就能定位你在什么地方。然后只要看看教室中有哪个人经历了‘淬体’就知道哪个是你啦。服用过淬体药后，你和普通人比起来，区别很明显的。”药师得意洋洋道。","宋书航心中幻想再次破灭，原来是手机定位功能，而不是通过法术在千里之处搜索到他？","不过话说，通过手机定位他的位置，不是需要经过他在自己手机上同意确定后，对方才能定位到他的吗？难道药师也是高级黑客啥的，能破解他的手机程序，强行进行定位？","宋书航：“话说，我没想到药师前辈你打扮的这么潮呢。”","“潮？你指哪方面？”药师一脸疑惑。","“比如您这爆炸型？”宋书航道。","“哦，你说这个啊。这个其实是因为我昨天从海北省御剑直接飞到江南区时，横跨了两个省。加上高空中风比较大，头被吹成这样的。”药师不好意思笑道。","“……”宋书航沉默片刻，又不死心问道：“那前辈的烟熏妆？”","“烟熏妆？哦哦，这个我知道，我徒弟经常跟我提起过，是有个叫艾薇儿的明星小姑娘那种化妆吧？不过我这不是烟熏妆，这只是普通的黑眼圈而已。做为一名炼药师，我们经常要熬夜炼制丹药，有时候好几星期不吃不喝不睡。久而久之，就有了黑眼圈。由于现在还常常一炼就是十几天，所以这黑眼圈一直没褪去。或许等我这次突破境界，这些黑眼圈才会消失吧。”药师开怀大笑。","宋书航只感觉心中有一万匹草泥马四处奔腾。","和在群里惜字如金的形像比起来，现实中的药师很能聊，还很爱开怀大笑，大咧咧的。形象彻底破灭。","……","……","男生宿舍。","“这就是你住的地方啊，炼丹房呢？”药师询问。","“炼丹房……勉强算是这里吧。”宋书航指向厨房。","“这不是厨房吗？”药师揉了揉眉头：“也对，你说过是用电磁炉和火锅炼的淬体液，也只能在厨房了。”","厨房啊，唉。药师突然感到好惆怅，不由自主就深深叹了口气。","不过他很快振作起来。","“书航小友，你能再炼一次淬体液，让我观察一下吗？”药师询问道。","他昨天通过模拟炼丹的方式，还原宋书航所描述的练淬体液过程时，意外现了一些有趣的地方。","不过模拟炼丹毕竟是模拟，会有很多疏忽，所以他还是想亲眼看书航炼一次淬体液，确认一些细节。","“现在吗？”宋书航看了看时间，第三节课已经过了一半，时间已经是九点半多了。","“有问题？”药师疑惑问道。","“时间上有些不足，再过一个半小时后，早上的课就结束了，然后就是午餐时间。”宋书航解释道。","“哦，差点忘记了，普通人需要吃饭啊。真是麻烦，修士的话随便吃颗药就能解决这些琐碎的问题。”药师喃喃道，片刻后，他又问道；“那书航小友下午有时间吗？下午我们共同炼淬体液试试？”","“下午……我有课？”宋书航道——倒是可以请假，而且他连请假条也准备好了。","“有课？我又差点忘记你是学生来着。那么，你下午的上课老师是谁？”药师很自然的问道。","这问题，让人很不安心啊！","“前辈，恕我直言。虽然我相信前辈是个正直的人，不过我还是想问问，前辈你不会是想将我下午上课的老师送进医院吧？”宋书航认真问道——羽柔子引的惨剧仿若昨日啊！不，根本就是在大昨日。","“啊哈哈，你也想到这办法了？很棒的主意吧，只要将你的老师送入医院的话，你下午不就有空了吗？放心吧，我能掌握好火候的，只弄断腿就可以了。”药师理所当然道。","面不改色的将人家的老师腿弄断送入医院，这就是九洲一号群的优良传统吗？"]}