{"id":41,"error":0,"name":"修真聊天群","title":"正文 第四十一章 筑基功法","content":["九洲一号群","药师：“云游僧通玄，通玄大师，十四年前洞府探险，《金刚基础拳法》、《真我冥想经》，借我一用。价格，下次面议。”","宋书航在边上看着药师输入这一串字时，真为他揪心。加上标点都只有五十来个字，药师删删写写用了五分钟，还写的满头是汗。","这一刻，他终于明白药师会尽量缩短群里聊天语句的原因。只是写的这么累，为毛不用语音啊？","药师的消息一上去，九洲一号群中很快热闹起来。","北河散人打趣道：“咦，药师兄求这两门基础功法，莫非是要为书航小友百日筑基所用？这两门功法很不错呢。莫非药师兄也像羽柔子一样，被书航小友灌**汤了？”","灵蝶岛羽柔子迅了个包子脸表情：“北河前辈，我可没有被灌汤！”","“灌肠？”狂刀三浪很活跃，因为羽柔子老爹总算不折腾他了，在昨天起程回灵蝶岛了！他憋了这么多天，在看到灌汤两字后，脑海中顿时涌上很多经典黄段子。真棒啊，他马上准备在群里飙上几个。","“别作死，三浪兄。”北河散人再次提醒：“现在手机和电脑可同时登6聊天账号。”","万一现在‘灵蝶岛羽柔子’这个账号她爹正用手机客户端登6着呢？","狂刀三浪顿时脸色一变，迅潜水。天呐，竟然忘记这点。凭灵蝶尊者的本事，要是知道三浪敢在自己女儿面前飚灌肠的黄段子，绝对会从飞机上跳下，回来继续折腾他。","药师哈哈一笑，然后他手指在手机上飞快划写。但是，半晌后才了这么几个字：“上品变异毒龙草，值！”","云游僧通玄上线，他先是了一个笑脸表情。随后，又了一柄小剑的图片。","“好！”药师回复。","这两个人之间的交流，简直诡异。","灵蝶岛羽柔子：“两位前辈，《金刚基础拳法》、《真我冥想经》很不错吗？”","“这是八百年前金刚寺的功法，虽说是给弟子筑基所用，但是那《金刚基础拳法》的威力堪比一品武技。在筑基武技中算是很不错的功法。”北河散人解释道：“可惜那金刚寺现在已经断了传承，消逝在历史长河中，很多精深的功法都失去了。”","药师满意点头，下线关上手机。","然后他来到宿舍阳台，伸手指向天空。","宋书航好奇的看着他的举动，不知道他想做什么。","很快，十分钟过去了……","药师保持着这个姿势一动不动，宛如雕像。","宋书航正想上去问问情况。","这时，药师眼睛一亮，口中出轻喝，指向天空的手指上泛起赤红光芒。","说实话，这姿势应该蛮帅的。","但在宋书航看来，药师的手指就像是被烧红的铁块，很像电影人物不小心用锤子砸到自己手指后，手指变的又大又红的特效。","“好了，搞定！”药师得意一笑。","“？”宋书航一脸迷茫。","药师看到宋书航一脸迷惑，解释道：“我刚和通玄大师定位了坐标，四五个小时后，通玄大师就能将《金刚基础拳法》、《真我冥想经》送过来了。”","“通玄大师也要到这来？”宋书航问道。","“不用，他来干嘛？我跟他定位了坐标，他就可以飞剑传书了。”药师得意道。","“哦。”宋书航点了点头。脑海中产生一个画面：深山老林中，一位得道高僧默默微笑，从僧袍中抽出一柄短剑，又在剑上扎上一个包裹，里面放着好几本武功秘籍。","武功秘籍啥的，应该纸质的线装书，或者古老点的兽皮卷轴也可以接受。","然后，高僧手指对准天空，和遥远的故人定位坐标。","再然后，高僧一拍短剑，短剑带着包裹‘嗖’地一下，冲天而起。潇洒帅气。","真棒啊，飞剑传书。我需要有多少境界的实力才能御剑飞行呢？宋书航心中暗暗羡慕。","御剑飞行啊，和之相比坐飞机都弱爆了。","天空，永远是男人的浪漫！","＊＊＊＊＊＊＊＊＊＊","“走吧，我们先去外面找个住的地方，再炼一趟淬体液！要不要将你的电磁炉和火锅带上？”药师询问道。","宋书航纠结了半天，最后还是拉出了自己的黑色行李箱，将这两样东西装入箱子中。毕竟这电磁炉和火锅他用的趁手。而且，万一租的地方没有炉或火锅，或者炉和火锅品牌不同，很可能导致他炼淬体液失败的。","然后他打开自己的储物柜，想要取一份淬体液的药材出来。","“书航小友，不用带药材。既然是我请你帮忙的，所消耗的药材自然是我出。”药师连忙叫住了书航——开玩笑，他怎么说也是小有名气的炼丹师，请别人帮忙实验丹方，还要对方出药材的话，还不被人笑掉大牙？","宋书航默默点头，锁上柜门。这个时候可不是逞能的时候，他毕竟只有三十二副药材，按北河前辈说的，这三十二副药材很可能还不够他百日筑基所需。所以，能省则省。","他拉着自己的小箱子，边走边问：“走吧，租房子的话，有什么要求吗？”","药师答道：“安静点吧，然后隔音效果得好点。否则还得布置隔音阵法，比较麻烦。”","宋书航看了看自己的钱包，计算了一下自己的生活费。宋妈妈每个月给他的是三千花销，毕竟现在不比二十年多年前了，以前大学生一个月有一千rmb就能活的很滋润。","在没打工兼职的情况下，先短期租一个月的房子吧。","“五百到六百左右，应该可以租个小公寓。”宋书航喃喃道。","药师马上纠结着提议：“五百的公寓会不会太小了？我们至少要租个独立的，大型的公寓才行啊。否则到时我的炼丹炉都放不下呢。”","独立的？还要巨大的。前辈您说的不是别墅而是公寓？","宋书航苦笑答道：“那种公寓租一个月都得上万起步，我没那么多钱呐。”","“钱自然是我来付啊，哪有要你帮忙还要你来付钱的道理呢！”药师连忙叫停，作为一个前辈，怎么能让后辈破费？","“那好吧，我们好好找找。在学校附近，独立的大公寓倒真的不多”宋书航心中一想到要租巨大的独立公寓，一个月上万以上的那种，心里就有些心痛。不过同时，他心中亦有个疑惑。","“对了前辈，你们平日里有类似普通人的工作和经济来源吗？”宋书航前些天还在想，群里的人没有与世隔绝，用着电脑、手机等现代化物品，并且他们还要上网。他们应该不用金块啥的付账吧？","“当然有自己的经济来源啊，毕竟我们又没有与世隔绝。其他人的经济来源我倒不太清楚，不过我的本行炼丹师就满足我日常需要的经济花费。”药师点头答道。","说到这里时，他看了眼宋书航，然后微笑问道：“怎么？听你的口气，是在为世俗间的钱而烦恼？”","宋书航诚实的点了点头：“接触修真后，我现也许我要很多钱。至少，我昨天就在考虑，为了保持自己修士的秘密和方便炼丹，要不要在校外租个房子。但是要租房子，我就得考虑钱的支出。”","他不太好意思讲自己想要兼职的事。"]}