{"id":5,"error":0,"name":"修真聊天群","title":"正文 第五章 要相信科学！","content":["吃过午饭后，宋书航便前往附近的租书店蹭书。","他喜欢蹭书，倒不是想省这几个租书的钱，这是他个人爱好——书航感觉蹲在租书店的书架角落看书时，倍爽！","当然，为了避免老板厌恶，蹭个半天书后，他会租上一两本回去——做人嘛，凡事不可做绝，要细水长流！这样可以避免老板厌恶他，赶他出门。","毕竟象眼前这个大型的、书籍品种不限于小说，而是各种书籍都有的租书店已经不多见了。","被列入黑名单的话，江南大学城附近恐怕都找不到更棒的书店了。","都说一个人的名字很重要，人如其名，宋书航很喜欢看书，而且来者不拒。","无论是小说、文学著作、古典文集，甚至是让人看着就头大如斗的各种枯燥理论知识，他都喜欢。","最近他主要在书店蹭一些机动车驾驶技巧和注意知识，他准备趁着大一课程轻松的时候考个驾照。在学校里报考驾照比出去要便宜七八千大洋呢。","……","……","蹭书的时间总是过的特别快。","转眼间已经下午三点左右。","“好快……要准备回去了。还得去附近市带点干粮当夜宵，周六晚上可以通宵大战啊。”宋书航嘿嘿一笑。","说罢，他随便抽了本书，朝柜台过去，办理租书手续。","柜台在租书店出口位置，今天外面的遮阳盖假装坏掉了，所以书店老板娘躲在一边阴凉处，避免太阳直射暴晒。","“太阳好大，已经有盛夏的感觉了啊。”宋书航一手遮在眼帘上，抬头望着万里无云的天空。一边将手中要租的书递给老板娘。","老板娘是个典型的江南美人，像水做的一样。","她的爱好也是看书，同样喜欢捧着本书一看就是一整天。从她的衣着打扮就可以看出，她生活质量不低，开这家租书店只是她个人兴趣爱好。","平时文静坐在那里看书的老板娘，简直美如画，赏心悦目。许多普通青年就是为了经常看这美如画的场景，硬生生的扭转自己的爱好，从二b青年变身为文学青年。","不过据说，这美如画的一面是只是老板娘的和平模式……","有和平模式，那肯定有pk模式或者是狂暴模式。不过，书航来到这里半年来倒是没见过。","“好了，两天内记得还回来。多一天就加一块钱租金。”老板娘做好租书手续，便挥手让宋书航赶忙滚蛋。","虽然只是相处了半个学期，但这个爱蹭书，并且一蹭就是半天的小伙子给老板娘留下了深刻的印象。要不是这小伙识相，最后都会租上一两本书照顾她生意的话，她早就挥扫把赶人了。","“嘿嘿。”宋书航笑着接过书后，一脚跨出租书店门槛。","轰！！！","正在这时，一声震耳欲聋的响声爆炸般响起。","租书店里所有人都被吓了一大跳，一脚迈出的宋书航更是差点没踩稳，险些跌个狗吃屎！","“艹！”","“哎哟，妈呀！”","“晴天霹雳啊？”","“吓死。”租书店中，各种惊呼声此起彼伏。","宋书航抬头望向天空，便现原本万里无云的天空却起了变化，在天空地平线尽端处有一片乌云悄然凝聚，转眼间便掩盖了地平线尽头那小片天空，一副风雨欲来的模样。","“看样子可能要下阵雨了？啧啧，都说几年前天气预报不靠谱，要反着看，预报是晴天就一定要带伞。我以为过了这么多年，天气预报已经改变了，没想到还是不靠谱。”宋书航暗叹。","这还不如当年呢，当年看天气预报只用反着看就行；现在看天气预报反而要赌它准不准了？","胡思乱想之际，他捧起租来的书，准备趁着阵雨还没开始下，先赶回宿舍。","还没等宋书航第二脚迈出。","轰……","又一道雷鸣咆哮而起，震的人耳朵嗡嗡作响。","宋书航抬起的腿又缩了回来。","地平线尽处，乌云区域异样的扭曲起来。有雷蛇从乌云中钻出，轰隆隆作响，形成一片雷网。","宋书航见过打雷，但他这一辈子还没见过雷电密集成眼前这模样的——简直像是世界末日一样，天空中的雷电都不是一道道闪的，而是一片片一齐劈下的。","滚雷的响声也与众不同。","江南区以前的雷鸣声都是一声巨响，然后一串滚滚的回音。而现在，雷鸣声如同加了大量火药的鞭炮一样。轰轰、啪啪、轰轰，又吵又闹，连回音都被掩盖。","假设这是有人做孽被雷劈的话，这得是多大的孽才能引来这万雷狂轰的局面？","而且更让宋书航在意的是，那片漆黑的雷云没有漫延，一直缩在地平线尽端处，狂轰烂炸，却没有要扩散开来的节奏。","雷鸣声滚滚持续了约十个呼吸，久久不息。","这给人一种暴风雨要来的更猛烈的感觉。","“真是不幸啊！“宋书航叹了口气，心中暗道：“要不再蹭会儿书？”","一般来说就算下雷阵雨的话，也是来的快，去的快。但如果阵雨下的久点，说不定他还能再看本书？","想到这里，他又转身回书店，准备再蹲一会儿。","仿佛是老天和书航在开玩笑。","当他转身踏回书店时，耳边的轰鸣声却戛然而止！","天际那漫天的乌云和暴燥雷蛇亦同时消散！就仿佛有一只大手以天空作画，感觉画的不满意时，便随手将这片乌云和雷蛇擦去。","天空重新恢复为万里无云的状态，阳光普照！仿佛刚才那爆破般的雷鸣、那满天雷蛇只是幻听和幻觉一般。","租书店中有人喃喃道：“这是啥情况？”","“不会真有人作孽被雷劈吧？”","“迷信！所谓雷电只是一种自然现象……”","这时，书航边上有个小屁孩抬头，他左手捧着本小儿漫画，右掌高对着天空，大声用很豪迈语气叫道：“啊，我要这天，再遮不住我眼，要这地，再埋不了我心！我要这满天乌云，消散无影无踪！”","宋书航嘴角抽搐，他敢肯定当这小屁孩长大后，一回想起今天的画面就会羞涩到满地打滚。而且这种黑历史的记忆将会缠绕小屁孩一生。然后好不容易觉的自己已经忘记这段记忆时，说不定它哪天又会从脑海的哪个旮旯里冒出来，让人恨不得大叫：去死啊，好羞耻啊！之类的。又让人恨不得自己能穿越回去，将当年的做傻事的自己狠揍一顿。","因为他自身就深有体会。","只是不知为何，看到这搞笑的小屁孩时，宋书航突然想起九洲一号群里那群仙侠中二群友。","‘h市，渡三品后天雷劫。’","群里的聊天记录跃入他脑海。","他再估算了下天空地平线位置，刚才那雷暴区域好像、似乎……就是h市位置？","即使以宋书航的大心脏，心跳都缓了半拍。","不会……是真的吧？","天气预报显示是晴，但眼前却突然出现诡异的万雷轰鸣。","“哈哈哈哈，怎么可能！这世界上怎么可能有天动这种东西。应该是巧合吧？！”宋书航心中暗道。","但是，念头一起时，在他脑海便挥之不去：世界上真会有这么巧合的事？那雷蛇是如此诡异，看上去真不像是自然事件。","h市、渡劫几个字眼在他脑海不断回荡。","宋书航用力摇头，将这个可能性从脑海中甩出。","十八年建立起来的世界观告诉他，要相信科学，拒绝迷信，那雷云只是诡异的自然现象而非雷劫啥的！"]}