{"id":29,"error":0,"name":"修真聊天群","title":"正文 第29章 夕阳下的奔跑，那是我逝去的青春","content":["但是我在最后失败的几步时，后来完全凭自己的直觉去炼，没有按丹方一步步去做啊！","那我现在到底算是成功了，还是失败了？","宋书航捏着下巴盯着药液看了半天。","要不，试试？怎么说也是三个半多小时的辛苦结晶啊。","他犹豫了片刻，心中有了决定。","对证实‘修真’存在的期盼压倒了对未知药液的恐惧。","大不了送入医院洗胃吧。","当然，宋书航不是鲁莽之辈。","他先掏出手机，调到室友‘土波’号码的拨打界面。只要有意外，他手指一动就能打电话给土波。","本来想调到急救电话页面的，但他怕到时自己没力气说话，打了电话讲不出话来，到时急救电话的姑娘以为自己是恶作剧，那他就真悲剧了。所以还是打给熟悉的室友，一旦不对劲时，哪怕惨叫几声，他们马上就能反应过来。","“试试吧，只一口的话……应该死不了人吧？”书航心中暗道。","最后用汤匙掏了一勺，将其吹凉。好惨呢，四十五种药材啊，最后余下的就只有五勺左右的药糊。","这五勺药材的价值恐怕在上万金以上吧？","“这是芝麻糊，这是芝麻糊。”他自我催眠，闭眼、屏息一口吞入腹中。","出乎意料，药糊虽恶臭，入口却反而有股说不出的药香味。","然而，紧接着喉咙传来了两种感觉……痛、辣！！！","这是无法用言语形容的火辣辣的感觉，明明入口是吹凉的药糊，在进入喉咙后顿时如爆炸开来一样，散出无穷的热量，简直要将书航的喉咙炸开一般！","完蛋，要洗胃啦。","书航一手抓住自己的喉咙，另一只手按到电话拨打键上，准备拨打土波电话！","还没等他挪动手指，喉咙中那种爆炸感觉突然消失！","准确来说，是爆炸的药液化为一团温暖的热量，从他喉咙一直滑入小腹。他只感觉肚子处暖洋洋的，舒服的想要呻吟。","但一个大男人，呻吟出来多恶心？他强行忍住了。","这还没有结束，这股热量以书航小腹为中心，通过浑身经脉向全身四肢开枝散叶。原本中是肚子暖洋洋的舒服，现在全身每一处地方都传来这种舒服到极点的感觉。","书航终于没忍住，张嘴就想要呻吟一下，实在太舒服了，不能忍啊！","但他张嘴时，却感觉嘴巴像是被堵住一样，叫不出声音来，一点声音都不出去！","偏偏这时，他有种不吐不快的感觉。","于是他憋足劲，张大嘴巴，想要将声音从腹到喉咙中出去！","憋呀憋，憋了半天。","波～～","好响的声音，但遗憾的是不是从嘴巴里出来的。而是从菊花里出来的。他憋了半天就憋是了个屁出来。","好在下气一通，上气也通。书航张口打了个大大的饱隔。","这一个饱隔，就像是将体内所有的热量都释放了出来一样。","要知道一个人成年之后，随着体内各种后天毒素的积累，人时常总会感觉体内像是有一股火气憋在心里，有时呼吸间会感觉喉咙燥热。","但这一刻，书航这个饱隔打出去后，感觉五脏六腑像被清洗了一遍，清凉通透，无比舒畅！每一次的呼吸都像是身处晨林的丛林中，丝丝清凉之气从口鼻进入，一直滋润到肺腑。","随着这个饱嗝，他体内药力热量彻底爆。冲击着他身体每一处，源源不断的力量涌了上来！","体内的药力还在爆，爆！","书航浑身都开始痒，刚才炼了三个半小时的药产生的疲惫早已烟消云散。","“这淬体液，是真的！”宋书航已经可以肯定自己刚才吞下的黑乎乎药液，就是货真价实的淬体液无疑。","身体内的力量依旧在充满，那股热量还在爆炸，充满身体，直至满溢还不停息，几欲将书航撑爆。","这个时候，宋书航突然脑洞大开。他想起仙侠小说中，主角服了神药后都会有一套功法拳法啥的练练，化解消化药力。","但他完全不懂什么拳法。","虽然以前小学老师闲来无事时教过学生太极拳，但书航也只隐约记得‘一个大西瓜，切成两半，一半给你，一半给他’。","而且他对小学体育兼数学老师教的太极拳版本很是怀疑，说不定那是xx出版社的线装版太极拳呢。","“必须将这股药力挥出去，否则说不定会像仙侠小说中那样，直接被药力爆体？”宋书航感觉自己必须要活动一下。","“要不，出去跑一圈？”望着屋外火辣辣的太阳，书航感觉这绝对不会是个好主意。但是体内源源不断涌上的力量和精力，让他有种不泄不行的感觉。","咬了咬牙，向学校操杨跑去。","奔跑、奔跑，一路上书航的度越来越快。越是跑，就越是舒服，甚至双腿都有种浮空的错觉。","他几乎以冲刺的度抵达操场的跑道。","这个时间点的天气让人热成狗，就算有精力充足的学生也都选择去打蓝球啥的，绝对不会有人在烈日之下来操场跑几圈的。","宽阔的跑道上只有书航一个，他放开一切，如脱缰的疯马，在跑道上狂奔。加，再加！","到最后，他感觉自己的脚已经快到控制不住。","每次跑道转弯时，都有种玩飘移的感觉！","根本没费多少力气，他已经以冲刺的度跑了整整三圈，九百米。但身体没有一丝疲惫的感觉，反而随着腹内那团热量的散，感觉身体越来越轻，越跑越是轻松。","剧烈运动下，就算是胸口的冰珠也无法维持书航的体温。汗水从他身体每个毛孔涌出，很快打湿了书航的衣服。","但是，好舒服！","第一滴汗水的流出，都可以感觉身体轻了一分。跑步时口中每吐出的一道浑气，都感觉体内更加清凉。","淬体液，这可不是喝下去躺下睡一觉就能淬体的东西。每个修真者在喝下淬体液时，都会有辅助消化药液的功法、拳法，这可以让淬体液的效果达到最佳。","宋书航没有那样的拳法和功法，此时最适合他的也只有跑步，狂奔！","一圈又一圈，宋书航不知疲惫。","一开始他还数着自己跑了几圈，但到后面时，已经没必要去数了。","因为凭他现在的状态，只要体内爆的药力还在，他感觉自己完全可以去围绕地球转圈跑。","反正一圈圈的冲刺狂奔，跑到药力不再满溢为止吧。","这般想着，他都不知跑了多少圈，三十圈？四十圈？甚至更多。","宋书航总算停了下来。","即使以冲刺的度跑了这么久，他气息依旧平缓，没有丝毫疲惫感。","好在，体内不断爆的药力平缓下来，残余的药力留在书航的小腹位置，以一种温和的方式开始强化他的身体。","衣服湿透了，书航干脆将粘乎乎的衣服脱去，抓在手中。"]}