{"id":11,"error":0,"name":"修真聊天群","title":"正文 第十一章 蓦然回首，那人却在，灯火阑珊处","content":["在卦术师们的眼中，未来总是如雾里看花一般，充满着种种神秘和莫测。","不过在一位‘很有名’的卦师看来——未来随着人们不同的选择，会产生很多不同的未来。但无论是哪一种选择，都不是偶然。","因为世上没有偶然，有的只是必然而已。","就算是两个人看似巧合的偶遇，那其实也是必然的事情。一个又一个必然会生的事推动着历史的车轮滚滚向前，展出种种必然的未来！","说了这么多，其实想表达的意思只有一个——那就是，卦术师的结果是不会有错的。就算错误，那也只是因为卦术师算的卦象显示的是另一种平行世界必然的未来。而你只是按照另一个必然展到了另一个未来。","所以，错的不是卦术师，而是这个世界！","以上，是一个算卦无数，却从没算对过的扑街卦师为自己的正言。您估计已经猜到了，没错——这卦师就是九洲一号群中的铜卦仙师大人。","虽然是一个很不靠谱的卦师，不过他的话还蛮有几分歪理。","……","……","宋书航并没有想过要遇那黑长腿美人，毕竟世界这么大啊，哪来的那么多巧合？","然而，他没想到自己逛了一圈后，就又遇上了这姑娘。","他正从荣耀牛肉店中出来时，手中提着一大袋吃货天堂的特色，准备带回给室友。一踏出店门，便看到那黑长直姑娘拖着巨大行李箱朝着他快步行来。","这次宋书航是正面见识了‘腿长，走的好快’的历害。明明看到时还有很长的距离，眨眼间，黑长直姑娘几步就已经跨到了他眼前。","书航微微侧身，让出路来，方便她拖着她那巨大的行李箱通过。","“谢谢。”黑美人声音软软的，很腼腆。","随后她一步进入身后的小店。","宋书航微微点头，看看时间感觉差不多了，便准备回宿舍去。","在他抬腿走了两三步时，身后黑美人已经利索地买完东西，顺便向店主打听事情。宋书航无意听别人的聊天**，他只是恰好听到了她的问题。","而那姑娘询问的问题，让书航正抬起的脚步都僵在了半空……","“老板，请问您知道罗信街区附近有没有一家叫‘鬼灯寺’的寺庙？”","店主思索了片刻后，摇头道：“鬼灯寺？没听说过咧。不过我也是刚搬来才两年，附近很多地方不熟。姑娘不妨去那些老店家那里问问，他们在罗信街区的时间比较长，知道的也多。”","店主显然是热情的好人，热情的解释；也可能是在这刷脸的时代，黑姑娘自带让人好感度＋1oo的光环。","鬼灯寺，罗信街区？","书航很自然就想到了群里那位叫灵蝶岛羽柔子的姑娘。","我是不是听错了？","这般想着，宋书航从怀中掏出那巨大手机，手指一划解锁。随后熟练的上聊天软件，打开九洲一号群。","在他离开后，群里果然又多了数条聊天记录。","先是两个多小时前，灵蝶岛羽柔子的留言。","她说自己没能询问到鬼灯寺的消息，不过她已经乘坐出租车直接前往罗信街区。然后，准备直接询问当地居民。","再接着是二十分钟前。","灵蝶岛羽柔子留言：“我已经顺利抵达罗信街区，这里人好多，很热闹，和我想象中的完全不同啊。这里竟是美食街，我一路过来看到了很多好吃的。”","看的出她的心情很不错，一来是‘顺利’找到了罗信街区，二则是这里有很多好吃的。","“从江南区机场出，大约两个小时左右的车程；然后很多美食好吃的罗信街区。”宋书航揉了揉脸。","从江南机场出，就算是飙车也不可能两小时就抵达j市吧？","如果按出租车路程时间以及羽柔子对目的地形容来看，她十有**是跑错地方——她根本没抵达j市的罗信街区，而是跑到江南大学城附近的吃货天堂了。","而如果真的不是巧合的话，身后那腿长的黑美人，可能就是羽柔子？","一想到很现代化、时尚气息十足的美人可能会是个仙侠中二，宋书航心中就有种说不出的扭曲感。","不过……就凭这些还不能确定里面这黑美人就是羽柔子。","因为不排除j市罗信街区的鬼灯寺有什么特殊活动，有很多人正赶往那里。然后必然有很多人像群里的羽柔子一样走错了地点。","这种可能性很小，但并不是没有可能。","宋书航的手指在手机屏幕上继续划动，不过群聊天记录中没有新的消息。北河散人都没有在线，或许正帮忙去询问鬼灯寺去了？","书航正划动着屏幕，这时，聊天群中灵蝶岛羽柔子正好刷了一条语音。","宋书航下意识的就点开了。","……","……","羽柔子疲惫的拖着行李箱，有些失望的从店中出来。","这已经是第十二家店了。刚才店主的提议是很好，但不管是老店新店她都问了许多家，却没有一个人知道鬼灯寺的消息。","叹了口气，她手掏出手机，拇指灵活的划动，打开聊天软件，点击九洲一号聊天窗口。","期盼中的北河前辈还没有回复消息。","因为一只手不方便打字，她便点开语音功能，用软软的声音道：“北河前辈，您那边有鬼灯寺的消息吗？我在罗信街区里询问了很多店家，却没有一个人知道鬼灯寺的消息。收到请回复。”","拇指松开，语音消息送成功。","她收起手机，在没收到北河散人的消息前，她还要继续询问一下罗信街区的店家关于鬼灯寺的消息，不能放弃！","店门口路侧，羽柔子看到之前为她让路的少年还站在路边，只见他正捧着手机，划动着，也不知道在干什么。","羽柔子也没在意，继续前行。","正当这时……从少年手机中出了让羽柔子感觉到耳熟无比的声音。","“北河前辈，您那边有鬼灯寺的消息吗？我在罗信街区里询问了很多店家，却没有一个人知道鬼灯寺的消息。收到请回复。”","这……不是自己的声音吗？","还有，这是自己刚上去的语音消息吧！","羽柔子先是愣了愣，随后有一种无法言语的欣喜从心田中涌出——眼前这少年模样的男子，竟然是九洲群里的前辈！","迷路沮丧中的羽柔子顿时像淹水的人捉到了一根救命的稻草。","她两步并作一步，跨到这少年模样的‘前辈’身边！","……","……","宋书航刚点击群里羽柔子上的语音消息，软软的声音，的确很好听的声音。这时，他突然感觉有人钻到他的背后。","随之一阵香风传入他鼻子，那是种淡淡的花香味，又有些像女子身上的体香。","书航转过头来，便看到那大长腿黑姑娘正一脸欣喜的站在他身后，她的目光正盯着自己的手机。","“九洲一号群？”黑女子柔柔的声音中充满着‘他乡遇故人’的欢喜。","宋书航这一刻根本不知道要用什么表情去面对这姑娘。","这一刻已经不用她自我介绍，宋书航要再猜不到她的身份就可以买块豆腐撞死了。","“灵蝶岛羽柔子？”宋书航感觉自己的声音很不自然，充满着别扭。","“我就是！请问前辈道号？”羽柔子总算有些平静下来，她开始小心打量这位‘前辈’。","在她记忆中，九洲一号群中的道友除了昨天渡劫的苏氏阿十六外，其他每一个都是前辈。","眼前这位前辈外表看上去十**岁，当然这肯定不是前辈的真实年龄吧？身高约有一米七五左右，他面貌和善，看上去很好说话的样子。","面貌和善……说白了就是长着一张好人脸，容易被人好人卡的那种。","而且她丝毫无法感应前辈的修为境界——看样子是前辈的气息完全内敛，当他站在自己面前时，就像融入了普通人的世界一样，这已经达到了像父亲那种返朴归真的境界了吧？羽柔子是这么想的。","前辈？！这称呼让宋书航的肝有些隐隐痛。"]}