{"id":28,"error":0,"name":"修真聊天群","title":"正文 第二十八章 死马当活马医，上了！","content":["3。5小时后……","宋书航的双眼依旧明亮，但身体却有些疲惫。","“第四十一味药材了，终于快要结束了。”宋书航喃喃道。","没想到他能第一次炼丹能坚持到这一步。不过他现在也差不多要到极限。这味药之后，就只剩鲜霸王枝、九阳赤炎竹切片；深海寒晶、雪妖之核四味药材，他能撑到结束！","开锅，迅的将第四十一味药材投入其中。","还没等宋书航将锅盖上时，火锅盆中异变突起。","原本融合了四十味药材后呈淡灰色的药液接触到四十一味药材时，猛的爆出一阵恶臭和焦味！","锅中原本已经有半锅的药液迅的被蒸，转眼间就少了五分之一！","“啧，失败了吗？”宋书航苦恼道，虽然说因为一开始加了水的原因，他在怀疑自己是不是从一开始就失败了。","但一直坚持到了第四十一味药材都没出问题，他心中难免会浮现一丝小小的期待和希望，这就是人类的特有赌徒心理吧？","但现在，终于还是要彻底失败了吗？","“不对，还没有彻底完蛋。”宋书航看到，那灰色的药液虽然在被蒸，但还是在顽强的融合第四十一味药材。","他知道自己现在必须做点什么，若什么都不做的话，就真的要完蛋了。","事实上，第四十一味药材的确是‘简化淬体液’最难的一个步骤。","从这一步起，其实已经是‘简化淬体药液’收尾的阶段。这味药材之后的四味药材已经不是增加药性。","鲜霸王枝、九阳赤炎竹切片；深海寒晶、雪妖之核，前两者至阳至刚，后两者至阴至柔。四味药材乃是提纯‘简化淬体液’所用。","提纯，才是淬体液最重要的一步。如果不提纯的话，那锅的淬体液充其量只是一锅十全大补汤。喝下去后会让人感觉棒棒哒，淬体效果却是大打折扣。而加入提纯步骤后，便能让这十全大补汤化身淬体液，由凡药化身为仙液。","而第四十一味药材，是提纯的引子。","这一步的确是最容易失败的一环，羽柔子就数十次失败于这一步。","但是要怎么做才能够搀回失败？","若是药师在场的话，凭他高的炼丹经验和技术，当能力挽狂澜，搀回这一炉……不，是这一锅‘淬体液’。","但书航即没经验，更没药师那样的技术。","“蒸的太快，必须先缓一缓这过程。加水！”宋书航死马当活马医，为锅中加了一瓢的水，虽然不知能不能起作用，但至少蒸的度缓了不少。","“剩下还有四味药材。”","宋书航思维疯狂运转。","时间上，已经不够他再炼一次丹药了。再过一两小时，室友们估计就会回来了。","说实话，如果让他们看到自己在小厨房中折腾着‘炼丹’的话，宋书航不能保证热心的室友们会不会将他五花大绑，然后送入医院精神病科。","依他们的热心到每人都要十张好人卡以上的程度，这种可能性很大！","“一口气将余下的药材全部放进去试试吧。反正已经接近失败了，纯当吸收经验吧。”宋书航决定道。","群里的北河散人、羽柔子都失败了很多次。他一个纯外行人，如果第一次就成功了那才有问题吧？","开锅。","鲜霸王枝、九阳赤炎竹切片；深海寒晶、雪妖之核，四种药材被书航一口气扔入锅中。","盖上锅盖！","随后，宋书航见识到了真正的‘冰火两重天火锅’。","鲜霸王枝、九阳赤炎竹切片融合部分药液，这两味药材遇热后变的通红，就仿佛要燃烧起来一样。这部分的药液变的更加沸腾，蒸的也越快起来。蒸的气体从锅盖的透气孔中喷涌出来，如喷泉一般。","而深海寒晶、雪妖之核这两件东西在遇热，外壳破裂，从里面涌出冰蓝色的液体。这冰蓝液体似乎温度极低，融合了另一半药液后，让沸腾的药液开始平静冷却下来。","平静的那部分温度越来越低，沸腾的那一半蒸的更快起来。两部分药液竟有分离的迹象。","不能让它们分离。宋书航心中一动，马上将电磁炉的火力加大，试图让冷却的那部分重新沸腾起来。","温度的升高，药液的蒸变度变的更快。仅一分钟不到，原本的半锅药汤已经仅剩下三分之一不到。","最多十息就要蒸个干净了。","“彻底失败了呢。”宋书航哈哈一笑，毕竟早有心理准备，所以他并不在意失败。","他伸手，就要关掉电磁炉。再这样烧下去，锅都要焦喽。","只是他的手指伸到一半，便停顿了下来——他看到，锅中的药液虽然蒸的更快了，却不再两极分化，重新融合起来。","鬼使神差，宋书航没有选择关闭火力，反而是一狠心将火力加到最大！","孤投一注，火上加火，一口气将这药液全部融合，将四十五种药材物药性全部提纯逼出来！这样，说不定在药液蒸干净前，他还能得到些渣渣？","电碰炉开到最大，出异响。","火锅盆中，冰和火在小小的火锅盆中交织着，化出漂亮的形状。两股药液翻滚，震动着火锅盆子。","最后，书航已经看不清锅中的变化了。","药液蒸后在强化玻璃盖子上糊上了厚厚一层杂质。","滴答、滴答……是药材在翻滚的声音。每一次翻滚的声音正好是一秒。","宋书航重新捏着手机，盯着时间。","看不清锅里的情形，他只能重新扣时间，打算五分钟后就关掉电磁炉。","三分二十三秒。","轰……","这时，火锅中突然涌上一股高压力，将锅盖掀飞出来。","紧接着，一阵黑色的烟雾喷射出来，将整个小厨房笼罩，冲鼻的气味扑鼻而来。","那种味道太冲了，简直像是将世界上各种难闻的味道融合到一起。光是不小心嗅上一下都有种想吐的冲动。","“呕……”宋书航捏着鼻子，急忙将电磁炉关闭。","“好臭。”即使捏着鼻子屏着呼吸，这股异样的臭味却依旧钻入书航的鼻子，挥之不去。","他跑到窗边打开窗户，再不透透气的话，他就只有等着室友过来给他收尸了——死因肯定是被恶臭熏死。","窗户一打开，黑色雾气从窗户中飘出，厨房中的恶臭这才渐渐散去。","“这味道，根本无法用语言形容啊。而且还回味无穷啊。”书航感叹，估计他这两三天都无法忘记这味了。也不知道接下来能不能吃下饭？","“这东西炼错了后的味道杀伤力这么恐怖，简直可以当生化武器使用。要是这味道能收集起来，以后我看谁不爽，就往他房间中释放一屋子，保证回味无穷。”书航自嘲。","地上，火锅的盖子还在不停的打转，好在这玩意是钢化玻璃，没有牺牲。否则得花银子赔偿学校了。","捡起盖子后，书航感觉自己头部一阵晕眩。疲惫感倾山倒海般的向他袭来，这是接近四个小时积累起来的疲劳！","他急忙扶住桌子，缓缓坐下。","休息片刻，他捏着鼻子，望向锅底，想看看到底最后自己失败的药液成啥样子，才能散这种恶臭味？","火锅中，只见原本半锅的药液已经只剩下薄薄的一层。","色泽为黑，透明，伴有刺鼻的冲味。","“黑糊糊的，有点像透明的芝麻糊。就是太臭了。”宋书航吐槽。","“咦？这个……怎么会？”他突然想起了什么，迅掏出记载着药师的丹方的记事本。","药液成糊，色泽为黑，透明状，味冲。这是药师形容简化版淬体液成品的状态。","好像……和自己炼出来的这玩意很像啊？"]}