{"id":45,"error":0,"name":"修真聊天群","title":"正文 第四十五章 又被壁咚的少女","content":["从药师住处离开，五分钟后，宋书航来到了大吉街区那纵横交错的小巷。","然后，他眨了眨眼睛，望着眼前这即熟悉又陌生的场景。","在他身前十余米外，有十一个不良扎堆聚在一起。他们染着五颜六色的头，成排的耳环、鼻环、唇环，手臂上还有各种奇怪的纹身。","比如那个身材高大，正一手靠墙做出壁咚动作，一脸坏笑的不良，手壁上就纹着一只可爱的小黄鸭。","而被小黄鸭不良壁咚的是位短美少女。","1米5左右的身高，短，没有化妆依旧俏丽的容貌。","因为身材娇小的原因，看上去好像只是名高中生。","又可爱又漂亮。","此时，短少女靠在墙上，面无表情，眼中充满着冷漠。","“美女，一个人在这里是不是很寂寞啊？”","“要不要和我们哥几个好好玩玩？”","“免费玩哦，各种乐子。”","“会很舒服的哟。”","“哥哥几个陪你一起玩哦。”","“旁边就有家很不错的小店，不远的哦，包妳玩了还想再玩。”","各种调戏，各种挑逗。","不仅是场景眼熟，就连这台词都耳熟无比！这年头，不良们调戏良家姑娘前，是不是都窜通好了台词？就像传说中古代打劫时一定要吼一句：‘此山是我开，此树是我栽。要想从此过，留下买路财’一样？","宋书航叹了口气，揉了揉太阳穴。","作为一个五好青年，在看到这样的场面时，终究还是无法置之不顾。虽然……那短的可爱少女事后非但不会感激他，说不定还会再次说他多管闲事。","但他还是决定再解救一下这少女——因为只是举手之劳而已。","所以才说，宋书航这家伙早就应该被好人卡淹没了。","书航捏了捏拳头，大步向前行去。","这时，那短少女亦看到了他。","一脸冷漠的少女，看到书航后，终于无法再维持酷的像冰山的表情，她的嘴角抽动了一下——这年头，还真有人这么爱多管闲事啊。","“烦人。”短少女轻声道。","“哟？美女刚才说什么呢？要答应哥哥几个吗？”小黄鸭不良坏笑，一手维持着壁咚动作，另一只手摸向短少女的脸蛋。","短少女冷哼一声，接着，她抱怀的双手突然伸出，快如闪电的抓住小黄鸭不良的脑袋，用力将他的头颅朝自己拉近。","这动作？是要kiss吗？好一个热情如火的小妞啊！小黄鸭不良心中一喜，厚厚的嘴唇嘟起，一嘴口水，准备品堂一下小美人冰凉的嘴唇。","然后……没有然后了。","咚的一声闷响。","小黄鸭不良只感觉额头剧痛，如同被铁锤敲中一样，接着他双眼一黑，失去了知觉。隐约间还能感觉自己鼻子有液体在流出，是头部被重击引起的？","短少女冷酷依旧，一记头锤将小黄鸭不良放倒后，如同扔垃圾一样将昏迷的不良扔到一边。","不动时如冰山，动起来时却火爆无比。头锤这种攻击技能就算是男人打架一般也很少用，除非对自己的脑袋硬度真的很有自信——否则头锤攻击一般都是两败俱伤。","少女挑衅的望了眼宋书航，嘴角上扬。","“阿黄，我艹，阿黄扑街了！不要死啊，阿黄！”","“臭婊子！妳要付出代价！”","“哥哥几个要妳知道什么叫快活似神仙！”身后十个不良怒吼连连，面目狰狞围向短少女。","短少女冷哼，握拳坚在眼前，修长的双腿微微一跨，扎出马步动作。","行云流水的动作，优美且帅气。","酷！","外行看热闹，内行看门道。这就个小小的马步就能看出短少女基本功扎实，是个练家子。","可惜宋书航和众多不良都是货真价实的大外行，只感觉少女这动作，真是酷毙了。","“喝！”短少女的拳头快如闪电，身体向前一倾，粉嫩的拳头如冲天炮轰在最前方不良下巴。","这可爱的小拳头，一般来说就算全力轰在人下巴上，也只能稍稍痛上一会儿。但是，那被击中的不良，整个人被击飞起来，在空中划过漂亮的抛物线，又沉重的落在地上。","不良们瞳孔一缩，齐齐一僵，嘴巴都张大了——不可能，这么可爱的女孩子，怎么可以打出这么可怕的一拳？","他们僵住了，短少女却没有停住。只见她左脚一拐，右腿抬起就是有力的鞭腿，将右侧的不良踢倒在地，顺势另一只脚还在他身上一踩。","借这一踏之力，她腰部一扭，双腿如钳子一样夹住边上另一个不良的脖子，身体如蛇般柔软旋转，将不良甩飞出去……","这哪是一个被壁咚的楚楚可怜少女？这简直是个人间大杀器，身体的每一部分都是武器，都能爆攻击！","更没人性的是，这人间大杀器还开了无双模式啊啊！","……","……","十多秒时间。11个不良集体扑街，倒在地上痛苦躺尸。","短少女拍了拍七分紧身裤上并不存在的灰尘，然后她又望了宋书航一眼，四十五度角仰头，冷哼一声。","接着短少女转身，又像只骄傲的公鸡，趾高气扬地离开了。","宋书航捏着下巴，认真的点了点头：“原来我真的多管闲事了吗？难怪会生气啊。”","接着他又小声道：“不过话说过来，连着两天看到她被不良壁咚，她不会有‘被不良壁咚’的特殊天赋或体质吧？”","远处，骄傲离开的短少女突然僵了僵，她嘴角抽搐，然后快步离开了。","少女远离后，宋书航蹲在不良们的身边，伸出手指戳了戳那小黄鸭不良。","小黄鸭不良出痛苦的呻吟声，很好，还活着。","“没死就好。”宋书航安心的点了点头，放心的离开了……","他终究不是烂到骨子里的烂好人，既然不良们不会死，他当然懒的替这些不良们打救护电话。","让他们在地上乖乖躺一躺，涨涨经验。用身体记住：以后不要遇到个漂亮姑娘就上去调戏！","说不定人家姑娘分分钟就能开无双呢？","而且，宋书航也没时间陪这些不良们消耗——他还要快点回宿舍，等着通玄大师的‘飞剑传书’过来呢。","飞剑传书啊，这可是以前梦中才会出现的神技。现在，马上就要真实的浮现在他面前了，到底会是什么样子呢？","还有，飞剑传书过来的《金刚基础拳法》和《真我冥想经》又会是什么模样？古朴的线装书呢？更古老的竹简？或者干脆是丝绸画布或兽皮卷轴？","想想都感觉很美好啊。","唯一麻烦的就是，宿舍里的室友可能已经回来了。到时候飞剑传书会不会有些不妥呢？被他们看到不好解释吧？"]}