{"id":9,"error":0,"name":"修真聊天群","title":"正文 第九章 另一个罗信街区","content":["宋书航倒是在江南区，以他老好人的性格，给人带路这种举手之劳的事，他肯定不会拒绝。不过眼下，就算他想帮忙也是心有余而力不足。大学城离江南机场有两小时的车程，江南区怎么说也是个县级市，地盘不小。","而且，书航对j市不熟，那鬼灯寺更是听都没听过。","他只知道j市和江南区相邻，在华夏也是很有名的城市。","因为那里是一处宗教盛地，各种各样的宗教让人眼花缭乱。每年各种宗教节日时，前往j市朝圣的信徒们足以将整个城市挤的水泄不通。","那里的寺庙多如牛毛，想从这种地方找一个小寺庙可不是容易的事情。","“说起来，罗信街区这名字好耳熟，好像在哪听过一样？”书航喃喃道。","啃着包子，宋书航靠在摇椅上晃动着。脑海中思索着‘罗信街区’，试图从记忆中抓出这种莫名熟悉感的源头。","人的大脑记忆总是很奇怪的，有些东西在不禁意间会浮现于脑海，但当你想抓住这段记忆时，绞尽脑汁也想不起来。","“估计是从什么新闻上听过这个名吧？”书航作罢，不在这问题上浪费脑细胞。","＊＊＊＊＊＊＊＊＊＊","羽柔子拖着大行李箱来到打出租车的通道。","不消片刻，就有好几辆出租车快驶向羽柔子——事实证明，一张漂亮的脸蛋无论在什么地方都是过硬的优势。否则光是她那巨大的行李箱就会让很多出租师傅打消载客的念头。","“姑娘，去哪咧？”红色出租车占到了第一位，司机是个国字脸大叔，操着一口江南区口音的普通话。","“师傅……您知道鬼灯寺在哪吗？”羽柔子开口问道，她的声音软软，和她活泼青春的外面完全不同。但是这样更有反差萌。","国字脸大叔苦思良久，摇了摇头：“鬼灯寺，没听过咧。”","看到国字脸大叔摇头时，羽柔子心中一沉，小脸微红，失望至极。","好在国字脸大叔马上又问道：“在哪个街区的知道吗？”","“知道，是罗信街区！”羽柔子马上又回道。","“罗信街区，这我知道，熟的很，我就住那区域的。不过姑娘，你有没有记错寺庙的名字？我在那住了好几年，并没听过鬼灯寺咧。”国字脸大叔认真答道。","他因为职业的原因，对附近的地域可谓是了如指掌。特别是自己居住的罗信街区，夸张点来说，每一寸土地都有他的脚迹，但鬼灯寺的名字他完全没听过。","“啊？”羽柔子的小脸又涨的通红，不过她马上又坚定回道：“那师傅您载我到罗信街区吧！”","她准备抵达那里再打听打听，真不行的话……她只有硬着头皮打电话给爸爸了。但那是下下之策，不到万不得已不能用。","“姑娘，你赶时间吗？如果不急的话，去罗信街区可以乘公交车去。打出租的话费用会有点小贵，两个多小时的车程哩。”国字脸大叔解释道。","并不是他不想赚这个钱，不过两个小时车程下来，费用不小。对方很显然不知道距离，如果上车前不讲清楚距离和价钱的话，到达目的地后容易产生纠纷。","“没关系，您只管载我去吧。”羽柔子露出腼腆的笑容，钱的话对她来说根本不是问题。","国字脸大叔确认后，心中也是大喜。这趟路开下来，能赚不少。","“好咧，那妳上车吧，行李箱放后备箱吧。”国字脸大叔说着打开了后备箱，然后推开车门准备下车帮忙抬那箱子。","毕竟那行李箱体积巨大，这个小姑娘又哪来的力气搬上去？","不过当国字脸大叔推开车门一回头时，嘴巴张成o型，久久合不上。","他看到那看上去软软的小姑娘，一手托起巨大的行李箱……是托起，不是提起、抱起或举起啥的。而是像托着个小盘子一样，轻巧的将行李箱单手托起，放入后备箱。","难道是这箱子看上去大，但事实上很轻？","正这么想着呢，他便感觉车屁股稍稍一沉。大叔干出租车司机已经多年，早已达到了人车合一的境界。这车屁股一沉，他便能大约估计出物体有多重。","这箱子，恐怕有六十多公斤吧？甚至更重些，差不多是一个成年男子的重量了。","这姑娘练举重的？真乃天生神力也，国字脸大叔暗暗咽了口口水。好在他本就是良善的司机，若是遇上有心生歹意，见色起意的家伙，遇上这姑娘绝对会被秒杀的吧？","羽柔子并不知道自己无意间的举动有多惊人，放好行李箱后，她迈开腿两步回到出租车后排坐下。","“姑娘，力气不错啊，坐稳咧。”国字脸大叔呵呵一笑，一脚油门，红色出租车驶出车道，朝着罗信街区行去。","……","……","九洲一号群","灵蝶岛羽柔子（手机在线状态）：“北河前辈，我正前往罗信街区，不过出租车司机不知道鬼灯寺。我正准备抵达罗信街区后询问下当地居民，或许会有人知道。”","“好的，我问了几个人，不过暂时没人知道。总之，有消息我联系妳。”北河散人回复。","“谢谢前辈。”羽柔子回了一个笑脸，暗暗握拳。有了北河散人的回复后，她忐忑不安的心情稍稍平稳了些——说起来，这是她第一次独自出远门。以前都有父亲陪伴，或者只在灵蝶岛附近区域活动。","总感觉，有些刺激。","……","……","以上这段聊天记录宋书航暂时没有看到……因为实在闲着无事，他又去书店蹭书了。","抱起上次租来的厚厚书本，这本书他到现在都没有看完。对他来说，书这东西要是不蹭着看的话，滋味就差了很多。","就像同样是‘康帅哥’泡面，干吃和泡起来吃的味道是完全不同的。","出门前，他又鬼使神差地将手机带在身边——宋书航一般没有带手机的习惯。","如今的手机功能越来越多，体积也相应的变的越来越大，现在想找部只有通话功能的手机都找不到。由于手机个头太大，宋书航都拿这玩意当固定电话用的。","“百分之七的电量，应该足够用了。”","电量不多，但只是接听电话或短信的话，应该够他用一个下午。","如此想着，他带上手机，又捎上租过来的书前往租书店幸福的蹭书去了。","……","时间飞逝。","大约一个半小时后。","“奇怪了，难道今天早上起床的姿势不对？”宋书航疑惑的将手中厚厚的书籍放回书架——他竟然看不进去！","不管是小说、学车理论知识、漫画、古典名著，他统统看不进去。他这辈子还是第一次遇上这种事情。","“邪门了。”宋书航喃喃道，叹了口气，他随便抽了本书前往租书台。","看不进去的话，蹭书就没意义了。","想了想，他决定到大学城附近逛逛，散散心。","说起散心的话就不得不说江南大学城附近一处胜地——吃货天堂。","去吃点好吃的吧！","＊＊＊＊＊＊＊＊＊","吃货天堂是一个繁荣的美食街区，和江南大学城隔着两个街区，步行要二十多分钟。但这点距离完全无法阻挡吃货们的步伐。","这里，天上带翅膀的除了飞机、地上四条腿的除了板凳，啥都能见到。满足各种口腹之欲。","一直以来这里被称为‘吃货天堂’或‘美食天堂’，它原本的名字反而被人淡忘。","这里叫啥来着？","宋书航抬头望向街区标志——罗信街区欢迎您，七个灿烂的金字大招牌在阳光下闪闪亮。","哦对了，这里叫罗信街区，好名字呢。","书航这般想着，进入街区。","走了两步时，他猛一顿。又迅退回那大招牌下，盯住七个金灿灿的渡金大字。","罗信街区欢迎您！","没看错，罗信街区。","宋书航无语了。"]}