{"id":14,"error":0,"name":"修真聊天群","title":"正文 第十四章 前辈我寄两箱药材给你做谢礼吧","content":["“咳咳，若是羽柔子你要办的事情不会花太长时间，倒也不是不可以。”宋书航呵呵笑了笑。","但明天下午的课是开学前就定好的，没特殊原因的话可不会取消啊。","书航不想在这话题上纠缠太久，马上转移话题：“羽柔子你要去的是鬼灯寺吧？话说你出门时，难道没确定鬼灯寺的地点吗？”","单纯姑娘很轻易就被转移了话题：“嗯，我只知道目的地在j市罗信街区，就让师侄们帮忙订了飞机票就赶来了。没想到鬼灯寺这么难找。”","师侄……这年头还有这东西？","宋书航一边想着，一边在键盘上敲动，在搜索框中输入j市、罗信街区、鬼灯寺。","j市和罗信街区的信息都有，但鬼灯寺就没任何信息，地图上也没有标记。","估计是很小的寺庙，或是早已经倒闭了的寺庙？","“宋前辈，电脑可以借我用用吧？我自己找找情报，还有群里的北散前辈说不定也有消息！”羽柔子突然道。","宋书航点头，先点击退出自己的聊天账号，随后侧身让出座位。","羽柔子甜甜一笑，坐上座位，熟练的登上自己的聊天账号。","群里北河散人依旧没有回应，难得这位前辈这么久都不在线。书航还以为对方是真正的二十四小时全程在线的强人呢。","羽柔子有些失望，关掉聊天窗口，随后在电脑上搜索起罗信街区和那里的所有寺庙消息。她同样猜测那鬼灯寺会不会已经不存在，又或者已经改名了？","宋书航在边上看了一会儿，突然想起自己和羽柔子的手机都没电了。","“羽柔子，你的手机给我一下吧。我这里有万能充电接口，一小时左右就能充满。”宋书航道。","“谢谢前辈！”羽柔子迅掏出自己的手机递给书航。","书航接过，顺带自己的手机一起拿去充电。","……","……","就在书航转身的瞬间，羽柔子的双手在键盘上飞快的弹跳起来，啪啪啪啪啪……大爆手。那一瞬间她的手apm至少9oo＋了！这样的手要是去当职业竞技玩家，完爆各种流派别的大神啊。","电脑上，一个又一个的窗口飞快的弹出、关闭；一张张的网页打开刷新。","很快，一个男生的信息被调了出来。","宋书航大咧咧笑着的半身照，边上是他的个人信息。","宋书航，江南大学机械工程学系，机械设计与制造学院19系43班。","随后又迅弹出一个窗口，那是宋江书航班级的课程表。","紧接着弹出的是周一下午课程的……仁水教授。","那是个很年轻有为，相貌英俊的教授。高子挺拔，戴着黑框眼镜，嘴角总是柔和的笑容。属于站在那都能吸引成片青春少女心的那种男人。","一切……仅生在瞬间。","得到想要的情报后，羽柔子又迅将电脑上弹出的所有页面关闭。","早已定好的课程当然不会随意取消，但世界上总是有很多意外——比如负责上课的老师被车撞伤脚啊、踩空扭伤脚啊、不小心从床上摔下扭伤脚啊、被小狗咬了一口伤脚啊……等等诸如此类，总之各种扭伤脚住院。这么一来，明天下午的课，应该就会暂停或是延尽几天吧？","羽柔子心中是这么想的，她觉的自己这主意很棒，在心里暗暗为自己点了个赞。","＊＊＊＊＊＊＊＊","另一边，远在十多公里外的教师公寓中。","正在逗女儿玩耍的仁水老师不知为何打了个寒颤，紧接着又打了好几个喷嚏。他揉了揉鼻子：又有学生妹在想念英俊潇洒的本老师了？","这人啊，长的帅也有烦恼啊，他都已经成家立业了呐。","＊＊＊＊＊＊＊＊","羽柔子关闭网页后，悄悄转过头来望了眼宋书航。现他还在隔壁插手机线充电，她悄悄的松了口气，有种背着长辈使坏的感觉。","同时，在查了大量的资料后，她本能感觉……宋前辈，怎么越看越感觉只是普通人？","她又想起了书航刚见面时的场面的话：‘叫我小宋、书航都可以，请不要叫我前辈了。’","是宋前辈‘红尘历练’的功夫太高深，还是她自己有所误会？","关闭所有页面后，羽柔子活动了下手指。","随后，她的目光落到了电脑边上的一本打开的笔记本上。上面是琳琅满目的药材名字，正是药师在九洲一号群中上的简化版淬体液丹方。","书航当时抄下来想带回去给表姐赵雅雅研究一下的。不过上面没有鲜霸王枝、九阳赤炎竹、朝露玄草等充满中二气息的药材。","“宋前辈也在研究这张丹方？”羽柔子心中暗道。","不过很快她现，宋书航抄的药方似乎不齐全啊？前辈为什么只抄下了简单的普通药材？","为什么不加上青露玄草之类的药材？","等等，难道宋前辈还想要在药师前辈的丹方基础上再进行改进？更进一步降低炼制淬体液的成本？","想到这里，羽柔子顿时眼睛大亮。","很巧，这时宋书航正好转身回来时，便看到羽柔子盯着记事本在看——不好，那上面记载的是那张中二病的丹方！","这下子真是黄泥巴掉进裤裆里，不是屎也是屎了。羽柔子铁定以为自己是她的同道中人，深度仙侠中二患者了。","果然，羽柔子开口就问出了一个在书航看来中二气息满满的问题：“前辈，您也在研究药师前辈的丹方吗？您一次能成功几炉？”","羽柔子开心的问道，同时抱着向前辈请教的心态。","她按着药师前辈提供的丹方试了好几次，因为控火诀修炼不到家，十次却才成功三次。偏她很喜欢炼丹，却又完全没有一点炼丹的天赋。","如此浪费药材，被其他修真者看到肯定要用唾沫淹死她。不过她有个强大又富有的吊爸爸，这点淬体液浪费的药材，对灵蝶岛来说只是洒洒水，毛毛灰一样的小意思。","“我没炼。”宋书航泪流满面，果然被当成同道中人了。","“为什么？难道宋前辈是想在药师前辈丹方的基础上再改良一下？”羽柔子双眼放光，激动道。","“……”宋书航沉默了，本想直接回答自己可能去炼这种奇怪中二的丹方的。但看到羽柔子闪闪亮的眼睛，他又感觉不好意思打击这姑娘。","所以想了半天，他想到了一个诚实的答案：“事实上是因为我这里找药材不方便。因为各种复杂的原因，我手头一点药材都没有，所以……我根本没机会去炼。”","他这是大实话，丹方上记载的药材，除去那些中二的玄幻药名，其他的药材合起来的价格也不是小数目。要知道人参啊之类珍贵药材的价格都是按两计算的啊。","作为一个学生，他根本买不起，卖肾都买不起！","“啊？抱歉前辈，原来是这个原因。”羽柔子点头道，同时心中一喜！","虽然不知道宋前辈手头为什么会连淬体液的基础药材都没有，但这种药材灵蝶岛上堆积如山！","“前辈，等我回去后，我寄两箱药材给你做谢礼吧！”羽柔子说道——这是她准备给书航的报答。反正无论如何，她决定要让书航帮她去寻找鬼灯寺了。","两箱药材，这话何等的霸气。","翻译成直观一点的话：前辈，我寄两箱人参给你做谢礼吧。","如果嫌上面翻译还不够直白的话，那看这个翻译版本：前辈，我寄两箱金条给你做谢礼吧！","羽柔子要寄的药材价值，绝对比黄金要高出数倍。","可惜宋书航现在根本不知道羽柔子口中两箱药材的价值，否则他早就给土豪跪了！"]}