{"id":32,"error":0,"name":"修真聊天群","title":"正文 第三十二章 散修和门派","content":["“电磁炉，不是炼丹炉？就是那个烧菜用的电磁炉？”北河散人感觉自己血压有些飙升。","宋书航不好意思回道：“是的。”","“哈哈，不愧是宋前辈。”羽柔子道。","“那丹炉呢？你用什么丹炉？”北河散人紧接着问道。","“呃，炼丹炉非要说的话，应该是火锅盆吧。”宋书航感觉有些羞涩。画风和仙侠风格对不上，他很不好意思。","“火锅盆？什么型号的炼丹炉？不……等下，让我冷静一下。你不要告诉我，那火锅盆就是那吃火锅用的锅吧？”北河散人用力的敲出这几个字。","“嗯，就是那个。”宋书航肯定道。","“……”北河散人一串省略号。","北河散人认为吧——自己这些年的炼丹经验果然全活到狗身上去了。人家第一次炼丹，用电磁炉加火锅都能炼出淬体液，而他现在十炉都还要失败一两炉呢。","良久他出声道：“我能爆粗口吗？”","“我靠！”狂刀三浪已经先一步爆了。","“我靠！”铜卦仙师紧接着跟上。","“我靠！”醉月居士保持队形——说起醉月居士，似乎也是个经常会在群里出现的id，应该是个很活跃的前辈。但不知道为什么，宋书航每次看到他言时总感觉很眼熟，但转过头来就会将他遗忘。","“混蛋，你们三个都靠完了，我靠什么去？”北河散人郁闷道：“看我的绝招，＠药师，是时候你出马了，药师兄！”","“在。”药师冒了出来，他一直就在看聊天记录。","半晌后，他删删写写又憋了一句话出来：“小友，能描述下你炼药的过程吗？特别是你刚才说的第四十一味药剂时的意外。”","羽柔子眼睛一亮：“哦哦哦，宋前辈，这一步咱也特想知道，咱都好几次败在这一步上！”","有羽柔子在，宋书航很轻松的加入了九州一号群的聊天中，没有一丝突兀。当然，这跟他潜水了十多天，对群里人的性格了如指掌也有一定关系。","“没问题，我就大约描述一下。”宋书航道：“我先是在锅中放了人参切片，然后加了一瓢水。”","“等下，加水？”药师手大爆，问道：“为什么要加水？”","“因为如果不加水的话，人参切片放在锅中烧会烧干的吧？”宋书航答道，心中却是明白——群里人炼淬体液果然是不用加水的。","“哦，也对。你用的是电磁炉和火锅盆。”北河散人感叹道——为什么知道了真相后，我感觉肝越疼痛了？","药师亦默默点头：“有道理。你继续，第一步加水应该不会对后面造成太大影响。”","随着宋书航开始描述，群里所有前辈脑海中都浮现这么一个画面。","名为‘书山压力大’的有儒生气质的男子，端坐在……电磁炉边上，又在上面放上火锅，再认真的投入淬体淬配方药材，开始炼制丹液。","为什么总有种奇怪的感觉？","为毛炼丹要和电磁炉和火锅扯上关系啊！","宋书航没有想这么多，他将自己接下来的炼丹步骤简略的描述出来，并附带上自己对火候、时间的理解和经验。同时一些在炼淬体液时遇上的问题也趁机描述出来。","听宋书航的描述，见他一点点将自己改良过的丹方解析开来，药师深感欣慰，这他有种高山流水遇知音的感觉。","“直到第四十一味药材时，锅中淬体液突然爆出恶臭和焦味，锅中药液的数量迅蒸。眨眼时间就少了五分之一左右。”宋书航回道：“到这一步时，我无法理解原因。只能猜测这是某种药引？”","“我也遇上过这样的情况，然后很快药液就蒸干了。”羽柔子叫道。","“本天师也是如此。”铜卦仙师点头道。他们并不是炼丹师，不过做为修炼者，炼一些低阶普通的丹药还是不成问题的。","“因为这一味药乃是引子，一投入就代表着最后的提纯开始。而你们最初炼药时，火候、时间掌握的不足时。第四十一味引子药材投入，就会造成这种情况。想要避免需要经验的积累，没有捷径。”药师回道。","同样，若是生了这种状况，只能凭经验和眼力去解决。","“宋书航小友，你是如何渡过这一关的？”药师好奇问道。","“我看药液被迅蒸，就先加了一瓢水，希望能缓解一下蒸的度。”宋书航回忆道。","“又加水？哦……或许这倒是很不错缓解方法。然后呢？加水也只能缓解，治标不治本。”药师问道。同时他心中思索着加水的实用性，不过他想的更多——如果遇上这种情况，将水换成一些特制的药液，或许能更好的缓解药液的蒸。","“然后我干脆将最后四味药材全部投入，加大火力猛烧。最后锅盖被冲起，半锅的淬体液最后剩下五勺左右。”宋书航回复道。","“五勺，如果你的汤匙不是婴儿用的那种，五勺已经很多了。”北河散人叹道——正常情况下，一次淬体液最终能得到的是，三勺左右。","“药效和以前相比起来如何？哦……我忘记你是第一次炼淬体液了。”药师郁闷道：“我先下去按你的方法炼制一次，有结果后再表我的意见。”","言罢，药师下线去了。","“哈哈，在对炼药方面，药师兄总是急性子。等他炼制完成再说吧，如果按他说的，你的炼制方法能成为新的简化淬体液，那群里以后会用到你这种炼药方法的人，就得欠你一份人情了。这份人情，对你来说简直妙不可言。”北河散人了个笑脸。","宋书航来这个群里言，那就代表着他想接触‘修真’。事实上从他炼制淬体液，服用之后，他就已经算是一只脚踏入修真的世界了。","“那么书航小友，欢迎你加入九洲一号群。”北河散人道：“原本这些应该要群主黄山真君和你解释的，毕竟你是他加入的，也是他觉的和你有缘才留下你。不过今天他家那只大妖犬又脾气了，所以我来代劳吧。”","黄山真君家的那只大妖犬似乎很有个性啊？宋书航心中暗道。","“你既然选择踏入修行路，那有些事情我必须让你知道。修行一道，可不像你想象中的那般轻松。其间有无数劫难，随时都会有灭顶之灾。”","“我略有所知，h市的那场雷劫，我远远的看到过。”宋书航答道。","羽柔子补充解释道：“宋前辈的住处和h市很近，和j市也很近。”","“连阿十六的雷劫你都知道，看样子这从入群到现在，你一直关注着我们？”北河散人打趣道。","“哈哈。”宋书航不好意思笑道。他总不能说自己一开始是将所有人当中二病患者，每天看他们乐子吧？","“既然你已经有了心理准备，那我也就直入主题吧。”北河散人继续道：“书航小友既然留在这群，显然是想从我们这里得知修真的方法。那么，按着我们九洲群的传统，你现在有两个选择。散修，或是加入群里某位前辈的门派。”","九洲一号群加了这么多人，自然有自己的一套行为处事方法。不过像书航这样纯新人，一点都不懂修炼的还真是第一个。"]}