{"id":4,"error":0,"name":"修真聊天群","title":"正文 第四章 Ｈ市三品后天雷劫","content":["想了想，宋书航按住←键将自己聊天框中的话先删掉。","他明白，以群里群友的性格，就算他冒头劝导，估计也没几个人能听过去。而且既然有人服用下去了，而且还活蹦乱跳的样子，那药短时间内应该毒不死人？","话虽如此，宋书航感觉自己也不能放着他们不管。是药三分毒，说不定这淬体液啥的是慢性毒，短时间内不死人，时间长了要人命咋办？","所以必须要确认一下这药方！","他还在为群里的仙侠中二病们操心。","宋书航这人，总的来说也是很适合一张好人卡的。","他拿过身边的记事本，将药师‘淬体液’上三十个网上能搜到的普通药材名抄了下来。","宋书航有个表姐叫赵雅雅，是读医药学的。","她们大学有中药系，所以宋书航想请她托人问问，将这三十种补气养血的药全部扔到锅里闷煮一通后，弄出的东西会不会吃死人？","这些补血、补气、补虚的药材，理论上来说吃不死人。但这么多种东西塞到锅里煮啊炖啊的，谁知道最后会变成什么鬼东西？","至于后面那些一看就带着鲜明中二病特征的鲜霸王枝啊、九阳赤竹切片啊的名字，宋书航自然选择了无视。鬼知道这些是什么玩意？他又不是中二病好不好？","他要是拿这些东西去问表姐，表姐肯定以为他脑袋进水。然后明天宋妈妈肯定会坐飞机从赶到江南市，带他去看看脑科和神经科的医生。","“过两星期回家时，就悄悄问问表姐吧。”宋书航心中暗道，希望期间群里的仙侠资深迷们不要挂掉。","宋书航在抄丹方时，九洲一号群里也暂时安静了下来。平日里群里的成员在线的一直不多，看样子就算是中二病们也有自己正常的生活？","也对，人活在世怎么说也应该也得吃饭工作，养孩子。或许这群中还有像他一样的学生呢。","抄好丹方上的三十种药材后，宋书航伸了个懒腰。他先看了看电脑右下角的天气预报软件。","6月1号，晴。","6月2号，晴。","“天气不错，一会儿出去活动一下。”书航感觉自己体质变差，所以决定多加运动。","只是他心里这么想着，手指却又不由自主的打开电脑上的游戏图标——先爽两把再说！","……","虽说是爽两把，但游戏一开始后，一局一局的根本停不下来！","不知不觉，已经中午。","“周末的时间总是过的特别快啊。”宋书航干笑了声，关掉游戏，又习惯性随手打开那个九洲一号群。","开机看一眼、关机再看一眼，心情美好一整天！","群窗口一开，他现经常上线的北河散人果然已经上线。","里面有了好多条聊天记录。","北河散人：“药师兄，你的炼丹水平真是没话说。改版的淬体液我试着炼了十炉，竟然都能成功八炉，药效比想象中的还要更好。可惜这淬体液只对初入修行者有效。对我这个散人用处不大，但是对于像大罗教雨月真君和几位其他几位徒子徒孙很多的前辈，用处就大了。等雨蝶前辈她们收到这丹方后，就欠了药师兄你一个大人情了。”","云游僧通玄也冒头，了个大拇指。","北河散人马上笑道：“倒是忘记了，通玄大师你手底下也养了一群小和尚。药师兄，看样子欠你人情的人又多了个。”","云游僧通玄再次了个笑脸，便潜水了。","北河散人回了个笑脸，他感觉修炼啥‘闭口禅’是很蛋疼的事情，若不是有聊天群可以让通玄大师标点和表情，他甚至无法和人交流吧？佛门就是这么蛋疼——所以当初，他没被那大和尚忽悠过去当小沙弥真是太正确了！","约隔了十多分钟后，狂刀三浪上线：“羽柔子仙子～～羽柔子仙子，在的话请务必回应本座一下！”","同时还狂刷了一排眼泪和跪地的表情。","“哟，三浪道友这几天都没上线，跑哪闭关去了？”北河散人坏笑，他这是明知故问来着。","“闭个鸟的关啊！”三浪了个语音，声音都在哽咽：“三天前啊，灵蝶尊者‘大前辈’来看望本座，又在本座家住了三天。然后，你们懂的啊啊啊啊……”","“呵呵。”北河散人表示自己绝对不会同情三浪的，自己找死的人不值得同情！","“灵蝶岛羽柔子，漂亮的羽柔子仙子，请出来见一见浪某吧！有要事相求！”三浪惨叫道，浪是三浪的姓。他的俗家本名叫浪三。","“？”灵蝶岛羽柔子上线，弹了个问号。","“仙子，妳总算出来了。本座有个不请之请——请务必将妳家的那恋女情节严重的老爹带回家吧，浪某跪了啊！”三浪了otz跪地的表情。","“呵呵。”灵蝶岛羽柔子了个微笑表情，片刻后才幽幽弹出一句话：“老夫恋女情节严重？”","咦？等下，好像有什么不对的样子？","老夫？我滴娘咧，又是灵蝶尊者在上他女儿的账号？","咔，有什么东西碎了？是三浪那脆弱的心灵。","这老家伙果然恋女情节严重吧，经常上自己女儿的账号，这世上还有没有**了！","“……”北河散人感觉自己嘴角抽搐已经停不下来了。末了，他好心提示：“对了，三浪兄。羽柔子姑娘估计正在炼新版淬体液吧？”","所以羽柔子姑娘短时间内是不会上线的。","然后，就没然后了。","狂刀三浪掉线了……是掉线，不是下线。","“哧！”宋书航欢快笑出声来。","心情愉悦。","不过在看了聊天记录十多天后，他感觉群里的人有点不太像普通中二病患者，他们的语言中透露出来的内容太过真实，简直不像是妄想出来的一般。","这个念头也只在书航脑海中一闪而过。","“难道是我看他们聊天记录看多了，自己都被他们同化了？”想到这里宋书航惊出一身冷汗。","他早已经过了中二的年龄，但谁没有一个‘想当初’呢？","当年大侠梦、武侠梦、人梦带来的经历是他一生都不愿去面对的黑历史，只要一想起来就感觉好羞耻，好想死，想忘掉，想忘掉啊！","所以绝对不要被群里的家伙同化啊。","“吃饭去吧。”他伸手，就准备关掉九洲一号群。","就在他要关群之时，群里北河散人又冒了句：“阿七，你家有一位后辈渡劫结束了吗？怎么都没个响声？”","苏氏阿七回道：“正准备渡呢，再过几个时辰就要开始了。”","北河散人又问：“在哪渡劫呢？要不要帮忙？”","“在h市的一处郊区渡劫，放心吧，我家阿十六天赋群，区区三品后天晋级雷劫只是小意思，洒洒水就能渡过。你们就等着我家阿十六晋级四品先天，然后找机会挑战你们吧，哇哈哈。”苏氏阿七哈哈笑道，很是轻松。","“你这么说我就放心了，阿十六这小家伙天赋的确不错。三品后天雷劫应该难不住这小家伙。”北河散人应道。","之后，群里又恢复了平静。","……","……","宋书航抓了抓下巴，h市？","这不就是江南区紧邻着的地方嘛！说起来，他所在的大学城就是江南市紧领着h市、j市的地段。","h市是华夏的一个小城市，然而地方虽小，经济却极其达。是华夏有名称购物天堂，号称天上地下没有买不到的东西。当然，违法的除外。","在h市渡劫的话，那江南区能不到看到？","“我白痴啊。”宋书航笑了出来，群里人说的话，他竟然还当真了不成？","还渡雷劫呢？这天气万里无云，阳光明媚。不可能会有雷雨的吧？","再说现在又不是几年前，现在的天气预报还是很精确的，至少未来三天内的天气，说晴天就不会有雷阵暴雨的天气。","“趁着天气好，吃饭后就去书店吧！”宋书航喃喃道。"]}