{"id":3,"error":0,"name":"修真聊天群","title":"正文 第三章 一张丹方","content":["太阳高升，时值正午。","室友知道宋书航感冒没好，让他好好休息，已经又为他补请了一天病假。","“病情怎么感觉越来越严重了？是不是因为最近缺少锻炼，身体素质变差了？”宋书航道。","在他身边有一份皮蛋粥，这是室友中午替他带来的。","“好人呐！”宋书航毫不犹豫的给室友们了张好人卡。","睡了不知多久，他早饿的前胸贴后背，几下扒完了皮蛋粥，又打开电脑。","习惯性打开聊天软件后，便看到了‘九洲一号群’后代聊天数目的红点。","宋书航好奇的伸手打开九洲一号群，想看看里面的仙侠资深中二群友们一夜都聊了什么。","凌晨时的聊天记录浮现在他眼前。","北河散人关于‘新人’的提问、狂刀三浪的作死，有趣的灵蝶岛前辈。还有自称算了一卦，算出和自己有缘的黄山真君。","看着聊天记录，几人的形象在书航的脑海中丰满起来。","“原来是加错人了啊，我就说呢，我都不认识这黄山真君。”","从聊天记录来看，这群还不是谁都能进的样子？入群都还要有人推荐。","还有，群里这群资深仙侠迷们的年龄似乎都不小，甚至连女儿都有了。","而且听口气似乎女儿都不小了？那算起来说不定都四五十岁人了，这么大了还中二，他们的女儿还真辛苦。","刷着群里的聊天记录，宋书航保持着潜水状态，绝对不言。","看群员们犯二是很有意思的事情，但如果自己也掺进去的话那算啥？自己又不犯二。","所以他的打算就是潜水看聊天记录，纯当每日笑话。","等到哪一天，他感觉这群没意思了，就会退出九洲一号群。","他自己一直是这么认为的。","＊＊＊＊＊＊＊＊＊＊","不知不觉，十天时间过去……","6月1日，周六，儿童节。","书航的室友都是半住宿半走读的，也就是周一至周五都住宿，周末会回家。所以一到周末，宿舍就只剩他一人孤零零的。","宋书航的感冒早恢复，就是还有点鼻塞和咳嗽。这咳嗽是寒咳，恢复起来比较麻烦。保养不好的话会咳上个把月。","周六休息，书航一觉睡到八点才起床，又去食堂吃了点清淡的。","无事可作便回到宿舍。","打开电脑后，他习惯性的到九洲一号群看聊天记录，这已经成了他每天打时间的好方法。","不知不觉，加入这个群已经十多天。","潜水中的十多天时，看到群里人大部分都在聊着到哪个秘境闯荡，收获多少。又或者哪里出现恶鬼妖魔，要么降伏，要么斩杀。","讲的都跟真的似的。宋书航想，自己要是将这些内容复制下来，再修饰一下都能到网上当仙侠小说赚稿费了。","十天时间内，宋书航也认识了群里好几个人物。","比如很少冒头的群主黄山真君。","还有从他加群后就没出现过的两位管理员大罗教雨月真君、七修尊者。","经常在线的‘情报通’北河散人、作的一手好死的狂刀三浪、张口闭口就是打架的苏氏阿七，惜字如金的药师。","还有一直潜水，就算冒头也只表情和标点符号的云游僧通玄。据说这位高僧在修闭口禅，不仅不能说话，连打字都不行，最多就个表情。","最后，就是在这稍稍有点中二病群里，言却很正常的灵蝶岛羽柔子。她的号码和宋书航的只差一个数字。托她的福，书航才有机会进入这个九洲一号群呢。","这些情报都是热情的‘北河散人’向‘灵蝶岛羽柔子’介绍其他群成员得到的。","……","……","今天打开九洲一号群，第一眼便看到药师的言。","难得，惜字如金的药师开金口：“改良了个基础丹方。”","这可是加标点有七个字的一句话，宋书航加群到现在都没看药师过这么长的消息。所以，他很好奇的看了下去。","药师的消息是凌晨时的。","“简化版淬体液丹方：人参三两、枸杞子四两三钱；朝露玄草一两；阳起石三两、女儿香一两三钱……鲜霸王枝一两、九阳赤炎竹切片四两……”","一连串四十五种药材，其中有比较眼熟的人参、枸杞之类，也有比较生僻的阳起石之流，还有一些根本没听过的什么朝露玄草、鲜霸王枝、九阳赤炎竹之类。","“按配方比例逐次投入药炉，闷烧约五分钟；投入新药材，继续闷烧约五分钟。注意火候！如此循环，直至药液成糊。成品淬体液色泽为黑，透明，味冲。”","通俗易懂！","四十多个药名书航认得不多，他好奇的在网上查了一下。","丹方中，有三十种是普通的中医药材，都是补气血之类的。","还有十五种如朝露玄草、霸王枝啊、赤炎竹啊则根本没听过，不会是这位‘药师’和群里的人妄想出来的东西吧？","“这些家伙病太深了，连药方都搞出来了，不会真有人按药方去做，然后吃下那药糊吧？”宋书航心中暗道。","他有些担心，因为饭可以乱吃，药却不能乱喝啊！","乱吃药会死人的吧？要不要劝一下这些中二的群友？怎么说自己都在边上看了十多天呢。","要是群里有人乱吃药死掉的话，他有点于心不忍。","他继续下接聊天记录，果然，已经有人按丹方炼药去了！","竟然是群里显的最正常的灵蝶岛羽柔子这姑娘，时间在凌晨两点左右。","灵蝶岛羽柔子：“和老版淬体液比起来少了很多已经稀有的药材，炼药过程也简化了太多。药师前辈，火候要掌握到什么程度？我刚试了一下结果中途就失败了。还有药效的话和过去的比起来差距多少？”","“效2：1。”药师道。","药效只有以前的一半，毕竟减少了很多珍贵的药材。但是以这么普通大众化的药材就能配出淬体液，怎么说都赚了。","“火候和具体闷烧时间自己摸索，解释不了。”药师再次难得的了句长话，也只有在关于炼丹药的问题上，他才能咬牙多打几个字：“还有，如果妳的‘控火诀’不好，推荐使用控火法宝。”","“谢谢前辈，我再去试试。”灵蝶岛羽柔子了个笑脸，便潜水去了。","灵蝶岛羽柔子最后言是凌晨两点十三分，如果她后面就去炼丹了的话，算算时间她应该已经炼了好几炉丹药了？","会死人的吧？本来就是一群中二病很萌萌达了，再吃错药的话，岂不是会变的级萌萌哒？原本说不定还能再抢救一下，现在吃了药后就根本没救了好不好！","他终于良心过不去，忍不住在聊天框中输入：“药不能乱吃啊！”","正当他准备敲回车，输入自己在群里的第一句话时……聊天窗口震动了一下。","群聊天画面中弹出了个大笑脸。","却是从宋书航入群来就没冒头过的管理员七修尊者：“配方很不错，我刚同时试了七炉，很轻松就全成功了，成功率是极高。我服用了一些，药效差不多有老款淬体液的二分之一效果还多一点。但配方成本却比老版的降低了十倍。虽然只是最低阶的淬体液，但如今天地灵气日渐稀薄，珍贵药材越加稀少的我们来说，真是个好东西。药师，继续努力。若是能改善三品以上的丹方，那就真是功德无量了。”","“补充：最重要的是，炼制方法难度大大降低，甚至可以交给练药学徒炼制。”","七修尊者乃是群里有名的大前辈，实力比黄山真君还要强上一线。而且他在炼丹方面也有极深的造诣，在这个群里可以说是炼丹方面的权威，他的赞扬自然让药师这个后辈倍受鼓舞。","“谢前辈，我努力！”药师激动的打出了六字以上的一句话，而且度还很快。","宋书航嘴角都开始抽搐起来：竟然已经有人炼制服用那‘淬体液’了？"]}