{"id":26,"error":0,"name":"修真聊天群","title":"正文 第二十六章 我那与众不同的炼丹炉","content":["平静的上完了最后一节课，宋书航收起课本伸了个懒腰。","在他身边，身材凹凸有致的女同学再次依依不舍的离开了他身边。同时，她心中再次浮起向书航告白的念头——至少这个酷热的夏天，想当宋书航的女票享受人形空调啊。","书航被这妹子那不舍的眼神盯的毛，有些尴尬。","好在这时，土波和另两个室友走了过来。","“他娘咧，差点热的我褪一层皮啊。”土波用本子当扇子挥着，豆大的汗珠依旧不断从他额头滑落：“对了，书航，下午要不要去外面逛逛？”","“这么热的天你们还有心情去逛？”书航笑道，今天的太阳特毒，绝对不是逛街的好天气。","“嘿嘿，阳德这小子最近开了一款程序，卖了笔钱。所以这小子准备在学校外租幢二室一厅的房子，好宅在那不受人打扰。我们正准备给他掌掌眼，找个好地方，说不定能当我们的第二基地——顺便晚上宰他一顿。”土波嘿嘿笑道。","书航朝着有点黑瘦的室友用力坚起大拇指：“阳德你小子有出息，同样是会鼓捣的，你比土波强多了。你能赚钱，土波却只会花钱！”","土波：“……”","阳德嘿嘿一笑，露出两排洁白的牙齿。他年轻轻轻已经拥有资深程序猿的气质，不善说话，因为他们用键盘说话的时间多过于用嘴。","“不过中午我还有点事，要处理一下刚寄过来的两箱大东西。等你们找好房子后直接叫我，我直接过去！”宋书航迅回道——室友准备出门真是太棒了，他可以一个人放心的尝试炼药。","“你小子，不出力却想蹭饭啊！”土波仰头做冷哼状道：“告诉你，门都没有！不过窗户倒有一扇，介绍下你那漂亮的姐姐吧！”","“滚蛋。”宋书航道：“门都没有，不过窗户倒有一扇。晚上请我吃夜宵！”","宋书航别的没有，漂亮的姐姐倒有好几位。至于土波想要的那位叫羽柔子的姑娘——很抱歉，那不是俺姐姐。","土波马上做出抱大腿状：“成交！”","书航那漂亮的姐姐我们不是认识的吗？阳德在一边疑惑道，那叫赵雅雅的姐姐，在上学期开学时送书航到江南大学城时，他们都见过，难道土波要泡书航的表姐？","难度好像有点大啊，那位赵姐姐的断子绝孙腿可是一绝啊。","想起开学那位儿，赵姐姐送书航来学校时，遇上了个几个不涨眼的不良少年。","随后土波、阳德他们见识了赵姐姐的历害。那双修长的腿很随意的踢起，记记命中红心——赵姐姐绝对是练过的，而且断子绝孙腿这技能平日里肯定没少施展。那几个不良很快倒地，捂跨惨叫。做为旁观者，看着都感觉蛋会很痛的样子。","＊＊＊＊＊＊＊＊＊＊","午餐过后，三个室友逛荡着离开宿舍，只留宋书航一个人。","“呼。”他深呼吸，脖子上挂着的冰珠让他时刻保持头脑冷静，这倒是个好状态。","打开一个装药材的小盒子，宋书航按着‘药师’的淬体液丹方对比起来。","小盒子里同样分四层，每层有十种左右的药材。","“人参、枸杞子、阳起石、女儿香……”很快书航对完了前面三十多种网上能查出来的药材。","朝露玄草，还有后面的鲜霸王枝、九阳赤炎竹切片等东西，网上可找不到。就算找到也是一些游戏里面的装备、物品。","好在羽柔子是个很细心的女子。书航在核对药材时现，小盒子中的药材已经按着丹方上排列的顺序，从左到右、从上到下依次排列。","就连药材的份量都已经分好。","“细心温柔的姑娘最棒了。”书航松了口气：“这么一来，就不用上九州一号群咨询了。”","按丹药，炼‘淬体液’时需要按配方顺序、逐次将药材投入到药炉。顺序错的话，就失败了。如果羽柔子寄过来的材料是混乱堆积在一起，宋书航就得头大了。","［按配方比例逐次投入药炉，闷烧约五分钟，投入新药材，继续闷烧约五分钟。注意火候！如此循环，直至药液成糊。成品淬体液色泽为黑，透明，味冲。］这是药师的原话。","听上去似乎是很简单的事情，好像只要小心些，任何人都可以炼制液体液？","的确，淬体液仅仅只是最最低级的‘丹液’，连丹药、药渣都算不上。炼制时不需要消耗自身灵力、真气。也不需要用特殊地火、天火、丹火。","就算是凡人只要专心一至也能炼制！","但想炼制成功可没这么容易。","火候、还有那‘五分钟’前的约字，代表着时间并不是固定的五分钟，而需要炼丹者根据自己的经验和药材的质量自动调整。","更何况整副淬体液高达四十五种药材，总计接近四个小时，需要集中精神，不能放松片刻。凡人若想炼制这‘淬体液’，需要极大的毅力和经验。","宋书航将火锅盆打开，将切片的人参放入其中。","“话说，丹方上没有写要不要加水？”宋书航抓了抓头。","应该要加的吧？如果不加的话，五分钟别说人参切片了，连锅底都要被烧焦了吧？","但是要加多少水？","“要不上群去问问？”宋书航掏出手机，想了想还是冷静的放下。","他这是第一次炼淬体液，过程中肯定会有很多问题。总不能一边在这里煮着药材，遇上问题就马上到群中询问吧？","群中的人可不是每时每刻都在线的，若是每生一个问题就到群里去询问，到时候过五分钟，炼丹就算失败。如此一来，三十二副药材也不够他折腾。","所以他最好是抱着必定失败的心态，按着药师的丹方尝试一次。再将炼制过程中所有的问题全都记录下来，一口气到群中问个清楚。","“先倒一瓢水吧。”他往锅中加了一瓢水，又按下电磁炉的按钮。","电磁炉……也是没办法的选择。","因为学校宿舍里没有火源，为了预防火灾，禁止一切火种，能有个电磁炉已经很不错了。","反正都是加热闷烧，电加热和火加热应该没问题吧？","然后他按了‘炖汤’的选项。宿舍配的电磁炉有‘炒、烧、炖、煎’四个选项。同时还有自由加减温度的功能。","如果‘修真’真的存在的话，那他绝对是古往今来第一个用电磁炉和火锅炼药的人。宋书航自嘲想道。"]}