{"id":17,"error":0,"name":"修真聊天群","title":"正文 第十七章 鬼灯寺与试探","content":["“呵呵，送姐姐回去，顺带去她那玩玩。我们老师请假，可以多休息一天。”书航特意咬重‘姐姐’两字。","必须要将自己和羽柔子间的关系介绍清楚。","否则眼前这群大嘴巴一传，明天整个院系都会以为他宋书航交了一个比模特身材还霸道的女朋友了。","那么一来，他宋书航的清白就彻底完了，想趁着大学交个女朋友结束自己的处男之身也会变的艰难起来。","另外，他也未尝没有要报复羽柔子叫他‘前辈’的份。他一个十八岁少年，被一个姑娘前辈长前辈短的叫着，夭寿啊！","“啊啊，是书航你的姐姐啊。”那同宿舍的男生们眼睛一亮，心中同样涌上一个想法——书航，友乎？","如果可以在‘友’这个词上更进一步，成为书航的姐夫那就更好了！","“我们先走啦，回头见！”书航哈哈笑着，没给这些家伙趁机套近乎的机会，挥了挥手，潇洒的离开。","羽柔子笑着对那几个男生挥手，跟在宋书航身后快步离开男生宿舍。","“书航这小子竟然有这么漂亮的姐姐。我决定了，从明天起书航就是我的兄弟了，我罩着他。”有人笑道。","“你更想要做的是书航的姐夫吧？”另一人嘿嘿笑道。","“别不小心没做成书航的姐夫，反而变成书航的弟弟了。记得你家也有个漂亮的姐姐哟。”","“啧，要是书航肯介绍他姐姐给我认识，我马上将我姐姐卖给他。甚至卖一送一都可以！”","几人有说有笑的回宿舍去了。","毕竟，惊艳归惊艳，但现代人中哪个不是经历了网络各种美女洗礼，又有谁会一见钟情那么纯情？","＊＊＊＊＊＊＊＊","三点半检票，四点开车。","羽柔子是靠窗的位置，宋书航坐她边上。","说实话，刚和羽柔子一起上动车时，书航突然想起最近看的几本都市小说。","里面每当男主角和漂亮的女主角出门时，无论是开豪车、坐地铁、乘公交，甚至是自行车，都会有后台很硬的反派龙套看上了女主角的美色，然后上来各种挑衅。","身怀绝技的男主色自然是狠狠出了风头，将反派龙套各种虐。然后反派龙套被虐出翔，怀恨在心。明面上不敢针对主角，暗底里使各种阴招。","然后各种恩怨情仇。","书航自认为没有男主角的命，不过身边羽柔子的漂亮程度应该不下于那些都市小说的女主角。所以宋书航在想，会不会有牛逼的男人过来想和美人凑近乎，然后对他各种挑衅？","到时候……他是要将对方打死以绝后患好呢？还是打个半死就好？","遗憾的是，小说毕竟是小说。现实中反派龙套那样嚣张又无脑的或许会有，但太少了。和大熊猫一样稀少，想遇上可不容易。","两个小时漫长路程，根本没人过来挑衅书航，更没人和羽柔子凑近乎。","这让书航有些小失落……","开车后半个小时，羽柔子迷迷糊糊起来，靠在座位上便睡着了。没多久，她身体一倾，脑袋靠在了书航的肩膀上。","宋书航只能尽量放柔自己的肩膀，让这姑娘能睡的更舒服点。","两个小时的动车时间飞逝。","“叮叮叮～～各位旅客您好，列车已经到达黑象站，请拿好您的行李和贵重物品，从列车前进方向右侧车门下车，下车时请注意列车与站台之间的间隙。”","“到站了。”宋书航轻轻拍了拍羽柔子。","羽柔子迷迷糊糊的睁开眼睛，一边揉着眼睛，嘴角挂着透明的口水：“早上了吗？”","被萌到了，竟然被这个看上去比他要年长一些的姐姐级女人萌到了。","“是列车到站了，我们快点下车吧。”宋书航牵起她的手，又拉起那沉重的行李箱，快步离开列车车厢。","……","……","一直到列车呼啸着离去后，羽柔子才真正清醒过来。","“前辈，几点了？”","“晚上六点零七分了，我们已经在j市黑象站，出去后直接打出租车去罗信街区，然后在那找个地方先住下。”宋书航答道。","“好的，听前辈的安排。”羽柔子点头道……她最喜欢就是这样了！一路上的吃喝住行都有人安排，她只用跟着到目的地就可以。脑子都不用动，这种感觉才是真正的幸福。","黑象站内部有出租转用通道，那里有很多出租在等着乘客。","“小哥，去哪呢？”一辆出租在宋书航和羽柔子边上停下。","“罗信街区。”宋书航打开副驾驶座，答道。","“j市的罗信街区！”羽柔子附加了一句，这姑娘是对江南区的罗信街区有阴影。","出租车师傅一愣，随后笑道：“呵呵，姑娘真有趣。”","羽柔子知道自己闹了笑话，又涨了个大红脸。","……","……","j市的罗信街区离动车黑象站很近，不过十多分钟的车程。","两人下车后，按着导航上指引在罗信街区找了家酒店，暂住下来。由于俩人不是夫妻，想在酒店中订一个房间这种美事是想都别想。","就算宋书航想，且羽柔子不反对，酒店老板还不同意呢！这年头，查的太严。万一出了问题，酒带也有连带责任的。","晚餐后，趁着天色尚早，两人准备去罗信街区逛逛，寻找鬼灯寺。","羽柔子要先将那大箱子放到房间中去。书航没东西要整理，收好房卡后在前台等着。","今天客人不多，负责招待的姑娘并不忙碌。","宋书航趁机询问：“你好，请问罗信街区这里有没有一个叫鬼灯寺的地方？”","招待妹子思索了半晌，摇了摇头：“很抱歉先生，罗信街区的寺庙不少，但没听说过鬼灯寺。”","像这种名字比较奇特的寺庙，如果有的话她不可能不知道。","“那有没有谐音的寺庙？或许不一定叫鬼灯寺，叫鬼登寺、槐灯寺啊、归櫈寺啊，都有可能。”书航继续问道。","现在网络这么达，却连一丝线索都找不到的寺庙，也可能是谐音。","招待妹子很负责任的想了很久，再次抱歉的摇了摇头：“对不起，我恐怕帮不了您。或许是很久前的寺庙，先生真要找的话，或许可以问问罗信街区的老人家们。”","“谢谢。”书航点头道。","说话间，羽柔子已经从房间中出来。","“接下来我们去哪？”她问道。","“随便逛逛吧，主要找找有没有扎堆闲聊的老人家，看看能不能问出点什么。”","两人边走边聊，离开酒店。","……","……","就在宋书航两人离开酒店后，酒店前堂大厅中，有一女子面色沉重掏出手机：“坛主，我在罗信荣华酒店看到有人打探鬼灯寺的消息。一男一女，外表约二十上下。”","“该来的终于还是来了吗……对方实力如何？”电话那头，一个冷漠的声音响起。","“女的看上去很强，男的虽然看上去像普通人，但那女的却一直对他很尊敬，私下间都以前辈相称。”女子答道。","“有多强？”那声音依旧沉稳，冰冷。","“属下完全看不出来，只能感觉她很强。”","“我明白了。继续盯住她们的位置，不要让他们现，我安排机会试探一下他们的深浅。另外，让其他监视点的成员打起精神，说不定寻找鬼灯寺的人不止他们两个。”","“是。”女子收起手机，快步离开酒店，沿着宋书航他们离开的方向跟去。"]}