{"id":25,"error":0,"name":"修真聊天群","title":"正文 第二十五章 两箱药材！","content":["初看羽柔子时，一般人能记住的肯定是她的大长腿。但相处一些时间后，第一时间想到她时便是她那羞红脸时的笑容，很萌的。","这时，土波和另两位男生站起来，快步来到书航身边，出声问道：“书航，有什么事吗？”","正是书航宿舍的三室友，看到一个黑大个找书航，有些担心又有些好奇。","“没啥事，是送快递的，有我的两个快递，我要去签收一下。”书航笑道，又回头问司马江道：“小江你好，箱子在哪？”","小江……西装男子嘴角一抽，这个称呼已经有多少年没人敢这么叫他了？没想到还有机会听到，而且是从一个小年轻嘴里冒出。","不过他还是很爽快咧嘴一笑：“已经放到你宿舍门口，就等着您过去验收一下。”","“那我们去吧？正好我下课有十五分钟休息。”宋书航道。","司马江哈哈笑道：“我来就等着你这句话！”","……","……","男生宿舍二楼，书航他们宿舍的门口。","四个黑西装男子守着两个8o＊8o大小的箱子，一脸严肃。","书航有些咋舌：“你们丰收递的服务一直这么棒？”","你们服务这么棒，其他快递还有活路吗？","“哈哈，我们的服务一直都棒。不过这次货的客人比较特殊，所以服务更加棒。”司马江哇哈哈地笑道。","“辛苦你们了。”宋书航点头道，来到两只大箱子面前，看了下快递单。","果然，寄信人处写着‘羽柔子’的名字。不过寄件地址之类的全是空白。","这两箱东西，应该就是羽柔子答应给他的‘简化版淬体液’炼制所需要的原材料。","“需要打开看看吗？”司马江礼貌问道。","事实上根本不用打开看，这两个大箱子给司马江装两个龙心虎胆，他也不敢私自打开。","“哈，不用了。如果有问题的话，我也可以直接联系你。”宋书航挥了挥手中那张名片。","“那是自然，如果没问题的话，还请书航同学在这里签个字。”司马江对宋书航好感值大升，他指着快递单笑道。","“嗯。”宋书航伸手，快签下自己的大名。","“那么书航同学再见，祝你生活愉快。”司马江挥了挥手，带着四个黑衣人转身离开。","书航感觉这五个家伙根本不像是运快递的，个个酷的非人类。","宋书航打开房门：“哎哟，忘记让他们帮忙将这两箱东西搬进去了，不会是重东西吧？”","他对羽柔子那个大箱子印像深刻，很担心这两个箱子会有吨位级重量。","抱起两个大箱子，很好，不重。","他一个接一个的抱回宿舍自己的床上。","关上房门，宋书航有点迫不及待地打开纸盒。纸盒里面，是一个个木制精致的小盒子。一个大纸箱里装四层，一层四个小木盒。两箱共三十二个小木盒。","小心翼翼的打开小木盒子，便能看到里面整齐的四十多种药材。","有认识的人参、枸杞子、阳起石、女儿香之类；","也有书航根本没有见过，但光是闻着就感觉身心舒畅，身体都像是被药香味洗涤过一次的药材。应该就是那鲜霸王枝、九阳赤炎竹切片之类的玄幻药材。","望着这两箱药材，宋书航有些呆……","两大箱药材中，别的不说，光是将其中所有切片的人参捡出来，都是一笔可观的财富。而那朝露玄草、霸王枝、九阳赤炎竹等几味药材，很可能比人参还要贵重百倍。","但价值并不是宋书航呆的原因。","他现在心中只有一个念头_这东西，就是‘简化淬体液丹’配方药材吗？","用这些药材，按着九洲一号群中药师所介绍的方法，大锅闷煮，注意火候就能炼出简化版淬体丹液吗？","淬体丹液到底又拥有什么效果，真的能像各种仙侠作品中讲述的那样，让人脱胎换骨吗？","“或许，可以凭着这些药材和‘药师’的丹方，去确定一下修真是否真的存在！”","一个念头在宋书航心中浮现，这念头一起，就如同燎原之火，让他蠢蠢欲动，无法熄灭。","宋书航自认不是冥顽不灵之辈，如果淬体液真拥有传说中那般神奇的效果，那他觉的自己就相信修真的存在。","而确信修真的存在后，他需要怎么做呢？","“今天下午没课，一共四十五种药材，每样需要约五分钟的话，大约要三到四个小时。一个下午，可以试试！”","宋书航是个想做就做的人，既然下定了决心，那就将心中要做的事行出来！","“要炼制丹液的话，先应该要有个……炼丹炉？”","炼丹炉这东西，市面上肯定是没卖的；淘宝上或许会有卖，但能买到的绝对都是玩具。","所以若是下午就要炼淬体液的话，要去弄个炼丹炉不切实际，所以得找个替代的东西。","宋书航来到了小厨房寻找起来。","很快，看到了一个可以闷煮药材的东西……火锅盆。","但只是念头一闪，他自己马上就否定了：“不行啊，这东西和炼丹炉差太多了。”","他没见过炼丹炉，也不知道这玩意和电影中拍的那种丹炉是不是类似。但不管怎么说，那也应该就是个炉子，火锅盆差的也太多了。","将火锅盆放下，书航又在小厨房里寻找起来。","半天后，却一无所获。","电饭锅、热水壶、平底锅、高压锅，没有一个能代替练丹炉的。","高压锅虽然看上去比较厚实，但这玩意是高压蒸煮的，其间是不能打开的。而炼制淬体液每隔五分钟就得投入下一味药材。","也就是说，选来选去，最终唯一比较合适的，也只有它了——宋书航无奈的盯住火锅盆。","“呐，反正都只是用来闷烧的，或许可以试试？”他捏着下巴，反正有三十二份材料，就算失败一次，也可以接受！","就是感觉会有点太浪费了，毕竟这药材似乎很值钱的样子？","“试试吧，不试的话永远都不可能成功。试试的话，就算失败也当能攒经验。”宋书航下定决心。","那下午就来一！","希望到时室友们不会在意他在厨房鼓捣；又或者，他应该去外面找个地方悄悄尝试？","不过现在，他还要回去将早上最后一节课上完才行。","书航打开自己的储物箱子，将两大箱的炼丹材料一盒盒的放入储物箱内。","学校配置的储物箱大小刚好，他将里面原先的私人物品全掏出来后，正好可以将炼药材料全数装入。","“太好了，否则这么多东西还真不知道要藏哪去。”宋书航暗道。"]}