{"id":37,"error":0,"name":"修真聊天群","title":"正文 第三十七章 最近的小女生都这么有个性？","content":["宋书航原本只是想捏住不良脑袋，对着他可爱的后脑来记头锤啥的。","但此时从手臂上传来的重量感，让他感觉自己完全可以像挥木棒一样，将手中这成年男子抡成风火轮。","要不抡一圈试试？","好在他理智还在，强行忍住了举臂抡一圈的念头——那样太惊悚了，会吓坏小朋友的。","现在，宋书航也体会到羽柔子提着那巨大箱子的感觉了。百多斤在羽柔子看来，或许根本和纸糊的一样没感觉吧？","好可怕，再次庆幸羽柔子当时夜袭骑在自己身上时，自己没有精虫上脑。否则……你懂的？","“啊啊啊啊……”被抓着后脑提起的金不良被吓了一跳，双脚在半空中拼命蹬着，嘴里出惊恐的叫声——任谁突然被抓着脑袋吊起，都会被吓尿的。","他有一瞬间都以为自己要白日飞升了！","但是不管金不良如何挣扎，那只抓着他脑袋的手臂就像是铁箍一样，没有一丝松动。挣扎着的他就像被钩在半空中的鱼，无论如何折腾，都显的那么苍白无力。","金不良的同伴也被吓的不轻，以至于愣了半晌，才反应过来。","“靠你大爷，你谁啊！”边上那几个不良的同伴大叫起来。","他们虽然不会主动惹宋书航这种看上去很能打的学生，但对方主动欺上门来，他们也不会示弱的。","“靠你娘的，艹你全家，想要英雄救美，也要掂掂自己的斤两。”左右两个不良同时朝宋书航攻来。一个挥舞着拳头，另一个抽出一根橡胶棒。","两人口中不停骂咧着，增加已方的气势。这是典型的不良作战方式，先用气势狠狠镇住对方，再以多打少。遇上一些胆小的对手，一旦被气势镇住，接下来就是愉快的男子多人单方面散打了。","但今天，两不良骂咧着只是单纯的增加自己的胆气。对方可是能单臂提着黄毛的脑袋将他举起啊，这让他们感觉心肝颤，不增加已方气势，他们怕自己会手软不敢动手。","“……”被问候了全家，宋书航不由脸色一板。他无疑是个很爱家的男人，从小到大都很讨厌有人口头上问候他亲属。","“所以我才不喜欢你们这些家伙啊，嘴巴太不干净了，动不动就问候别人全家。”说话间，书航将手中的金不良当成武器，狠狠砸向左边举着棒子的不良。","砰砰……两者撞击到一击，翻滚着倒向一边。","因为心中不爽，宋书航扔出手中金不良时用上了五分力左右。这种程度的力气对普通人来说依旧有些过大。","金不良和使棍不良相撞时，出闷哼和骨头断裂的声音，紧接着两者倒地痛苦呻吟起来，短时间内似乎爬不起来了。","紧接着，宋书航快如闪电的抬腿，一记断子绝孙腿踢向右侧挥拳的不良。","后而先至，而且，腿比起拳头要长！打架的时候，出腿比出拳要有利！","蛋碎……","右方的不良呜咽一声，抱着自己命根子倒地打滚。眼泪如崩掉的堤坝，完全止不住。","“哎呀……力气变大了，这一脚力气没控制住，不会碎了吧？”宋书航轻声道。","转眼间，七个不良少年已经倒了三。","余下四人不由咽了口口水，士气直接降到冰点——他们久经沙场，打架乃是家常便饭，因此也培养了点眼力。","眼前这男子绝逼是块八心八箭的钻石铁板，别说他们四人，就算刚才七人完好无损，都可能不是这家伙的对手。而且对方出手也特阴险，四人看着捂档惨叫的同伴，感觉自己的跨部也隐隐生痛。","宋书航余光扫视剩下四个不良，见他们不敢动手，面带怯意，也便失去了揍他们的兴趣。于是，低沉道：“滚。”","那四人咬了咬牙，带起倒地的三个同伴，逃离此地。","大丈夫能屈能伸，今天的‘滚’是为了留着青山在，等青山再起时再来报仇！","“你小子给我们记住了，以后不要再让我们遇上你，否则一定要你好看！”逃出一定距离后，七个不良还不忘记扔句场面话。","这叫输人不输阵。","宋书航冷笑，捏了捏拳头，啪啪作响。","七个不良脸色一变，加快度飞也似的逃走了。","“真是的，被群灭的事都才刚生，完全不吸取教训。说不定哪天就又惹上谁，再被群灭了。”宋书航喃喃道。","随后，他望向靠在墙壁上的少女。","少女靠墙而立，神情冷漠，眼神冰冷。她脸上没有一丝惧意，也丝毫没有要向书航道谢的意思。","“你没事吧？”宋书航也只是礼貌的问一句。少女一脸冷漠，书航可没有热脸贴冷屁股的喜好，所以只是想随口礼貌的问一句，然后就闪人。","短少女冷漠地扫过宋书航一眼。","“哼，多管闲事。”她冷哼了一声，然后转身，像只骄傲的公鸡趾高气扬离开。","宋书航：“……”","这都什么跟什么啊？","现在的小女生都这么有个性？","终究是老好人一枚，宋书航只是自嘲一笑。","“啊呀呀，忘记我正赶时间了。再迟点他们几个要是扔下我去搓一顿就亏大了。”宋书航加快度向李阳德在校外租的住处赶去……蹭东西什么的，他最喜欢了。无论是蹭书还是蹭饭！","……","……","大吉街区221d幢6o2室，独立式的公寓楼，七十平方左右，对于李阳德这宅男程序猿来说是正正好的大小。","土波迎了上来：“书航，你小子来的太慢了吧？不要告诉我你半路上英雄救美了什么的，那种借口可就太老掉牙了。”","“你说的还真准，还真救了个妹子，还蛮漂亮的，就是太有个性了点。”宋书航哈哈一笑，在这公寓中转了一圈：“阳德，这里租金要多少？”","他也打算想在校外租个地方，先问问行情。","“学生价，五千租一年，水电自付，需要一次性付清。”李阳德回道，在校区附近能租到这么便宜的地方绝对是烧高香。","“真心不错。”宋书航点了点头。","土波插口道：“阿顺排挡走起，我已经订好了位置，我们今天搓阳德一顿，吃个够本。”","“说起吃，今天感觉胃口很好。”宋书航点了点头，或许是因为淬体消耗了能量，现在他感觉自己能吃下一头牛。","之后，宋书航吃了个爽。","留下三个室友看的目瞪口呆……他们印象中的书航没这么能吃吧？"]}