{"id":36,"error":0,"name":"修真聊天群","title":"正文 第三十六章 被不良包围的少女","content":["对于门派系的修士来说，宋书航这种年龄加入门派相当于一个目不识丁、半只脚已经踏入棺材的九十岁老者，突然要上小学一样。就算这位老者通过种种关系进入学校，但是他又能学到多少？又能有什么成就？甚至他连将来都没有了——谁能知道九十岁老者明天会不会就挂掉了？","就算宋书航成功筑基，未来他晋级时消耗的时间、资源比起那些四五岁筑基的少年要多出一大半。","一边是未来晋阶迅、消耗资源少、前途不可限量的天才弟子。","一边是未来晋阶困难、消耗资源多、前途渺茫的宋书航。","门派的高层只要脑子没问题，都不会将过多的时间、师资能源和珍贵的修炼资源浪费在宋书航身上。","而介绍宋书航加入门派的九洲群道友，就算能在门派中照顾宋书航一时，也无法照顾宋书航一世！","铜卦仙师无言以对，他想的没北河散人那么多，他只想到了散修无比艰辛，并没想到对于宋书航来说门派也好不到哪去。","“所以，门派也好，散修也罢，对于宋书航来说相差不大。如此，交给他自己选择才是最好的办法。自己选择的，就算是错误的，也怨不了任何人。”北河散人淡淡道。","而他们做为散修的前辈，能做到的就是尽力在宋书航有需要时扶他一把。","＊＊＊＊＊＊＊＊＊＊","江南大学城，宿舍。","宋书航靠在椅子上，望向电脑桌边上一个密封的小杯子，里面盛着的就是余下的淬体液。这些淬体液，配合药师教导的基础冥想法门和拳法一起服用，才能更好挥其药效。","这时，一阵悠扬的音乐声响起，是他的手机铃声。","宋书航按下了接听键，土波的声音传来：“书航，你的两个大箱子整理好了没？好了的话就来我们这吧。阳德的房子定下了！你也来看看，然后我们哥几个出去搓一顿。”","“好咧，我马上去，地址我一下。”宋书航回道。","“短信你。”土波挂掉电话。","结束通话后，宋书航放下手机，目光透过窗户望向阳台外。","或许，他也需要像阳德一样到校外租间房子。","不用住在外面，但偶尔想要炼丹、或是以后要修炼的时候，可以有个地方不被人打扰才行。","“想在外面租房子的话，要不去做点兼职？”宋书航只是普通学生一枚，没有像李阳德那样的电脑技术，想赚钱恐怕也只有兼职了。","话说，九洲一号群里的前辈们都是如何赚钱的？他们没有与世隔绝，日常生活中应该需要钱吧？至少也要付个电费、网费什么的。","胡思乱想之际，土波来了地址短信。","大吉街区221d幢6o2室。","这是离大学城很近的街区。","……","……","“地段不错，离学校也近。阳德这小子找了个好地方。”宋书航看着手机地图，对照土波来的地址前进。","大吉街区是老住宅区，由于以前建造时没有规划，房屋造型百变，大小不一，小巷子交错纵横，远远看上去有些杂乱。","“这个位置的话，应该可以抄近道，能省不少时间。”想到这里，宋书航钻入小巷，身形如灵活的鱼般在小巷中穿梭。","这些偏僻的小巷子，以往都是学校里不良们的聚集地。","而说起不良们，就不得不提一下前两天被群灭的不良们。","那群被群秒，又被揍到连老妈都认不出的来不良们，在晕迷了两天两夜后终于醒来。","事后，学校新闻部有专门成员向他们询问过晕迷的经过。","但奇怪的是，这些不良们绞尽脑汁，却没有一个人能回想起当时的状况。他们的记忆缺失了那一天的环节，甚至都不知道自己为什么会在医院。在他们的记忆里，前一秒还在小巷子里抽烟、装逼，下一秒醒来时就已经在医院了，每人都是一脸迷茫。","医院方面也完全检测不出是什么原因，只能当他们是集体性失忆，此事至此只能作罢。","这件事情已经成为了江南大学城新的‘不可思议事件’之一。","“很显然，他们的记忆被人动了手脚啊。”宋书航心中暗道。","如果只是一两个人记忆模糊的话，还可以说可能是因为被打到脑袋，导致记忆不清。但**十号人，个个记忆模糊不清，全部失去了那天被群秒的记忆，世界上可没这么巧合的事情。","托不良群秒事件的福，最近大学城附近深巷中的扎堆的不良们收敛了很多——小巷子里原本是不良们的聚集地。以往这些小巷子里到处都是不良，这几天数量暴减。","随之而来的，附近治安都好了很多。","有句说是这么写的：说操，就操！","哦，不对，是说操，操就到。","宋书航脑海中都才想起不良这个词，很快他的正前方就出现了一群扎堆抽烟的不良们。","一共七人，每个都留着长，染的五颜六色。耳钉、嘴钉、鼻环应有尽有。嘴中咬着烟头，就差在额头刻上：我正青春叛逆期，我是不良。","七个不良目标自然不是宋书航这个高壮的大男人。就算是不良们，很少会去招惹宋书航这种看上去就很能打的学生。","不良们此时面带邪笑，包围着一名少女。其中一名一米七二左右的不良，正以壁咚的形式将少女迫至墙壁。","“美女，一个人在这里是不是很寂寞啊？要不要和我们哥几个好好玩玩？”","“免费玩哦，各种乐子。”","“会很舒服的哟。”","“哥哥几个陪你一起玩哦。”","“旁边就有家很不错的小店，不远的哦，包妳玩了还想再玩。”","各种调戏，各种挑逗。","宋书航望向那被壁咚的少女。","1米5左右的身高，短，素颜却依旧俏丽的容貌。因为身材娇小的原因，看上去好像只是名高中生。或许实际年龄会稍大一些。","又可爱又漂亮的女生，独自一人在小巷子里，不引来这些不良才怪啊。所以啊，女生不要独自一人到人烟稀少的地方啊。","此时，少女的眉头皱起，脸上露出明显的厌恶表情。","娇小的脸蛋上即使是厌恶的表情，都显的很可爱。","“哟，就算是生气都好可爱呢，让哥哥好好痛爱妳好吗？”正壁咚着少女的金不良嘴角露出总裁式邪笑，一手撑着墙壁，另一只手就想抚向少女的脸蛋。","宋书航叹了口气，他实在看不下去了。","他捏了捏拳头，大步上前。","因为刚经过淬体液强化，宋书航有些控制不住自己的度。稍稍一用力，结果‘嗖’的一下就窜出去了。","正调戏少女的不良只感觉眼睛一花，紧接着，明明还在身后七八米外的宋书航却突然出现在他们身边。","只见宋书航大手探出，五指张开，宽大的手掌一把抓住那金不良的后脑。","金不良的身高在一米七二左右，宋书航仅比他稍高一点。","“喂……我说，你们难道看不出来，人家姑娘不乐意和你们玩吗？”宋书航手上稍稍使劲，竟然抓着脑袋将这金不良提了起来。","卧艹！宋书航自己都吓了一跳，他知道自己经过淬体液的强化，力气涨大了很多。但没想到现在提着一个百多斤的人类，就像提根木棍一样轻松。"]}