{"id":43,"error":0,"name":"修真聊天群","title":"正文 第四十三章 僻谷丸","content":["宋书航带着药师在大吉街区转了一圈，看了十来家出租的公寓，可惜没一间能入药师的法眼，书航也不知道药师具体想要什么样的房子。","‘真不行的话，就到其他街区再转转吧。’书航这么想着。","这时，药师终于现了让他满意的房子。","那是一幢崭新的房子，三间式五层套房，还附带有围墙和前后院。布置精致，一眼就可以看出屋主在这房间上花费的心血。","是幢好房子！","但是，这房子根本不像用来出租的！","“就这座房子了，我们将它租下吧！”药师哇哈哈大笑。","“等下前辈，这房间不是出租的，这是人家的自留地啊。”宋书航叫道。","但药师根本没听他解释，他哈哈笑着，拖着宋书航来到那房子前，伸手按响了门铃。","“来了！”一个粗沉的声音响起。","很快，房门打开，一位剃着平头，微微有些福的中年男子冒头，望向宋书航和药师。","他盯着药师那爆炸头看了半晌后，疑惑询问道。“快递？”","“不，我们想租房子。”药师开门进山，直入主题。","中年男子僵了僵，嘴角抽搐。不过他还是礼貌的回复：“不好意思，我的房子是家人自住。而且我们家人不太喜欢和陌生人住在一起，所以并没有要出租的打算。”","“不喜欢和陌生人住在一起？那真是太棒了！”药师很开心道：“我也是呢，不太喜欢和陌生人住在同一屋檐下。所以，不如你们搬出去，然后将整幢楼都租给我如何？租金要多少随便你开口，我绝不还价！”","总感觉，药师的话好欠扁。宋书航捂脸——让房子的原主人搬出去，然后将房子出租给自己？房子原主人岂不是得睡大街？这种欠扁的求租方式，又怎么可能租的到房子？","果然，屋主中年大叔额头已经暴起青筋，面露不善之色：“很抱歉，我不缺那点小钱，所以房子不出租。请你们找别处吧，再见。”","这个时候都能忍住，说明屋主大叔是个有教养的绅士男人。换成书航，他感觉自己完全不能忍啊，至少也要骂句神经病啥的才行！","“哎，你考虑考虑啊！钱真不是问题！”药师还是不想放弃。","宋书航已经可以脑补出屋主大叔愤怒赶人的场面，他连忙拉起药师，就欲将这位前辈强行拖走。","……","……","万万没想到，最后药师和宋书航还是搬进了这座三间五层房子。","“哎呀呀，果然这种独立式的房子最适合了，大小也刚好，宽敞的房子推掉墙壁后一层正好可以成为一间炼丹房！”药师在房子里一层层参观，边看边满意的点头。","“但是，我们原本只是需要租一间房就够了。”宋书航吐槽道。","这世俗之间所有东西都有一个价值。有些东西你之所以买不到，很我时候并非因为那东西是非卖品，仅仅只是因为你出的价钱不够。","眼前这幢三间五层的套房亦是如此。","就算是主人花费了心血制造的，专门用来供自己和家人居住的房子。但在药师砸下一个让人无法拒绝的摸ney金额后……原本青筋暴起一副要揍人的中年大叔，脸色如京剧变脸，瞬间多云转晴。","然后，大叔很欢乐的交出了房屋和土地使用证书、大门和房间所有的钥匙，并和药师约定了时间去办理房屋转让手续。","再然后，大叔一家在两个小时内，搬出了房子。这效率，杠杠的！","是的，买下了。","药师很干脆的将整幢房子都买下了。","壕，就是任性！","“不用在意这些细节，最重要的是有了合适的炼丹房，我们可以开始炼制淬体液了。”药师哈哈一笑，他从怀中摸出个瓷瓶子，倒出一粒丹药扔给宋书航。","宋书航接过丹药，一脸疑惑。","“这是僻谷丸，能当饭吃的东西，修士们日常必备的丹药之一。随着你未来修为精深后，闭关修炼时常常一闭就是数个月，甚至数年，数十年都有可能。而修士也需要吃饭，这僻谷丸就派上用场了。含在嘴里，药效就能源源不断的融化开来。这枚是最低品质的那种，不过对你来说，这一枚僻谷丸也能抵你一个月的饭量。”药师笑着解释。","“谢谢前辈。”宋书航心中一暖，药师竟然还记得他没吃午饭，看上去粗神经的药师意外的很心细体贴。","药师：“别跟我客气了，含一会儿，饱了后我们就去炼淬体液。”","宋书航将僻谷丸含在口中，顿时，满口生香。同时，腹中的饥饿感烟消云散，片刻后更有种要打饱嗝的感觉。","“感觉饱了就取出来，免得撑着了。另外，僻谷丸彻底挥掉前，能反复使用。收好吧，说不定以后能用上。”药师补充道，他炼的东西保质期都是论百年来算的，不用担心变质。","书航闻言，从口中取出僻谷丸，将之重新装好。还好没吞下，他刚才还在想，这僻谷丸能不能像电视中的那样，吞下后，一个月不用吃不用喝？","现在看来，吞下的话他估计会被撑死。","……","……","电磁炉，没问题。","火锅盆，ok。","四十五种简化淬体液药材亦已经按份量和顺序摆在宋书航身边。","“按你第一次炼制时的过程再重复一遍，开始吧。”药师道：“不要有压力，也不用提心失败，淬体液的药材我多的是。”","宋书航腼腆的笑了笑，他闭目回忆了下自己第一次炼淬体液的过程。因为是昨天刚生的事，再加上是人生第一次炼淬体液，所以每一个步骤他都清晰的记得。","“先加水。”往火锅中加了一瓢的水。","再投入人参切片，闷烧五分钟。","接着是枸杞子，继续闷烧五分钟。","到第三味药材‘朝露玄草’时，宋书不再卡时间。他开始凝视火锅中药材的细致变化，片刻后，开始增加电磁炉的火力。","药师捏着下巴，盯着宋书航的一举一动，他保持安静，没有出声打扰。","“即使已经有心理准备，依旧无法将书航小友的行动和‘炼丹’联系起来啊。”药师心中感慨万千。","幸好，他是个比较与时俱进的炼丹师。","若是让古板点的炼丹师知道宋书航用火锅和电磁炉炼丹，古板的他们估计得被气到肝疼。","“另外……将炼丹炉现代化，也得提前加入计划了。至少在炼制不需用‘丹火’或是特殊火焰的丹药时，现代化的设备对火力和温度的控制更加轻松。”药师心中暗道。","像眼前的宋书航，只用按几下按钮，就能很好的控制火候。这点是老版的炼丹炉无法作到的，就算有控火法宝也无法这么轻松。","此时，宋书航在冰珠的帮助下再次进入了精神高度集中的模式。在他眼中除了正在炼制的淬体液外，再无外物。","药师的目光中露出欣赏之色。","虽然年龄大了些，但这宋书航说不定很有炼丹的天赋呢！"]}