{"id":45,"error":0,"name":"一念永恒","title":" 第四十二章 晋升考核","content":["药师阁，在香云山的南侧，四周绿树葱葱，一条青石小路蜿蜒，与香云山主路连接，此地平日里没有晋升考核时，几乎无人到来，唯有在晋升考核时，才会来者众多。八≥＞一中文≯ Ｗ＜Ｗ≦Ｗ﹤．＜８≤１＜Ｚ≤Ｗ≦．﹤Ｃ﹤Ｏ≦Ｍ","除了要考核的弟子外，更多的则是这些人的朋友，又或者是想要参加，却觉得没有把握者，希望多观察几次，总结经验。","药师阁远远一看，仿佛一个人在盘膝打坐，惟妙惟肖，人前还有一个巨大的丹炉，这丹炉下方是空的，如被挖开了一个大洞，可以让人通过，走入阁前的广场。","此刻在广场上，放着二十个丹炉，这些丹炉都是一模一样，没有什么区别，旁边各放着一个口袋，里面装着炼药所需的草木。","清晨时，白小纯担心又迷路，所以来的很早，可当他到了这里后却现，比他早的大有人在，四周数十人，三三两两的低声交谈，还有几个似性格孤僻，独自盘膝打坐。","白小纯显然不愿打坐傻等，于是目光一扫，竟看到了许宝财，上前时许宝财也注意到了白小纯，连忙抱拳，相互杂七杂八的说了起来，不外乎都是许宝财最近知晓的宗门弟子的消息。","“白师兄，你听说了么，陈飞三人半年前外出时，不知遇到了什么对头，被打的几乎不成人形，现在还在躺着呢，偏偏这三人不知为何，竟没有对外说出谁打的。”许宝财一边说着，一边打量白小纯。","白小纯打了个哈哈，正要吹嘘几句，忽然人群内议论声多了，他更是有种似乎被人注视的感觉，连忙侧头一看，就看到了小路上有一个女子，迈步走来。","这女子穿着外门弟子的长衫，可却无法遮掩凹凸的身材，腰细如柳，身姿在那几个弧形的勾勒下，展现出美妙绝伦，尤其是长长的大腿，还有紧绷的****，随着走近，越的让人望眼欲穿。","此女面孔更是美艳动人，肌肤雪白，似吹弹可破，浑身上下无不散出阵阵对男弟子致命的吸引力。","甚至白小纯都听到了身边不少人咽口水的声音，尤其是许宝财，更是这样，他顿时鄙夷。","“是杜凌菲杜师姐……我南岸五大美女之一啊，她是我心目中的仙子……啊，她向我看来了！！”许宝财舔了舔嘴唇，目中露出痴迷，低声开口时，忽然激动了。","“她是在看我！”白小纯鄙视道。","只见这杜凌菲走来后，凤目内突然多出了一丝煞气，狠狠地瞪了白小纯一眼，对于白小纯的草木造诣，她虽服气，可对此人却总是说不出的厌恶，轻哼一声，走到了另一边。","许宝财一副失魂落魄的样子，目光始终在杜凌菲身上，没有理会白小纯的鄙夷，目中的痴迷更多了。","“这杜凌菲也来考核……”白小纯看了看远处广场上的二十个丹炉，定下心来。","“没事，我又不是和她比，这一次是宗门考核，不是选出第一，任何人只要合格，都可晋升成功。”","不多时，陈子昂也出现，他到来后看到了白小纯，迟疑了一下，向着白小纯含笑打了声招呼，白小纯也笑着抱拳后，陈子昂在一旁盘膝等待。","还有那在任务处白小纯见过的赵一多，也来到了这里，渐渐地，此地的人多了起来，","片刻后，药师阁的大门，吱嘎一声打开，从里面走出一个老者，这老者满头白，目光深沉，在走出的瞬间，四周人立刻安静下来。","他神色如常，背着手，一步步走来，站在广场上，遥望外门的众人，半晌后才点了点头，缓缓开口。","“老夫姓徐，主持这一次灵童晋升药徒的考核。”","“此番考核，分草木资格与炼药两种，走过此门者，通过草木资格。”这徐姓长老似不愿多说，淡淡两句话说完，就闭上眼谁也不理会。","白小纯眨了眨眼，没有第一个上场，很快的，人群内就走出一个青年，这青年长脸，相貌一般，遥遥向着徐姓老者一抱拳，当先走出，直奔那丹炉形成的门洞。","在他靠近这座门洞的刹那，有一道光瞬间出现，笼罩他这里，很快光芒消失，这丹炉猛地一震，传出五声闷闷之音。","“五声，这代表的是草木造诣到了第五篇的程度……”许宝财不愧是百事通，此刻低声对白小纯说道。","白小纯眨了眨眼，他在来这里前，不知道居然是这么考核，闻言好奇的打量了一下那石制的丹炉，隐隐觉得此物与万药阁的石碑，应该是有些联系。","“这怎么办……周心琪的那些倾慕者都在满山的找我呢……”白小纯有些迟疑。","很快的，6续有人走出，大都是五声，可当其中一人走入门洞内，传出的声音是四声时，徐长老大袖一甩，直接将那位弟子卷的退后。","“徐长老，以往不是草木四篇就可以参加考核么。”这被卷退的弟子面色一变，赶紧开口。","“规矩改了，五篇才可。”","“这……”青年呆了一下，苦涩的抱拳，不敢多说什么，只能离去。","四周众人都看了过去，不少低声议论，许宝财也露出诧异，赶紧取出一个小本，在上面记录起来，白小纯看了一眼，现那上面密密麻麻写着很多蝇头小字，都是记录宗门内的大事小情，不由得对许宝财这里的认真，有些敬佩。","就在这时，赵一多站起，走入门洞后，轰轰之声回荡，竟一连响动了六下，徐长老也睁开了眼，微微点头后，赵一多抱拳踏出门洞。","陈子昂双眼一闪，他与赵一多一向不和，此刻冷哼一声，也迈步走出，一样在踏入门洞时，传出六声轰鸣。","与赵一多针锋相对的看了一眼后，陈子昂盘膝坐在一处丹炉旁。","眼看二人都是六声，四周众人纷纷羡慕起来，与此同时，杜凌菲也目光一闪，起身走近门洞，当她走过时，六声轰鸣回荡，四周的观望者，一个个羡慕之意更多。","“陈子昂，赵一多，还有这杜凌菲，他们三人在外门里，也都是翘楚之辈，草木五篇全部掌握，更是掌握了灵兽第一篇，此番考核，几乎七八成的肯定，能晋升药徒了。”","“以往的晋升药徒，草木造诣能达到六石碑者，只要不是在炼药上表现太差，绝大多数都成功晋升了。”","在这四周人议论时，白小纯一咬牙，顾不得周心琪的那些倾慕者了，正要上前，突然的，远处山路上有一道身影，快来临，这身影是一个中年男子，这男子批头散，可目中却炯炯有神，人还没到，声音就传遍四周。","“我韩建业闭关七年，终草木造诣大成，此番出关，不但要晋升药徒，更要成为这一次晋升中的第一药徒！”他声音带着傲然，回荡时身影一闪，蓦然冲来，直奔丹炉门洞。","徐长老没有理会，依旧闭着眼，可四周的众人，却是在听到韩建业这个名字后，一个个露出诧异。","“韩建业，谁啊，没听过这个名字。”","“看他的年纪，应该是七八年前的外门弟子了……想要成为这一次的第一药徒，这难度太大了。”","就在这四周人差异时，韩建业临近门洞，神色傲然，带着绝对的自信，踏入其内，就在他踏进这门洞的刹那，突然的，阵阵轰鸣声蓦然传出。","一声、两声……五声、六声、七声……还没等众人反应过来，第八声轰鸣，直接从这丹炉内回荡开来。","徐长老的双眼，瞬间开阖，看向中年男子时，他的脸上露出一丝笑容，目中有赞赏。","“草木五篇，灵兽三篇，不错！”","韩建业振奋，向着徐长老一抱拳，转身看向杜凌菲等人时，目中傲然之意更为明显，大袖一甩，选择了最中间的一处丹炉，带着自信盘膝坐下。","到了这个时候，四周众人才纷纷深吸口气，传出惊呼。","“八声巨响，这是草木大成后，更达到了灵兽三篇才会出现的！”","“此人方才说要成为这一次的第一药徒，看来并非不可能！”","白小纯在人群内，看到这一幕本没什么感觉，可现四周人的惊呼后，却觉得不可思议了。","“不就是灵兽三篇么，这些人怎么大呼小叫的？”他诧异的问向许宝财，他记得妖兽第三篇的石碑，闯过之人有上千，就算是第十碑，也有好数百人都过了。","许宝财翻了个白眼，心底满是鄙夷，可当着白小纯的面，却不敢露出，咳嗽一声后，这才开口。","“白师兄，这你就不懂了，草木五篇大成本就难，而灵兽篇更是难上加难，能达到六本就是让人羡慕，达到八者，自然让人惊呼了，你以为谁都是周心琪，小乌龟那两个绝世天骄啊，不说他们，草木五篇、灵兽五篇全都过者，放眼香云山如今的上千外门弟子，不足五十位！”","“这五十位，哪一个不是人中龙凤，你看到的万药阁石碑，里面显示的人是多，可实际上是这一千年的名单，里面还有不少如今已是内门，留下的是他们当年的名次！”","“而且这种晋升考核，达到五就可进行，此人到了八才来，显然是如他所说，要拿第一药徒，获得五千贡献点了。”许宝财话语里多少带了一些鄙夷的语气，可这些白小纯不在意了，他美滋滋的看着许宝财，追问了一句。","“你刚才说周心琪与小乌龟，是绝世天骄，这么厉害？”","“当然是了，尤其是那小乌龟，更是惊人，开创千年内次十碑第一，白师兄我劝你还是不要好高骛远了。”许宝财心底更是鄙夷，正说到这里，白小纯哈哈一笑，越看许宝财越是顺眼，拍了下他的肩膀，走了出去。","许宝财一愣，看到白小纯向着门洞走去，心底虽诧异，可也不多，毕竟白小纯的草木造诣也有些名气，战胜过杜凌菲，来参加这考核，也是应有之事。","可紧接着，许宝财的眼珠子都瞪了出来，只见白小纯大步流星迈入门洞内，光芒一闪后，阵阵轰鸣声滔天而起。","一声、两声、三声……六声、七声、八声！","四周人全部寂静，可这轰鸣没有停顿，继续传出第九声，直至……第十声！","轰！","在这第十声轰鸣传出的瞬间，那位徐长老双眼猛地睁开，目中露出前所未有的精芒，直接看向白小纯，即便是他，也都露出吃惊。","要知道如今香云山外门上千弟子，能达到草木灵兽共十篇者，本就不多，这些人早就参加了考核，能有耐心，等到草木灵兽篇都大成后，才来考核的，至今为止，他只在今天看到过。","即便是周心琪，也是在第九碑后参加了考核晋升。","杜凌菲睁大了眼，呆呆的看着门洞内的白小纯，她尽管知道白小纯的草木造诣比自己高，可她怎么也无法想象，不是高的一星半点，而是达到了草木大成，灵兽大成的惊人程度。","她脑子一下嗡鸣起来，整个人都呆了，脑海里浮现出的，是当时与白小纯小比时，自己要求比草木造诣，对方小心翼翼问自己的排名时那种忐忑的模样，还有就是最后白小纯同意时，那种愁眉苦脸的样子。","“白、小、纯！！”杜凌菲狠狠地咬牙，她此刻才明白，当时的白小纯心底必定是笑开了花。","陈子昂与赵一多，也都倒吸口气，看向白小纯时露出震撼，呆在那里。","至于那位闭关多年的韩建业，此刻身体颤抖，死死的盯着白小纯，脑海嗡鸣，如有大浪翻滚，他已经将白小纯当成了自己生平的大敌。","“药徒晋升的重点，是炼药，此人虽强，可我不信他在炼药上，能与我去比，我为了这一次考核成为第一，闭关七年啊！！”","与此同时，四周的那些观望的外门弟子，一个个都倒吸口气，传出了比方才还要强烈的惊呼，甚至不少人失声。","“竟是……十声，这岂不是说，他灵兽五篇已经在万药阁全过了，整个香云山的外门弟子，能做到这一点的，不到五十人！”","“这家伙也太能忍了，都过了万药阁第十碑，竟才来参加晋升考核！”"]}