{"id":34,"error":0,"name":"一念永恒","title":" 第三十一章 耻辱啊！","content":["干瘦青年的木剑，掀起不俗的气势，化作一道长虹，直奔白小纯，可没等靠近他的身体，在白小纯的四尺之外，在那厚厚的防护之光上，这木剑就砰的一声，被弹了回来。八一小说网Ｗ＜Ｗ≤Ｗ＜．﹤８≦１﹤Ｚ≦Ｗ≤．≦Ｃ＜Ｏ﹤Ｍ﹤","白小纯在防护之光内眼前一亮，顿时放心下来，干咳一声，索性盘膝坐下。","四周众人面面相觑，都看着白小纯身体外的防护，一时不知道该说些什么，他们见过擅长防御的，可却没见过……如此防护之人。","而那青年则是面色一阵红白变化，狠狠一咬牙，大吼一声，操控飞剑，使得那把木剑威力一下子暴增，直奔防护光幕而去。","砰砰之声不断回荡，那把飞剑一次又一次的冲击，一次又一次的被弹飞，到了最后，干瘦青年面色苍白，体内的灵气都耗费了大半，眼中露出绝望。","他与人斗法多年，这还是次遇到这样如乌龟壳般的敌人，可心底不甘心啊，他这一次是为了争夺前三的，此刻扬天大吼，目中都出了血丝，向着白小纯怒吼。","“你给我出来！”","“你有本事进来！”白小纯岂能害怕对方，闻言一样在防护光幕内向着对方以更大的声音吼道。","四周众人一个个神色古怪，看向白小纯时，都露出哭笑不得，可那干瘦青年，却是气的青筋鼓起，咬牙喷出一口鲜血，那口血飞融入木剑内，使得这木剑瞬间成为了血色。","“血灵术！”","“竟用出了这种术法，看来此人是真的被气疯了！”","四周人立刻传出惊呼，与此同时，那把血色的木剑，度一下子暴增，威力更是扩大了一倍，血光弥漫时，直奔白小纯而来。","轰的一声，这木剑竟穿透了三寸光幕，不断地嗡鸣，可却再无法穿入丝毫，因用力太大，甚至木剑上都出现了一道道裂缝。","眨眼间，咔咔之声回荡，这把木剑……居然在白小纯的防护面前，直接崩溃，成为了无数碎片洒落一地。","干瘦青年双眼直，喷出一口鲜血，体内灵气枯竭，法宝被毁，气的晕了过去。","李青候看着这一切，面色更为难看，孙长老也苦笑，上前看了眼干瘦青年，查出无碍后让人将其背走，这才咳嗽一声，宣布白小纯胜利。","“承让承让！”白小纯身体外的光芒瞬息消失，他神色肃然，昂挺胸，一副天骄的样子，话语一出，被背走的干瘦青年，刚刚苏醒过来，闻言再次喷出一口鲜血，又昏了过去。","白小纯干咳一声，向着孙长老一抱拳，转身小袖一甩，走下演武台。","他的身后，那些没参加比试的外门弟子还好说，神色只是古怪而已，可那些参与比试的弟子，则是一个个看向白小纯时，面色都很难看。","尤其是那些之前胜利之人，眼看干瘦青年都这样了，对于白小纯这里，不得不警惕。","比试继续，很快的，后面的那些弟子也都斗法结束，二十人参与，此刻两两对决，终于选出了前十。","这前十里，杜凌菲、陈子昂都在，白小纯抬起下巴，看着四周同样是前十的众位同门，心底暗道。","“再赢一场，就成了！”他觉得希望就在眼前了，立刻振奋。","“现在抉择前五，你等十人，重新来取排序小球。”孙长老目光扫过十人，在白小纯这里顿了一下，缓缓开口。","这一次白小纯是第一个冲过去的，从孙长老面前的口袋里，取出了一个数字是二的小球，看了数字后，白小纯立刻瞄向其他人。","很快所有人都抽完，当孙长老宣布一二战开始时，演武台上除了白小纯外，一个大汉也留了下来，这大汉身材魁梧，看到对手是白小纯后，大笑起来。","“别人忌惮你的防护，但李某不在乎，李某擅长的就是防护，看看我们两个，到底谁可以坚持到最后！”大汉笑声传出时，右手抬起一拍储物袋，立刻取出一面小盾，灵气一吐，这小盾猛地胀大，散黄光，笼罩他的四周。","没有结束，大汉低吼一声，全身肌肉立刻膨胀，整个人竟一下子生长了数寸，看起来更为惊人。","“居然是锻体术！”","“那小盾有些眼熟，莫非是需要九千贡献才可以换到的晨光盾！”四周众人纷纷吃惊时，白小纯这里皱起眉头。","就连孙长老也在目睹这一幕后，微微点头，目中露出赞赏，对着身边的李青候低声开口。","“此子李山，修为凝气五层，更为难得的是天生神力，修行锻体术小成，不但力气增大，防护更是不俗。”","李青候微微点头，目光扫向白小纯。","白小纯眼看这大汉如同变身一样的气势，又看了看那小盾，认出了是他当初在宝器阁看到，却没有足够贡献换取的一件宝器，皱起眉头。","四周众人一个个目中露出感兴趣之意，尤其是那些参赛的弟子，大都幸灾乐祸。","“这白净的师弟要倒霉了。”","“侥幸胜出罢了，遇到了如此强敌，自然要被打回原形。”","就在这众人低声议论时，大汉狞笑，身体一晃，直奔白小纯大步走来。","“没办法了吧，我与你之前遇到的那位师弟不一样，我不需要攻击的利器，我的拳头，就是最好的术法！”","他度很快，掀起一阵风，眼看临近，白小纯目中精芒一闪，右手抬起向前一指，顿时储物袋内他的小木剑刹那飞出。","漂在了白小纯的前方，没有丝毫停顿，向着来临的大汉，蓦然一斩。","这一斩，四周剑气扩散，覆盖方圆数丈，轰的一声，直接落下。","大汉面色瞬间大变，他的头皮似乎要炸开，双目收缩，一股强烈的危险充斥全身，身体毫不迟疑猛地后退，大吼一声，双手一挥，顿时身边的小盾直接阻挡。","轰的一声，这小盾阻挡在了木剑前方，可在彼此碰触的一瞬，却没有裆下丝毫，通体震动，直接被弹开，冲向大汉。","大汉骇然，可他的度再快，也快不过飞剑，眨眼间，这木剑就到了近前，寒风扑面，如同置身冰窟。","“认输！”大汉毫不迟疑的立刻吼出，声音都变了调。","嗡的一声，木剑在大汉眉心停下，眨眼掉头，回到了白小纯的储物袋内。","白小纯眨了眨眼，心里也被自己的木剑所惊，他之前只是自己练习，此刻才知道自己的一剑之力，居然到了如此威力，而这，还是他没有使出举重若轻之法的程度。","他眼珠一转，立刻抬起下巴，双手背在身后，淡淡的看着大汉。","大汉面色苍白，可眼中却露出不甘心，爬起来后盯着白小纯。","“仗着法宝威力，你就算是赢了，我也不服！”大汉留下这一句话，转身走下演武台。","孙长老看了白小纯一眼，也被白小纯的木剑威力惊讶了一下，没有多说，宣布白小纯胜出。","“哈哈，下一场，直接认输就是了，我辈修士，不都是为了长生么，打打杀杀太野蛮了，不是我白小纯要去做的。”白小纯心里美滋滋的，走下演武台，他已经完成了李青候的要求，如今怎么的也都进入前五了。","李青候目光落在白小纯身上，别人只看到那把飞剑不俗，可他看的不是飞剑，而是方才白小纯操控飞剑时的游刃有余。","眼看白小纯又胜了一场，四周众人对于他这里，都是连连感慨。","“此人有钱啊，那木剑极为不俗，哼，我若有这种法器，也能胜出！”","“法器终究是外物，此人先是那些符咒，又是法器，真实的本领却荒废，日后定会吃到苦头。”","这种酸酸的议论还没有持续多久，之后的斗法里，在进行到最后一场时，杜凌菲的对手修为不俗，战力强悍，这一战杜凌菲不再使用帆旗，而是拿出了飞剑，二人争斗一番，看的四周人都眼花缭乱时，突然的，杜凌菲的飞剑居然度一下子暴增，其之快，竟直接出现在了其对手的面前。","这种度，已经出了寻常弟子驭物之，看的四周人全部愣住，而后一个个似乎想到了什么，顿时哗然。","“居然是举重若轻！！”","“杜凌菲她竟感悟到了如此境界……”","“举重若轻！”孙长老双眼一闪，在那双目的深处，露出了惊喜，看向杜凌菲。","李青候微微点头。","陈子昂也大吃一惊，其他前十的众人，纷纷如此，与杜凌菲对战的弟子，此刻苦笑一声，抱拳认输。","杜凌菲站在演武台上，傲然的看着四周，向着李青候与孙长老抱拳，这才走了下去。","人群内，哗然之声依旧没散。","唯有白小纯这里，眨了眨眼。","“这种度，就可以是举重若轻了？”他有些诧异。","杜凌菲神色傲然，下了演武台，额头微微见汗，连续战了两场，她虽凝气五层大圆满，可还是损耗了一些灵气，尤其是方才那一战，与她对敌之人战力不俗，她最后不得不施展举重若轻之法，加大了灵气的消耗，才可以瞬间取胜。","她的目标是第一，而后面的几场，对敌之人定会越来越强，且这种宗门的小比，在规则上没有那么严格，也不会给人太多时间去休息，于是她立刻取出一枚丹药吞下，闭目运转，争取一切时间去恢复。","如今前五都已决出，除了白小纯与杜凌菲外，陈子昂也在其中，还有两位青年，二人修为不俗，也是凝气五层。","此刻其他四人都在运转修为，争取用最快的度恢复一些灵气。","唯有白小纯根本就没有半点消耗，若无其事的站在演武台的另一侧，打了个哈气，一副让所有被淘汰的参赛者看到后，都恨不能揍他一顿的模样。","他已进入前五，完成了李青候的要求，对于接下来的比试一点也不在意。","此刻闲着无聊，白小纯目光扫过其他四人，尤其是杜凌菲，白小纯觉得如果对方的度，就已经是举重若轻了，那么自己这里，显然是要比此女度更快不少。","“不过这小妞身上煞气太重，好好一个女孩，偏偏喜欢打打杀杀，莫非这修仙的女子，一个个都不正常？周心琪太高傲，侯小妹性格变化太大。”白小纯摇了摇头，正要收回目光时，杜凌菲似有所查，睁开双眸，冷冷的瞪了白小纯一眼。","对白小纯，杜凌菲原本就瞧不上，再加上两场比试在她看来，对方都是取巧胜出，心底更是轻蔑。","“嗬呦，敢瞪我！”白小纯立刻不干了，他眼睛一样瞪起，看向杜凌菲，这种彼此拼眼神的事情，只要不是打杀斗血，白小纯长这么大，还从来没怕过谁。","杜凌菲皱起眉头，她身后那些倾慕者，此刻也都不满，一个个全部狠狠的看向白小纯。","“他们人多，好男不和女斗。”白小纯一看对方这么多双眼睛，尤其是里面不少都有了凌厉，干咳一声，觉得自己一双眼睛有些势孤力薄，哼了一声赶紧收回。","就在这时，孙长老的声音在这演武场回荡。","“很好，这一次外门小比，你们的表现非常不错，如今已决出了前五，那么就继续吧，你们五人上前抉择对战，取出排序为五的小球者，算作轮空，自动进入前三。”孙长老微微一笑，右手抬起一挥，口袋出现。","这一次是陈子昂第一个上前，取出小球时皱了下眉头，他的小球上数字是四。","杜凌菲也上前，取出了二球，余下的那两位外门弟子，也都分别取出，一个是一，一个是三。","都不用白小纯上前了，剩下的一个数字是五，算他轮空。","白小纯眼中露出惊喜，呵呵一笑，抱着膀子站在演武台外，没有丝毫压力的看着杜凌菲四人，他原本都没打算继续比下去，可眼看自己什么都不用做，直接就进入前三。","“运气，也是实力的一部分！”白小纯内心得意。","这种运气，让四周之人看向白小纯时神色更为古怪，不少外门弟子对他这里，很是不服气，尤其是那些被淘汰的参赛者，心底羡慕嫉妒，极为复杂。","“这家伙太无耻了，凭着法宝进入前五也就罢了，居然还能轮空直接进入前三！”","“耻辱啊，此人的出现，是这一次小比里最大的耻辱！”"]}