{"id":37,"error":0,"name":"一念永恒","title":" 第三十四章 草木碾压","content":["【最新播报】明天就是515，起点周年庆，福利最多的一天。≥ ≯八一小说网Ｗ＜Ｗ≦Ｗ﹤．﹤８１ＺＷ．ＣＯＭ除了礼包书包，这次的『515红包狂翻』肯定要看，红包哪有不抢的道理，定好闹钟昂~","杜凌菲的话语，让四周观望的外门弟子，立刻哄笑，他们根本就不相信白小纯在这草木造诣上可以比的过杜凌菲。","尤其是白小纯最后说出的话，在他们听来，根本就是不可能的，这分明就是在瞎蒙一样。","“若这白小纯真的看出，那么他的草木造诣，在前三篇里，足以与周心琪师姐比较了，这怎么可能！”","“此人故弄玄虚，真是让人厌烦，这一次定要将他揭穿！”","眼看四周众人嘲笑不断，白小纯站在那里，皱起了眉头。","“你们说完了没有。”他的神色渐渐冰冷下来，他是真的生气了，若是打斗的话，他不会如此，可对于一个立志成为伟大药师的人来说，在草木这方面的质疑，让他觉得是这是一种羞辱。","“你们可以质疑我的运气好，可以质疑我的法宝多，但在这草木之道上，不要以你们浅薄的见识，去看这整个天地！”","他声音传出，神色严肃后，瘦小的身体竟不知觉的给人一种挺拔山峰之感，他冰冷的神情，更是让此地那些外门弟子，在嘲笑中纷纷一愣。","就连杜凌菲也都怔了一下，此刻的白小纯，与之前的样子相差太大，仿佛换了一个人。","“这株灵植，姑且称呼它为黑白花吧，里面有金银根，天黄叶，水罗草，九地果，螺纹肉，边云花，寻风茎，含阳果……”白小纯冷哼一声，袖子一甩，此刻的他不再是如之前般给人一种乖巧但又可恨的模样，他背着手，冷眼望着四周众人，慢慢的似有一股说不出去的气势，竟在他的身上出现。","随着他话语的传出，他身上的气势越来越强，四周众人一个个都神色诧异。","尤其是杜凌菲，眉头紧锁，仔细的看着灵植，白小纯所说的那些药草，她都知道，全部都是草木前三篇所记录的，可偏偏她无法在这灵植上看出丝毫。","“看来你是真的要把草木前三篇都背一遍，这样你的确蒙中的比我多，你若真能一个不剩的背下来，那么你赢这一场，我也认了。”杜凌菲冷哼一声，她依旧还是不相信白小纯是真的辨认出来。","“没错，你若有本事，把草木前三篇都背一遍，自然就是你赢了！”","“故弄玄虚，什么浅薄的见识，什么观看天地，我看你才是浅薄，认不出就直接承认，在那里装神弄鬼，让人瞧不起！”四周众人也都冷笑讥讽。","白小纯冷眼看向杜凌菲，又看了看众人，忽然笑了，收回目光，他淡淡开口。","“百草根，三十年成百草，取其经脉烘焙，填入灵水，嫁接在天荒叶上，可成此地斑点。”白小纯右手一指，一股指风落在了灵植上，露出了一片叶子下的一个细微的斑点。","“天荒叶，每九叶融在一起，化作一叶，吞噬白灼花而成长，它在这里！”","“白灼花，百年以下不成花，百年花开一瞬间，百息内立刻嫁接四叶参上，便可滋养天荒叶，这多白色的花，就是白灼！”","“四叶参，用灵火温烤，使其叶枯萎，精华融入参体，可促进平贝子的育，融合归一！”","“还有平贝子……”白小纯声音平静，每一句说出，都会指风一扫，在那灵植上找出嫁接的痕迹，说的非常仔细，甚至连方法都说了出来，四周众人开始还都是带着嘲讽的神情，可渐渐嘲讽不见了，一个个面色纷纷变化，随后呼吸急促，6续的大变，到了最后四周每一个外门弟子，竟都露出难以置信的神情。尤其是更有几人，直接骇然失声。","“这不可能！！”","“天啊，怎会如此！”","白小纯每一句话回荡，都如同无形的巴掌，直接轰在这些人的身上，此地众人都是药童，之前他们看不出灵植上的秘密，可眼下在白小纯如此详细的介绍中，他们全部都立刻认了出来。","白小纯所说，竟丝毫没错，完全正确，他赫然是一个人，去打了此地所有外门弟子的巴掌！","“这白小纯他的草木造诣，居然……到了如此惊人的程度！！”那些外门弟子心神早已轰鸣，之前的嘲讽，此刻成为了脸上火辣辣的刺痛。","更是让他们骇然的，是白小纯这种介绍的方法，分明就是逆向推演，从一株嫁接好的灵植上，直接推出嫁接之法，这种逆向推演需要一个人在草木上的造诣，达到不可思议的程度才可以做到。","“这……这是逆向推演，他……他对草木的了解，竟到了这种程度……”","“身为药童，去推演掌座培育出的灵植，这……这……”孙长老也都睁大了眼，带着不可思议。","李青候目中露出强烈的光芒，这一刻的白小纯，让他也觉得难以置信。","杜凌菲面色瞬间苍白，身体踉跄的退后，以她的草木造诣，一听白小纯的话，就立刻明悟，甚至好多次都有恍惚之感，这种感觉，让她难堪到了极致。","此刻的白小纯，他没有动用任何术法，可凭着他口中说出的话，凭着他对草木的了解，那一句句话如同神通法宝，让杜凌菲这里根本就招架不住，只觉得脑海轰鸣，如有天雷炸开，连连退后，面色越苍白。","“火半夏，九炎天，使此灵珠暴晒天地间而不死，融入半夏果，生出黑头花！这是我能看出的，最后一株灵草。”半柱香后，白小纯说完最后一句，他目光如电，扫了一圈众人后，看向杜凌菲。","“杜师姐，诸位同门，草木之道博大精深，没有绝对，否则的话，你们的草木造诣，也就仅止于此了，你们既然要求我把草木前三篇全部背一遍，此事有何难度！”白小纯抬起下巴，袖子一甩，竟站在那里一个个背诵起来。","“灵冬竹……”","“地龙果……”","“水墨根……”他朗朗开口，神色淡然，随着不断地背诵，四周相对寂静，唯有白小纯的声音回荡，仿佛之前一巴掌打了所有人后，又抡起了手掌，再次扇出了第二巴掌。","渐渐听的四周人即便无脸见人，也都忍不住吸气之声再次传出，甚至立刻有人拿出草木玉简，去对照起来，慢慢的那些对照之人，一个个都身体颤抖，眼中骇然更为强烈。","杜凌菲的面色越苍白，身体再次后退，看向白小纯时，如同见了鬼一样。","她之前是讥讽之下才那么说，实际上她还从没见过有人可以把三万种药草，全部这般的背诵出来，这种事情在她看来是不可思议的，若真的有人能做到，那么此人的草木造诣，已经是逆天了。","时间流逝，白小纯背诵的飞快，竟一口气背诵了一个时辰，这一个时辰对于此地众人来说，根本就不知是如何度过的，他们几乎全部都拿出了玉简去对照。","直至一个时辰后，当白小纯说完最后一株药草时，此地众人在死一般的寂静后，爆出了惊天动地的哗然之声，甚至传遍四周，让不少广场外的外门弟子，都隐隐听到。","“天啊……一个没错，全部正确，这……居然还有这种事！！”","“整整三万药草……这白小纯的草木造诣，竟然到了如此惊天的程度，他……他在草木石碑的排名是多少？”","“杜凌菲在草木造诣上与白小纯去比较，这根本就是以卵击石！”","在这四周众人彻底轰鸣中，杜凌菲望着白小纯，心中升起无限的苦涩，即便是之前的打斗，她都没有过如此，可眼下，在这草木造诣上，可以说是被完完全全的碾压。","她怎么也没想到，眼前这个运气好，法宝多的白小纯，竟在草木造诣上，到了一个自己仰望都看不清的程度。","这种打击，让她惨笑一声，扔出凌云香，转身赶紧离去，在这里没多停留一息，她都觉得难堪。","杜凌菲一离去，四周的外门弟子也都纷纷尴尬，大都向着白小纯遥遥抱拳，赶紧离去，可以想象，他们此刻心中的震撼，将持续好久。","很快的，这演武场上，弟子都走的差不多了，就剩下白小纯站在那里，他干咳一声，觉得自己之前似乎……有些把事情搞大了，赶紧捡起凌云香，回头小心翼翼的望了李青候一眼。","“弟子……先走了。”白小纯说着，连忙退后，一溜烟的跑没影了。","演武场上，孙长老望着白小纯的背影，目中残留着震撼。","“掌座，此子……不凡！”孙长老轻声开口。","李青候扬天大笑，笑声中带着开怀，大袖一甩，走向山顶。","ps. 5.15「起点」下红包雨了！中午12点开始每个小时抢一轮，一大波515红包就看运气了。你们都去抢，抢来的起点币继续来订阅我的章节啊！"]}