{"id":43,"error":0,"name":"一念永恒","title":" 第四十章 追求极致","content":["哼着小曲，白小纯很是愉悦的踏入宗门，回到院子时，他还感慨了一番。八＞一中文＞Ｗ＜Ｗ≤Ｗ＜．﹤８﹤１＜ＺＷ．ＣＯＭ","“修仙是为了长生，这些人啊，总是打打杀杀，脑袋有毛病。”","在院子里，白小纯整理了一下陈飞三人的储物袋，这三人并非富有，口袋干瘪，白小纯收获不大，但也没太在意，他取出自己购买的那些草药，拿在手中仔细的观察，每一个都看的很认真。","虽然他有深厚的草木基础，但却没有太多机会接触真正的草药，此刻随着观察，渐渐与脑海里的知识结合，甚至他还时而轻轻划开草木，细致的观察内部的结构。","一一印证后，白小纯若有所思，又取出了买来的两个散方，补充灵气的散方他只是一眼扫过，重点放在了可以让凡人强身健体的药方上。","“长寿香……”白小纯喃喃低语，这药方需要的药草不多，只有七种，在搭配上也没有什么独到之处，只是用相生相克的原理，激出这七种药草之力，化作粉末，凝聚成香。","尤其是里面有两种，还是有毒之物，虽不是什么剧毒，对修士来说最多拉半个月肚子，但对凡人而言，也是要命。","“天地间草木灵植众多，有的可以直接服用，有的可以炼丹使得效果更好，可也有不少因有毒，所以只能炼香。”白小纯沉吟中，把炼制长寿香的药草一个个都仔细的观察，直至对于这七种药草了解到了入微。","“还是不稳妥，炼药的重点，是成药的几率，虽然是最简单的一阶灵药，可依旧存在了很高的失败率。”","“我的这些药草每种只有十份，不可浪费了。”白小纯性格谨慎，一切求稳，背诵草木时就已入微，此刻在炼药前，他一样如此，没有立刻炼制，而是研究药方。","时间一天天过去，七天后，当他对这药方已经完全吃透后，闭上眼在脑海里不断地分析推演，直至黄昏时分，才睁开眼，想了想后，又取出了补充灵气的药方，再次研究。","直至半个月后，白小纯双眼都有了血丝，这两份药方以及所有需要的药草，都已被他彻底明悟，这才沉吟片刻，猛地起身，走出院子。","炼药需要丹炉，可丹炉的价格不菲，白小纯换不起，好在宗门内有专门给弟子炼药配备的炼药阁，只需花费一些不多的贡献点，就可以在里面炼药。","炼药阁在香云山的东面，距离白小纯所在的地方并不是太远，此地平日里不像万药阁那样人山人海，较为安静，毕竟有资格炼药的人，即便是香云山上，也没有太多，且有不少都获得了属于自己的丹炉，也不需要来这里。","缴纳了一定的贡献点，换取了在这炼药阁一个月的时间，白小纯走了进去，此地被分成了上百个单独的房间，每一个四周都有阵法封印，使炼药之人不会受到外界丝毫的打扰。","拿着换来的木牌，白小纯走到序列十三的房间，目光一扫，这房间不大，四周空荡荡的，中间有一口丹炉，丹炉下似有火焰微微燃烧。","盘膝坐下后，白小纯深吸口气，目光落在丹炉上，仔仔细细的观察一番，又看向下面的火焰，尝试有灵气一催，顿时火焰一下子强烈起来，整个房间内热度攀升，丹炉更是肉眼可间的微红。","连续多次尝试，以白小纯能凝聚出紫气化鼎的境界，很快他就对控制火的力度，熟悉起来，觉得可以灵活操控火焰后，他一拍储物袋，将草木取出。","“长寿香对我现在来说非常重要，不可先去炼制，需要对炼药熟悉后，才可去炼，那么现在就拿补灵丹练手好了，此丹一阶，适合凝气五层以下。”白小纯有了决断，神色极为认真，脑海将补灵丹的药方再次回忆一下后，开始炼药。","他取出补灵丹所需的一株药草，拿在眼前右手一挥，立刻这株药草的叶子全部落下，白小纯双眼凝重，体内灵气散出，形成一股大力狠狠一揉，顿时那些叶片被挤压在一起，挤出了九滴汁液，落在了丹炉中。","碰的一声，丹炉内立刻升起阵阵青雾，白小纯的精神高度集中，在这雾气出现的刹那，双手飞快的将手中的药草茎脉剥离，一一扔入丹炉内，又不时的去控制火焰，使得丹炉内的雾气更多。","但偏偏没有散开，而是凝聚在一起，不断地翻滚时，白小纯取出第二株药草，在手中催化，使得这株药草立刻开花，取下花瓣扔进丹炉。","时间流逝，白小纯全身心的投入进去，不断地拿出药草，直至放下了八种后，他目中露出明亮的光芒，盯着丹炉，操控地火缓缓改变温度，只是额头的汗水却在这精神的高度集中下，顺着脸颊滴落。","一个时辰后，一声闷闷的轰鸣从丹炉内传出，与此同时焦黑的雾气扩散，虽然很快就被这房间内的阵法吸走，可白小纯依旧被呛得咳嗽起来，面色难看的望着丹炉内的黑色残渣，皱起眉头。","“失败了……”白小纯坐下后拄着下巴，目中露出思索，仔细的回忆炼药的所有细节，没有继续炼丹，他的性格谨慎，所以无论是在背诵草木还是炼药，都追求最大的保险。","这一想就是三天，三天后他在脑后里将次炼药的过程回忆了至少上千遍，找出了不下五十多处问题，这才深吸口气，略作休息，再次开炉。","真正炼丹的时间实际上不长，两个时辰后，丹炉再次轰鸣，依旧有雾气散开，炉内的残渣再次出现。","白小纯性格中执着劲上来了，他捞出那些残渣仔细的研究后，结合脑海中炼制炼药的过程，又研究药方，研究草木，这一次竟研究了十天的时间，才红着眼，开了第三炉。","只是这第三炉，在开始的过程中都很平稳，可就在要成丹的瞬间，再次碎裂，轰鸣闷闷回荡时，白小纯跳了起来，死死的盯着丹炉的残渣，沉默了很久很久，坐在一旁闭上眼，再次沉思。","这一次，他思索了差不多半个月，直至在这药方的时间快要结束时，才睁开眼，咬牙之下，开了第四炉。","最终，在炼丹房的时间截止时，这一炉依旧失败了。","这一幕若是被其他药徒看到，定会觉得不可思议，一个月的时间，换了其他人，至少可以炼出数十炉，无论如何，也都可以炼出成果。","哪怕只炼成一粒，也都是收获。","因为在几乎所有人看去，炼药的确是非常非常难，不然的话也不可能真正的药师，整个东林洲就两位而已。","即便是药徒，也并非特别多，且往往大都一生没有希望进阶成为药师。","可实际上，造成这一切的主要原因，就是……没有那么的资源去让一个人药徒成长，若是资源足够，在不断地尝试下，不说必然可以成为药师，可至少几率会大了太多太多。","所以，炼药的成功几率，在所有人看来，想要提高的办法只有一个，那就是不断地练习，增加熟练度！","而众人所追求的，也都是这种熟练度。","只有达到了足够的熟练，便可以使自身成功的把握增加，故而对于炼药失败，药徒都觉得是正常的事情，总结教训后，再次炼制，会慢慢的提高，尤其是这种寻常的丹药，材料又不贵，正是勤加练习的时候。","可白小纯这里，虽然路子是与所有人一样，可在度上却慢了太多太多，每一次失败，他都是用无数倍炼丹的时间去不断的分析，不断地推演。","这与他的性格有关，他性格谨慎，更是心细，这种心细在他学习草木时只体现了一部分，可在接触炼药后，却是无限的放大，占据了最主要的心态。","因为心细，所以他失败后察觉出的问题比别人多，甚至不是多的一星半点，因为他想的多，看的细，哪怕别人认为不是问题的地方，在他看去，却觉得不对劲。","又因为谨慎，所以哪怕一个细微的问题，他都必须要攻克后才可以去继续炼丹，所以，他思考的时间，才会是炼丹的无数倍。","一个月时间结束，白小纯披头散，脸上都是黑灰，疲惫的走出炼药阁，回到院子后他沉默了很久，脑海里不断地回忆。","“还有九处地方有问题，这九处只有都解决了，才可以继续炼药。”白小纯咬牙，坐在院子里闭目思索，脑海里不断地分析，时而还拿出药草入微观察。","直至半个月后，他猛地冲出，再次花费贡献点进入炼药阁内。","第五次……失败！","他用了七天去分析原因，找出问题，解决问题，再次炼制。","第六次……失败！","白小纯眼睛通红，耗费了二十天的时间，终于觉得再没有问题了，开了第七炉。","一个时辰过去，轰鸣没有出现，却又丹香扑面而来，白小纯振奋，看着丹炉内的两枚青色的丹药，他深吸口气，这是第七次，他成功了！","随后再次炼制，第八次……成功，出丹三枚！","第九次……成功，出丹五枚！","第十次……依旧成功，只是，这第十次出现的丹，只有一枚，且颜色不是青，而是黑色，没有任何香气散出，甚至闻起来，还有一股怪味……","在白小纯诧异时，整个炼丹阁内，顿时有了躁动。"]}