{"id":22,"error":0,"name":"一念永恒","title":" 第十九章 白鼠狼的传说","content":["ps. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！","在香云山的日子，作为外门弟子的白小纯，过的非常滋润，除了在山上总是想念火灶房的美食外，其他的他都非常满意。≧ ≯≯八一中文网 Ｗ≦Ｗ﹤Ｗ＜．＜８＜１ＺＷ．ＣＯＭ","无论是修行的度，还是对于草木的研究，都让他觉得人生很充实，只是偶尔会觉得无聊，他所在的院子有些偏僻，四周没有认识的人，很多时候连个说话的没有。","“莫非修士都是这么孤独？”白小纯感慨的抬起头，站在院子里，望着天空，一副少年老成的模样。","如今秋风已走，风雪飘落，随着温度的骤降，天地间偶尔能看到一些雪花落下，院子里的灵冬竹，也在这寒冬的降临时，越的茁壮起来，如今的高度已经越了白小纯的身高，翠绿一片，成为这寒冬里的一抹春意之景。","此刻距离他成为草木石碑第一，已有一个多月了，只是草木第二篇的难度，出了他的预料，研究的度慢了一些，最重要的是虽然周心琪始终没有拿回第一碑的第一，可白小纯这里一想到试炼结束时剩下的那些没有完整的草木残片，就会升起压力。","“我的赫赫声名，不能让周心琪那个小娘子给越。”白小纯暗自下了决心，他还没有完成内心深处那种要在万众瞩目时，傲然的说出自己就是乌龟药师的理想，于是越觉得自己要更努力才好。","虽然草木第二篇进展慢了，可他修行不死长生功，已经快要达到一个小周天。","每次修行时的剧痛都在加剧，可白小纯对于不死长生这四个字的执着，使得他这里竟生生的坚持到了现在。","“还有三天，三天后，按照不死长生功的说法，就是一个完整的小周天了。”白小纯深吸口气，咬了咬牙，一边研究草木第二篇，一边在这院子里来回飞奔。","很快的，三天过去，当第三天的黄昏，天空飘起了雪花，使得灵溪宗银装素裹。","白小纯正奔跑时，忽然他身体猛地一震，直接停顿下来，持续了九九八十一天的剧痛，在这一刻瞬间消失。","阵阵热流蓦然爆，在他的身体内不断地涌现后，全部凝聚在了皮肤上，使得皮肤滚烫，仿佛刚刚从火炉里出来的烙铁。","雪花还没等落在他的身上，立刻就融化，紧接着直接成为了白气升空。","“成了！”白小纯虽然口干舌燥，很是燥热，可却惊喜不已，他低头看向自己的身体，立刻看到自己的皮肤出现了一些黑色的光芒，这些光游走一圈后，慢慢消散。","白小纯右手戳了一下手臂，那种坚韧如牛皮般的感觉，让他双眼冒光，随后又活动了一下身躯，他明显的现自己的度似乎快了一些，于是向前一冲，嗖的一声，竟直接出现在了数丈外。","这种度，已是他之前的一倍要多，眼看效果如此明显，白小纯更为喜悦，尝试了半晌，颇为满意。","于是没有迟疑，按照不死长生功的口诀，继续修行，这是一种闭住口鼻，尝试以身体去呼吸的方法，一呼一吸，算是一个小循环，要求是每天进行九九八十一次，持续九九八十一天，才算一个小周天。","若能坚持做到，那么与之前的身体剧痛的小周天结合在一起，便是不死皮的小成！","白小纯练习了好一会，才慢慢找到了规律，站在院子里呼吸起来，可就在他好不容易完成了一个小循环后，他的身体竟肉眼可见的瘦了一圈。","与此同时，阵阵饥饿感浮现，让白小纯的肚子，传出咕咕的声音，他没有理会，继续这样去呼吸，渐渐地，他的身体竟越来越瘦，到了最后，在他完成了第十五次呼吸后，他的身体看起来快要皮包骨。","如同所有的养分都全部被抽走，而他的皮肤在这一刻，看起来却更为坚韧。","但白小纯忍不住了，他睁开眼时头昏眼花，眼睛都快绿了，那种无法形容的饥饿感，仿佛面前有个巨象都可以一口吞下。","“不行了，我要饿死了！！”白小纯使劲咽着唾沫，双眼带光，四下乱砍，可这四周没有任何能吃的东西，唯独那竹子绿油油的，似乎看起来很可口。","他想忍住，但那种饥饿的感觉，让他身体呼的一声直接来到了灵冬竹的旁边，向着那竹子狠狠地咬了一大口。","咔擦一声，竹身被他咬下一大块，在嘴里咔嚓咔擦的，咽下去后，白小纯忽然面孔扭曲，那种苦味，让他整个人都哆嗦了一下。","“太苦了……”","“我想吃饭……”白小纯在这一瞬，对于火灶房的想念，已强烈到了极致，他饿啊，甚至他这么大，都没这么的饿过，此刻饿的晕乎乎的，眼睛越来越绿，呼吸急促，身体蓦然冲出，直接飞奔出了院子。","顺着山路疾驰，度极快，途中遇到的其他外门弟子，只感觉一股风从身边吹过，纷纷诧异的看向白小纯的背影。","这一路直接下了山，冲入杂役区，直奔火灶房，甚至连开门的时间都不愿浪费，整个人直接飞跃进去。","此刻火灶房正在做饭，张大胖与黑三胖离去后，黄二胖成为了这里的头，他正在倒着米汤时，一股风吹来，面前的碗没了，出现在米汤下的，是张开大嘴的白小纯。","“啊？”黄三胖吓了一跳，其他几个胖子也都愣住，当看清了是白小纯后，还没等他们说话，白小纯就绿着眼自己拿起一口大锅，咕咚咕咚的全部喝完，似乎还是觉得满，竟把头直接深入一口锅中，那锅内的米汤瞬间减少……","一口，两口，三口……白小纯一脸喝下了一百多口锅的汤，他的身体就如同一个无底洞一样，竟没有半点撑的感觉。","“饿啊，不行了，我还饿……我要吃肉！”白小纯急了，四下乱看，第一眼就看到了几个如肉山般的胖子师兄，咽下一口唾沫。","火灶房的胖子们目瞪口呆的看着白小纯，他们见过饿的，可却从来没见过被饿成这样的，这哪里还是白小纯，这分明是饿死鬼啊。","尤其是当现白小纯居然盯着自己等人咽唾沫时，黄三胖等人立刻疯了，赶紧后退，黄三胖更是大吼一声。","“九胖，厨房里有给周长老准备的灵食！”","白小纯一听这话，眼睛的光猛地一闪，身体直接冲入厨房。","外面的黄三胖等人面面相觑，都倒吸口气。","“看到了么，这就是成为外门弟子的下场，小师弟都被饿成这样了……”","“打死我们，我们也不成为外门弟子！”其他几个胖子都下定了决心，对于白小纯这里颇为同情。","这一顿，白小纯强忍着，按照火灶房的六句真言，只是吃了边角，没有去吃全部，因为一旦破了规矩，坑害的就是火灶房的那些师兄，这种事情，白小纯做不出来。","喝了汤，吃了边角，白小纯的饥饿感，终于少了一点，可以短时间忍受了，这才走了出来，他欲哭无泪，觉得不死长生功太可怕了，现在虽然不痛了，可这种饿的感觉，更是让人疯狂。","“二师兄……”白小纯眼巴巴的看着黄二胖。","黄二胖眼看白小纯目光恢复正常，这才放下来，敢走到了白小纯的面前，拍了拍他的肩膀，一副同情的目光。","“小师弟别担心，大不了我们再准备一些给周长老就是了，你看你都饿成这样了，唉，以后你多回来补补吧。”","这番话语听的白小纯感动，他咬了咬牙，决定以后还是少回来吧，不然的话自己如今的状态，万一哪天真的没忍住，一个火灶房怕是养不下……","在黄二胖等人的相送下，白小纯唉声叹气的走上香云山，直接的美好与舒服，瞬间消散了，取而代之的则是一片绝望，他很怕自己真的被饿死。","“不知道灵溪宗在我之前，有没有被饿死的弟子，我不想成为第一个啊。”白小纯哭丧着脸，正想着有什么办法长久的解决吃食的问题时，忽然听到了不远处传来了一声声鸡鸣。","在听到鸡鸣的刹那，白小纯身体一顿，缓缓的转过头，死死的盯着传来鸡鸣的方向，眼睛都直了，肚子开始咕咕叫了起来。","“鸡……”白小纯四下看了看，现没人注意自己，身体一晃，直接没入草丛内，度飞快，如一条黄鼠狼般，嗖的一下就不见踪影。","片刻后，在香云山专门饲养灵禽的地方，四周的栅栏外，白小纯缩着身子蹲在那里，望着围栏内一群正高傲的彼此走来走去，尾巴有三色羽毛，个头足有小牛犊般大小的鸡，目中的光贼亮，不知咽下多少口唾沫。","“肉……”白小纯这里，出了古怪的笑声，那笑容听起来，格外的瘆人。","-------------------","昨晚没休息好……","【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】"]}