{"id":50,"error":0,"name":"一念永恒","title":" 第四十七章 小纯出宗门","content":["清晨，当第一缕阳光落下时，白小纯感受到了身份令牌的震动，他站在自己的院子外，回头看了一眼居住了两年多的宅子，长叹一声。≧＞八一中≥文网 Ｗ≦Ｗ﹤Ｗ．８１ＺＷ．ＣＯＭ","“此行一定要小心谨慎，可不能把小命给弄丢了……”白小纯愁眉苦脸，把七八件皮衣都穿上，又背起张大胖的大黑锅，他原本瘦小，此刻这么一装扮，竟如一个球。","带着浓重的心事，白小纯离开了香云山，向着南岸的山门走去，途中不少外门弟子看到他，都被白小纯的装扮弄得愣住。","白小纯哭丧着脸，若是遇到熟人，就挥挥手告别，渐渐到了南岸的山门旁，刚一临近，他就看到在那里有两个人，其中一个青年盘膝打坐，另一个则是女子，看背影，白小纯觉得有些眼熟，这女子此刻正在山门旁不耐烦的走来走去。","“杜凌菲？”白小纯一愣。","此刻杜凌菲也看到了白小纯，她也愣了一下，尤其是现白小纯这么一副装扮后，她皱起眉头。","“调查侯师兄失踪任务的最会一个人，是你？”","“是我啊，好巧……”白小纯干咳一声，目光似随意的扫向杜凌菲身边的青年，这青年面无表情，可身上却有一些煞气弥漫，在白小纯看向他时，他睁开眼，似笑非笑的看了白小纯一眼。","白小纯内心一动，他来之前已然分析过，在这次任务中，钱大金会如何行动，其中最简单的就是找一个同样执行这个任务的同门，在远离宗门后，暗中出手，这样就可神不知鬼不觉。","此刻无论是杜凌菲还是这青年，白小纯心底都在怀疑，可表面上他自然不会露出，甚至还对着那青年憨笑起来。","“在下白小纯，不知师兄是……”","“青峰山，冯炎。”青年一样笑了，缓缓开口。","“原来是冯师兄，冯师兄一看就绝非寻常之辈，我第一次外出执行任务，还望冯师兄多提携一二。”白小纯连忙抱拳，已察觉出对方的修为是在凝气七层的样子。","“好说好说。”冯炎目中有微不可查的轻蔑一扫而过，他之所以会参与这个任务，是因内门弟子钱大金对他许下重诺，让他极为心动，这才同意在执行任务时，将这白小纯坑杀。","这对他来说，很简单，甚至都不需要自己直接出手，稍微使一个绊子，就可以让这白小纯意外身亡。","唯独需要注意的，是不好让杜凌菲看到，不过在他看来，这任务既然有杜凌菲，显然也是钱大金的推动。","杜凌菲皱起眉头，她没想到外出执行任务，居然也能与眼前这个让人厌恶的家伙碰到一起，这一次的任务，并非别人强加给她，而是她主动接下，毕竟这种任务虽有一定的危险，可总体还是简单的，且贡献点很是不菲。","而她卡在凝气五层大圆满很久，想要获得足够的贡献点，再换一根凌云香来突破，一想起凌云香，她对白小纯就更是讨厌。","“胆小如鼠！”杜凌菲看到白小纯那副样子，心底更为厌恶，尤其是对方全身上下穿的跟一个球似的，还背着一口大黑锅，怎么看都是一副怕死到了极致的模样。","此刻冷哼一声，没再理会白小纯，向着冯炎一抱拳。","“冯师兄，人已齐了，还请取出风行帆，早早完成了任务，也好尽快回来。”","冯炎微微一笑，右手拍下了储物袋，立刻一道白光飞出，迎风见长，很快就在半空中化作了一艘两丈长短的白色舟船。","阵阵灵力的波动从这舟船上散开，形成威压，颇为不俗。","“冯师兄，这是什么？”白小纯看了后滋滋有声的打量起来，此物他还是次看到，尤其是对于这舟船漂浮在半空，一看就是可以乘坐之物，更觉得不凡。","杜凌菲目中露出轻蔑，一旁的冯炎笑了笑。","“此物就是风行帆，我等外出执行任务，若是去的地方遥远，宗门会租给我们这种舟船，不需要消耗太多灵力就去操控，使用起来很方便，只是对灵石的耗费很大。”冯炎说着，身体一跃跳起，落在了舟船内。","杜凌菲紧随其后，白小纯也赶紧跳了上去，这舟船不大，里面的空间也不多，不过容纳三人还是绰绰有余，白小纯坐在最后面，摸摸这里，看看那边，越觉得此物不错。","“等我以后，也弄一艘。”白小纯自语道。","“你就是把自己给卖了，也买不起！”杜凌菲看着白小纯一副土包子的模样，开口讥讽。","白小纯斜眼打量了下杜凌菲，闻言点了点头。","“那把你卖了，估计就可以买了。”","“你！”杜凌菲凤目一瞪，正要开口时，风行帆在冯炎的操控下，呼的一声化作长虹，直奔远处天边。","度飞快，掀起了呼啸之音，不过却有一层光幕升起，阻挡了狂风，使得白小纯三人在这舟船里，虽可以听到外面的风声，但却不会有不适之感。","远远看去，舟船长虹渐渐消失在了天边。","与此同时，在香云山上，药师殿内，那位负责晋升药徒考核的徐长老，手中拿着一枚玉简，眉头微微皱了一下。","“执法堂竟绕开我香云山，强征白小纯去执行任务？”徐长老仔细看了眼玉简，半晌后眉头松开，他看出这任务简单，虽有一定危险，可却不会伤及性命。","“此子懒散惯了，略做小惩也可。”徐长老想起李青候临走前的嘱托以及所说白小纯的性格，于是放下玉简不在理会，继续炼药。","同一时间，青峰山上，内门弟子所在之地，其中一处洞府外，钱大金站在那里，遥望远去的舟船，脸上露出一抹阴冷之笑。","“以冯炎的修为，暗中坑杀这白小纯易如反掌，白小纯……你草木造诣是不错，可惜，你没有成长起来的可能了，此番，你必死无疑！”钱大金目中深处，有一抹阴寒闪过，微微一笑，转身回了洞府。","蓝天如洗，碧波万里，在这舟船上，白小纯虽然紧张，可依旧忍不住在看到大地于脚下变的渺小后，心神振奋。","他探头向下看去，可以看到一座座山峰如剑，一条条山脉如龙，尤其是他看到了一条……惊天动地的大河！","“通天河……”白小纯深吸口气，他成为外门弟子后，翻看了很多资料，知道整个修真界，实际上都是依靠这条通天河而修行。","这条河，是一切灵气的根源所在。","故而但凡宗门，都会建立在靠近通天河的地方，而越是上游，灵气就越是浓郁。","灵溪宗所在的地方，只能算是中游罢了，可尽管如此，也能屹立万年不倒，白小纯看到的资料里曾说，万年前的灵溪宗，不是在此地，而是在下游，是出了一位了不得的老祖，生生从下下游的无数宗门与修真家族中杀出，获得了上宗的赏识，这才具备了于中游开辟宗门的资格。","“据说在这通天河更上游的宗门，其强大的程度，数个灵溪宗都无法比较，而在源头，传说……还有更恐怖的宗门存在。”白小纯压下心中的激荡，他此刻出行，内心很是警惕。","这通天河就在下方不远处，河水金色，如海一样不断地翻滚流淌，河的另一边，有四座山峰冲天，灵气惊人。","“那里就应该是灵溪宗的北岸了。”白小纯遥望北岸的四座山峰，更是看到了灵溪宗的主峰，那座横跨通天河，形成的桥山！","“种道山！”白小纯当初被李青候带来时，也曾看到这些，只是那个时候他还是凡人，而眼下已是外门弟子，再次看去，感受截然不同。","舟船度飞快，渐渐远离了宗门，顺着下方的那条滚滚流逝的通天河，直奔下游飞去。","“杜师妹，白师弟，想必你们也都看了任务，此次我们要去的地方，是在通天河下游的落星山脉，侯师弟最后一次传信，就是在那里，这落星山脉是我灵溪宗势力范围的边界了，山脉的另一头就是血溪宗的范围。”冯炎淡淡开口，声音在这舟船内被风声混淆，有些模糊不清。","“此行或许会有一定程度的危险，不过我等接下任务，也都有了心理准备，所以只要谨慎一些，也不会有什么大碍。”","“只是我们要去的地方太远，灵石消耗不小，所以大多数时候还是走路吧，一些难以跨越的地方，再以此舟代步。”冯炎说完，目中深处有寒芒一闪，坐在前方闭上眼打坐。","杜凌菲不愿理会白小纯，靠着边，一样吐纳。","白小纯内心颇为警惕，虽盘膝打坐，可心底却始终在琢磨，眼前这两个人，到底谁才是钱大金派来的。","“杜凌菲的可能性最小……那么这冯炎，十有**，就是他了！”"]}