{"id":14,"error":0,"name":"一念永恒","title":" 第十一章 侯小妹","content":["绝处逢生，这是此刻马脸杂役在听到白小纯的话语后，脑海中第一个反应，可紧接着他的目光落在了白小纯身后的两座笑容不怀好意的肉山时，迟疑了一下。八一小≯说网 ≥＞ Ｗ≤ＷＷ．８１ＺＷ．ＣＯＭ","“你……”","白小纯一脸笑容，模样可爱，人畜无害的走上几步，拍着马脸杂役的肩膀，笑容可掬的开口。","“恭喜师兄即将成为外门弟子，从此鱼跃龙门，飞黄腾达，未来不可限量啊，可师弟我辛苦的跑到这里，师兄你看是不是要给点补偿啊。”","马脸杂役面色难看起来，他此刻若还不明白对方的意思，就真的是白活了这么多年，看了白小纯一眼，又看了看张大胖与黑三胖，他脸色阴晴不定，思绪飞快的打转，衡量得失。","很快的，马脸青年狠狠一咬牙，他若放弃这个机会，的确不甘心，等一个月是小事，可谁知道下个月时，是否会遇到其他的强者，且眼前这三人……说不定下个月还会在。","最重要的是，他内心想要成为外门弟子的心已急切，此刻希望就在面前，于是猛的一顿足。","“你要多少补偿！”他咬牙说道。","“不多不多，我为了这一次试炼，准备了好几个月，这样吧，你给我二十灵石就够了。”白小纯眉飞色舞，连忙狮子大开口，听的马脸青年内心一颤，甩袖就要拒绝时，白小纯再次开口。","“可不是师弟我要的多啊，你看我们是三个人，你不能只给我一个吧，我大师兄和三师兄为了这一次试炼，都饿瘦了。”","这一点白小纯倒真没说谎，这一路跑上来，为了度，张大胖与黑三胖，的确是瘦了一小圈。","马脸杂役看了眼张大胖与黑三胖，心底不知骂了多少句，又与白小纯砍价一番，最后定在十六个灵石，最后忍着心痛，扔给白小纯一个口袋。","“可以了吧！”他声音都沙哑了。","“没问题了，师兄在旁等等，一会再来两个后，我们一起开门。”白小纯把灵石向着张大胖一扔，喜悦的开口。","听到还要再等两个，马脸杂役不知为何，竟心底有了一些期待，那是一种我若不好，你也别想好的复杂心绪。","与此同时，出口旁的那两个外门弟子，亲眼看到了这一幕交易，早已睁大了眼，露出无法置信的神情。","“你们……你们在干什么，竟公然的贩卖外门弟子名额，好大的胆子！”这两个外门弟子，立刻声音严厉，低吼起来。","“喊什么喊，我们爬到这里累了，不想爬了，让给同门难道不行啊，同门师弟看到我们这么辛苦，主动要给我们一些补偿不行啊。”张大胖正美滋滋的数着灵石，闻言不乐意了，转头狠狠地瞪了那两个外门弟子一眼。","他这一番话，竟说的这两个外门弟子一时无语，不知该怎么反驳。","也就在这时，试练之路的台阶上，有七八个人正涨红着脸，喘息的声音如打雷一样，挣扎的快走来，最前方的一个是位三十多岁的大汉，这大汉赤着上身，一副彪悍的样子，一步步走到山上后，白小纯眼睛一亮，连忙上前。","“这位师兄，你来晚了一步啊，不过我师兄忽然不想成为外门弟子了，这个名额你要不要？”","那大汉怔了一下，听到了白小纯的话语后，又看到山顶上这么多人，立刻明白过来，冷哼一声。","“你这个小崽子也敢勒索老子，滚开！”他低吼一声，右手抬起猛地一挥，一股凝气三层后期的灵压顿时散开。","白小纯后退一步，大喊一声。","“大师兄！”","几乎在白小纯话语传出的瞬间，一座肉山轰然而来，从天而降。","大汉面色大变，骇然的看向上方时，一声轰鸣传来，肉山结结实实砸在了他的身上。","大汉的惨叫传出，被张大胖直接就坐在了身下，挣扎半天，始终无法从那肉山下爬出，若非是身体健壮，怕是早就岔了气晕倒。","这一幕被后方的七八个紧随大汉身后的杂役看到，一个个目瞪口呆，纷纷心惊。","还有那两个外门弟子，也都在这一刻倒吸口气，看着被压在张大胖身下，身体都似乎要瘪了的大汉，都不由得同情起来。","“大师兄，有人看着呢。”白小纯眼珠一转，在张大胖身边低声开口。","与白小纯接触一年多的张大胖一听这句话，顿时明白，牛眼一瞪，抡起锤子般大小的拳头，向着身下的大汉轰隆隆的砸去。","“敢在胖爷面前吃白食，你胆儿肥了啊！”张大胖一拳落下。","“我们兄弟几人辛辛苦苦上来这里，本是要成为外门弟子，因临时放弃，要你一些补偿过分么！”","“你奶奶的，你居然敢拒绝！”说着，张大胖不但用了拳头，身体还抬起后再次一坐，压得大汉连连惨叫，差点断了气，眼看张大胖的身体又抬起，这大汉一脸恐惧，挣扎的伸出一只手，高举一个口袋，急声开口。","“我给补偿！”","张大胖一顿，赶紧起身将这大汉服气，脸上露出喜悦，一把抢过口袋看了眼，顿时喜不自禁的上前亲自拍去大汉衣衫上的灰尘。","“哈哈，好兄弟，你早说嘛，来来来，在那里排队等等，再来一个，咱们就开门喽。”","大汉委屈，敢怒不敢言，憋屈的来到马脸杂役的身边，郁闷的不得了，马脸杂役却心底舒坦了很多，觉得自己之前非常英明。","“大师兄威武！”白小纯脸上都快笑出了花，尤其是看到大汉后面的那些人此刻驻足，一个个面色惊魂未定的模样，更是欣喜。","张大胖一脸得意，晃晃的走到了出口旁，堵住门，又坐了下来。","出口外的那两个外门弟子，此刻面面相觑，他们觉得之前这三个家伙就够过分了，居然勒索，可现在这么一看，似乎之前还是温和的。","“他们……他们居然敢强抢！！”","“这就是抢劫！”二人怒火燃烧，心底甚至更多的是嫉妒，隐隐觉得自己当年怎么没想到这么个主意。","相比于他们，心中最百感交集的，是那七八个随着大汉后面上来的杂役，他们眼睁睁的看到了大汉被坐在张大胖身下的全部过程，此刻一个个站在那里，目中却慢慢出现了奇异之芒。","原本他们是很难成为外门弟子的，可眼下这么一耽搁，似乎……有了机会。","“诸位师兄，还有最后一个名额了，这样好了，你们价高者得！”白小纯多精的人啊，看到这一幕，立刻开口，他声音尖细，传遍四周，如同引爆了众人心中的思绪，使得粗重的呼吸声，顿时强烈起来。","那七八个杂役目中原本的奇异，顿时无限的放大，心中不由得升起了一个又一个心脏加跳动的念头。","“我出十个灵石！”","“十一个！”","“这个名额我要定了，我出十五个灵石！”","一时之间，叫价之声此起彼伏，仿佛此地成为了拍卖场，听的白小纯三人越兴奋。","而落在门口处那两个外门弟子耳中，更是火上浇油一样，在他们看去，勒索不说，就算是抢劫也就罢了，可居然在这里开起了拍卖行，立刻二人脑海嗡鸣，心中的荒谬感如惊涛骇浪，觉得三人中最可恶的，不是张大胖了，而是这看起来乖巧的白小纯！","“太过分了，太无耻了！”其中一个咬牙，眼睛都红了，心底不知是嫉妒还是愤怒，赶紧转身走远，要去通报宗门执事。","眼看叫价持续，可白小纯还觉得不够激烈，眼珠一转，再次开口。","“诸位师兄要快一些啊，不然时间耽搁的久了，其他同门杂役爬上来了，对他们而言，这是卖身都可以的机会啊。”","他这话语一出，立刻从众人身后的试炼之路上，有一个女子的声音带着激动，蓦然传来。","“我侯小妹出三十个灵石！我家里是修真家族，就不缺灵石，谁敢和我抢！”说话的是一个妙龄少女，皮肤白白，身材小巧，还有几分清纯，此刻正气喘吁吁的爬上来。","张大胖一看到这妙龄女子，眼睛都直了，正想说些什么，又忍住了，但却情不自禁的瞄了眼白小纯。","随着侯小妹的叫价，此地相互开价的众人立刻就爆了一样，价格顿时飙升，到了最后，那位自称修真家族后人的侯小妹，直接开出了一个让马脸青年与大汉都觉得心惊肉跳，甚至觉得自己占了便宜的价格出来。","不多时，侯小妹挺着鼓鼓的胸脯，一脸得意的走出人群，轻蔑了看了眼身后的众人，这才与内心苦笑的马脸青年以及自称狼爷的大汉，三人走上了最后一处台阶，踏出试炼之地。","他们的身后，白小纯三人抱拳深深一拜。","“恭喜三位道友，从此鱼跃龙门，飞黄腾达！”","马脸杂役等人站在山顶，有些恍惚，虽然成为了外门弟子，可却现自己竟没有多少想象中的喜悦，耳边回荡白小纯等人的话语，马脸杂役与大汉相视一番，只能感慨苦笑。","唯有身边开出天价的侯小妹，激动的振奋不已，白白娇媚的俏脸，此刻红扑扑的。","“想不到我侯小妹，居然遇到了这种好事。”侯小妹得意的想到。","-----------","感谢大家的推荐票，别停呀，呼唤推荐票"]}