{"id":40,"error":0,"name":"一念永恒","title":" 第三十七章 举轻若重","content":["十碑，第一！","灵溪宗南岸三山，彻底轰动。八一≧中文 ≯ Ｗ≤Ｗ＜Ｗ﹤．＜８≤１﹤Ｚ≦Ｗ﹤．ＣＯＭ","万药阁内外，在这一刻声音鼎沸，传遍四方，不少人都飞快的来到万药阁，看着那十座石碑全部都是第一的小乌龟，纷纷倒吸口气。","“十碑第一，这小乌龟居然真的做到了！”","“我灵溪宗上一次出现十碑第一，还是在千年前，没想到我有生之年，居然能看到这一幕！”","人群内惊呼不断，这种事情，尽管大家心里有些预料，可真正生时，依旧震撼，尤其是最后的三个月，几乎是连在了一起，每个月拿下一座石碑，这种度，让所有人回想起来，根本就无法平静。","“这小乌龟，到底是谁……这才半年的时间，他就从第三座石碑开始，一路横扫，如碾压一样，成就赫赫声名！”","“他的草木造诣，完全越了周心琪，莫非我香云山日后除周心琪外，还会再多出一位药师！”","与此同时，在十座石碑全部第一的瞬间，这十座石碑全部震动了一下，传出阵阵轰鸣之声，这些声音融合在一起后，居然从香云山的山顶，传出了阵阵鼎声！","仿佛有巨木撞击药鼎，传出闷闷之声，回荡整个香云山，传遍灵溪宗南岸，甚至还有阵阵药香，无形的扩散，笼罩八方，使得香云山的云雾也都肉眼可见的浓密起来。","香云山顶，一处洞府内，周长老正以灵食喂养他珍爱的那些五彩灵禽，忽然听到鼎鸣，目中露出惊讶。","“香云鼎鸣？”他神识蓦然散开，立刻就察觉到万药阁十座石碑的变化，神色一动，踏空而去。","紧接着，孙长老的身影也出现，还有其他筑基修士，全部都被鼎鸣吸引，纷纷走出，看去时，一个个都露出惊喜。","最后一个出现的，是李青候，他原本正在打坐，听到鼎鸣后一样神色变化，外出看了一眼，立刻化作长虹直奔万药阁。","随着鼎鸣的回荡，很快更多人哗然，整个香云山无论是外门还是内门弟子，全部都被震动，一个个纷纷走出，看向万药阁的方向。","“这是……我香云山至宝香云鼎的声音！”","“万药阁内，出现了十碑第一，开创千年内前所未有！”","即便是青峰上与紫鼎山，这一刻也都被惊动，张大胖正垂着头，被身边一个样子妖娆，模样绝美的女子训斥，这女子就是他对白小纯诉苦时提到过的老妖婆，此刻这女子听到这鼎鸣后，神色一动，抬头看去时，张大胖也呆了一下，诧异的观望。","“香云鼎竟传出鸣音，莫非香云山的弟子里，有人在某一样考核中，达到了完美的程度？”","同样的一幕，在青峰上也出现，青峰山的那些长老以及掌座，也都侧目观望。","渐渐地，香云山万药阁内外，来人越来越多。","白小纯在人群内，听着四周人的哗然，看着那十座石碑，他少见的没有加入欢呼之中，而是心中升起一丝说不出的情绪，他默默的站在那里，脸上露出笑容，这笑容没有得意，没有傲然，有的只是淳朴与开心。","一年多的时间，从第一个石碑开始，开创了一个奇迹，成就了十碑第一，这些是虚名，而他最大的收获则是对于草木，对于灵兽，对于这些身为灵童需要掌握的知识，已是熟烂于心。","可以说，他给自己打下了一个罕见的厚厚的基础，此刻回想这一年多来，太多个日日夜夜，自己疯狂的研究草木，研究灵兽，白小纯感慨之于，也有唏嘘。","放眼整个灵溪宗，即便是内门弟子，也没有人能在草木造诣上的基础上，深厚过白小纯，这一刻，白小纯很满足。","很快的，一道道长虹从四周呼啸而来，长虹内露出的身影，每一个都散出惊人的修为波动，周长老，孙长老……李青候都在其内。","他们都凝望十座石碑，看着排在第一的那小乌龟，一个个目中露出明亮的光芒，尤其是李青候，他在看到小乌龟的图案后先是一愣，随后神色慢慢古怪，片刻后哈哈一笑，目光扫过人群，当看到白小纯时，他目中深处有外人看不到的赞赏。","许久，大袖一甩，带着笑声离去，他很开怀，他一眼就猜出这小乌龟正是白小纯。","在那些长辈离去后，内门弟子的身影逐渐的多了，看着那小乌龟，这些内门弟子也都心惊，他们都是从外门晋升上来的，清楚的知道这万药阁的石碑，只有在外门时才可以去闯，故而其难度之大，根本就难以比喻。","“身为外门弟子，能做到如此程度，定是天骄……”","“哼，我等身为药徒，重点是炼制灵药，草木造诣再高，炼不出灵药也是没用！”这些内门弟子里，有的赞叹，有的露出不屑，可无论如何，他们对于这小乌龟，已深深记住，甚至在心底，已大都有了忌惮。","毕竟虽不知对方日后炼药如何，可一个如此牢固的基础，将使得对方在成为药徒后，顺利太多太多。","四周的哗然还在持续，直至周心琪出现，站在蓝绫上，凝望十座石碑上的小乌龟时，众人才慢慢安静下来，一个个都看向周心琪。","这种全方位的在十座石碑上全部被压制的感觉，让周心琪的目中露出不甘心，以往都是她带给别人这种复杂感，可如今轮到自己这里，让她只能沉默。。","“你到底是谁……”周心琪咬了咬牙，虽不甘，可曾经的几次尝试，让她明白那神秘的小乌龟在草木造诣上已到了一种不可思议的程度，她如今没有什么把握可以越，沉默许久，对于这个小乌龟，已是牢牢记在了心底。","“草木上，你的确比我强，那么等你成为药徒后，在炼药之路上，我不信你可以永远将我越！”周心琪深吸口气，神色慢慢平静下来，她已参加了考核，已然晋升为药徒，此刻最后一眼看向石碑，转身一晃，蓦然远去。","“这里，只是我成为伟大药师路上的第一站！”白小纯在人群内，也最后看了一眼十座石碑，毅然转身离开。","十碑第一的轰动，在之后的日子里持续了数月，依旧还有人谈论，尤其是每当众人来到万药阁，看到石碑上的小乌龟时，这种议论都会加剧。","同时，周心琪的那些倾慕者，更是漫山遍野的寻找，大有不惜一切代价要找出这个小乌龟的气势，尤其是那位钱姓青年，极为恼火，也加入到了寻找之中。","搅动了整个灵溪宗南岸后，在这无数人每天都在谈论小乌龟时，白小纯在他的院子里，正红着眼，操控身前的一片树叶。","他在研究举轻若重的境界，实际上大半年前，他就经常研究这种境界之法，可却始终只能触摸一丝，无法真正融入。","如今万药阁的事情结束，白小纯眼看那些周心琪的倾慕者不断地寻找自己，内心起了危机感，索性避一避风头，开始全身心的放入到了举轻若重中。","“举重若轻是度，举轻若重……则是一种掌控之法！”白小纯目中露出沉思，这是他这段日子里的感悟。","“或者说，这种掌控实际上就是一种体内灵气的爆力！”白小纯双眼一闪，他如今凝气六层，体内灵气如大河一样，在举重若轻的境界，已经可以做到持续的不断，挥出惊人的度。","早已有种明悟，知晓所谓的境界，实际上就是运用体内灵气的法门，如同是一片叶子舒展开，能吊起一块小木头，可若是卷起来，能吊起一小块石头，但若是撕成一条条编织在一起，则可拽动更沉重的物体。","材质一样，只不过组合的方式不同，所以挥出的强弱也不一样。","而举轻若重，就是这样一个法门，一旦掌握，就等于踏入到了这个境界里。","白小纯思索良久，挥手间远处一片叶子飞来，漂浮在他的身前，在他这不断地尝试下，这叶子时而度激快，时而缓慢如有山压。","一次不行就十次，十次不行就百次，百次若还不行……就千次万次。","白小纯不知道自己尝试了多少次，他院子里所有的叶子都碎灭了，于是他外出又寻找了叶片，到了最后，整个香云山所有非灵植的树木花草的叶子都被他取来尝试后，终于在一天黄昏，白小纯目光闪动，掐诀一指，他面前的那片柳叶，看似轻飘飘的，可在落下的瞬间，如同山岩砸地。","轰的一声，院子的地面一震，仿佛这柳叶重若千钧。","“成了！”白小纯眼中弥漫血丝，可神色却振奋，起身右手一甩，小木剑飞出，成为了一道黑线，刹那远去，不但度更快，威力更是比之前强悍了至少一倍，甚至隐隐都出现了尖锐的破空声。","轰鸣中，远处的巨大山岩，直接四分五裂崩溃开来。","这种威力，已经不是凝气六层可比，即便是凝气七八层看到，也都会大吃一惊，心神震动。","-------------","今晚12点，你懂的！"]}