{"id":12,"error":0,"name":"一念永恒","title":" 第九章 延年益寿丹","content":["白驹过隙，时日流逝，当一个月后寒风渐起，顺着通天河吹过灵溪宗，秋叶飘然而落时，白小纯才恍然现，自己来到这灵溪宗已有一年。八一≥≥中文Ｗ﹤Ｗ＜Ｗ＜．≦８≦１≤Ｚ≤Ｗ≦．﹤Ｃ﹤ＯＭ","这一年对他而言，生了太多的事情，从一个凡人成为了修士，具备了凝气三层的修为，更是化解了因成为火灶房的一员而引起的一系列争端。","许宝财再也没出现过火灶房的门前，甚至白小纯下山去采购火灶房的常耗物品时，曾远远的看到了许宝财一眼，许宝财赶紧避开，似对他这里彻底怕了。","虽然如此，可这一个月里，白小纯却时常愁眉苦脸，心底叹息，对张大胖等人也没有去说，只能自己连连无奈。","“一年的寿元啊……”白小纯看着不远处的大树上，树叶成为了黄色，随风落下。","“我就如同这颗大树，掉落的树叶就是我的那一年寿元……”白小纯想到这里，颇为伤感。","这一个月，他想尽了办法去滋补，可额头梢内的那根白，依旧没有变黑，他也旁敲侧击的问了一下张大胖等人，已然明白了在这修真界内，补充寿元的方法不是没有，可要么存在了某种限制，要么就是罕见的如凤毛麟角。","渐渐他茶不思饭不想，就连小脸都憔悴了，可就在他只能选择放弃，不得不接受自己减少了一年寿元这件事情时，一天午后，外出采购火灶房物品的他，站在第三峰下，看着那里的一颗巨大的石碑，呼吸慢慢急促起来。","这面石碑在灵溪宗南岸，每座山峰下都有一块，上面有无数密密麻麻的一行行字迹，闪烁光芒，时而如流水一样滑动，被新的一行字替换。","这里是灵溪宗接受宗门任务的地方，但凡是灵溪宗的弟子，需要去完成宗门的任务，换取修行所需的灵石以及贡献点。","尤其是贡献点，无论是去听经文，还是去术法阁，又或者是那一处处特殊的修行之地，在宗门内几乎所有事情，都可以用得到，甚至某种程度，比灵石还要珍贵。","此刻在这第三峰下的任务石碑旁，正有不少外门弟子在那里目不转睛的凝望，时而选择了任务后，立刻与石碑下盘膝打坐的中年修士恭敬的低语。","还有一些杂役也在其中，与穿着青色云水袍的外门弟子之间，从衣着上可以清晰分辨。","灵溪宗的任务，只有需内门弟子完成的，才是特定不在这里显露，至于其他任务，无论是外门弟子还是杂役，都可以选择。","一些力求上进的杂役，都将此地看成是自身鱼跃龙门的第一步。","白小纯站在这里已有一炷香的时间，面色阴晴不定，盯着在那石碑中断，一行闪烁的字迹，神色内露出迟疑。","“延年益寿丹……没想到宗门内居然有这种丹药，听名字，似乎可以增加寿元……”许久，白小纯喃喃低语，沉思少卿后来到了石碑下的中年修士身边。","此人四周有不少外门弟子，他们察觉白小纯到来，一个个都选择无视，身份的不同，使得他们对于杂役，根本就看不入眼。","直至那中年修士身边的人少了，白小纯露出乖巧的样子，抱拳一拜。","“师兄中午好。”","中年修士抬头扫了白小纯一眼，微微点头，没有说话。","“师兄，这里有个任务，寻找几株草药，可换取一枚延年益寿丹，不知此丹是否有增加寿元的效用？”事关自身的寿元，白小纯连忙问道。","“延年益寿丹……恩，是有这么一个任务，此丹也的确可以延年益寿，可增加一年寿元，不过有不少限制，只能凝气五层以下使用，且只有第一次有效，再吃就没用了，说其珍贵的确珍贵，可只是一年寿元，用处却不大。”中年修士眼看白小纯乖巧，不由得多说了几句。","“一般来说，只是作为宗门弟子给予家中老迈凡人吊命所用，但价格也不菲，这个任务，你要接么？”","白小纯抬头看了眼石碑，合计一番，点了点头。","中年修士右手抬起一指石碑，立刻其上这条任务成为了灰色，与此同时他右手多出了一枚玉简，扔给了白小纯。","“青灵叶，地龙果，石虫皮，这三样药材若干，就可来此换取一枚延年益寿丹。”中年修士淡淡开口，不在理会白小纯，而是与一旁过来的外门弟子，介绍任务。","白小纯拿着玉简离去，满脑子都是延年益寿这四个字，目中慢慢露出坚定。","“一定要换到这枚丹药，补充我损失的那一年寿元。”","带着这样的决然，白小纯直奔四海房，查找一些可提供给杂役知晓的资料，在其内找到了青灵叶的介绍，此物是一种名为候灵鸟栖息之地才会生长的药草，因这种候灵鸟喜好群居，且寻常一只都堪比凝气二层，想要获取并非易事，故而价格一向不菲。","至于地龙果与石虫皮，四海房不曾记录，白小纯摸了摸自己的口袋，苦笑的离去，回到火灶房后向张大胖等人打听，地龙果没人听过，但石虫皮黑三胖知晓，此物居然真的是一种名叫石虫的灵虫，蜕下的皮。","据说这皮坚硬无比，且非常沉重，南岸这里很少，北岸因所修功法以驭兽为主，才会出产，不过南北两岸虽都是灵溪宗，可间隔了主峰山桥，除非是成为了内门弟子，否则的话没有资格踏入桥山来往两岸。","“你打听这些药材干什么用？这些东西没法吃的，而且山下南岸坊市内价格都高的离谱。”张大胖拍了拍肚子，诧异的说道。","白小纯一听坊市二字，眼睛一亮，简单解释一番后就直奔山下，他在火灶房这一年，出宗门的次数虽有限，可也知晓宗门外有一处坊市。","那里大都是宗门的弟子所在的修真家族开设，甚至有一些索性就是宗门弟子持有，专门为宗门弟子服务，时间长了，渐渐也就具备了一定的规模。","平日里火灶房所需之物，也都是在这里采购。","在坊市转了一圈，尤其是去了一些草药坊，当重新回到火灶房时，白小纯眉头紧皱，心底连连叹息。","“太黑了，尤其是地龙果，不就是一种在地底生长的植被果实么，居然那么贵！”白小纯无奈的现，以目前自己的本事，根本就无法换取一枚延年益寿丹。","他对钱没有什么概念，相比于寿元，多少钱财都无所谓，只是此刻囊中羞涩，而平日里与几个胖子师兄在一起，他也知道那几个人肚子有货，可口袋里一样干瘪，比自己富裕不到哪去。","至于火灶房的灵食，他们偷吃无人抓住痛脚，但若是想要卖出去，监事房的人盯着的程度，令人指。","想来想去，也没有什么办法能赚到钱，除非是去将炼灵之物卖掉。","可此事他总觉得不妥，连续数日冥思苦想，就在这一天，他盘膝坐在屋舍内修行时，忽然听到一声钟鸣回荡在宗门内。","这轰鸣不大，很快消散，白小纯睁开双眼，没有意外之色，这钟声他在进入宗门后，每个月都可以听到，也早就从张大胖那里知晓，这是各峰试炼之路对杂役开放，给予晋升外门弟子名额的日子。","想要从杂役鱼跃龙门成为外门弟子，先要具备凝气三层的修为，其次是选择一座山峰的试炼之路，虽说那试炼之路就是一处蔓延至山顶的台阶，可却加持了法力，让人举步艰难，若能走上去，便有成为外门弟子的资格。","只不过外门弟子名额有限，每一次各峰只选最快走完试炼之路的前三名，优中选优，而灵溪宗的杂役众多，仅仅是南岸的杂役，就足有上万人，所以每次的争夺都很激烈。","至于火灶房的众人，自然是宁在火灾饿死，不去外门争锋，每月的今天，都是看着热闹，一脸的不屑。","白小纯闭上眼，可猛然间他的双眼就再次睁开，目中有一抹古怪之色，瞬间闪过后化作了惊喜，脑海中渐渐萌生了一个念头，他站起身在房间里走了几圈，仔仔细细的将这个念头考虑的周全后，他脸上顿时喜色洋溢。","“能成！”他立刻推开房门，将正在议论这一次哪个杂役倒霉成为外门弟子的张大胖等人喊到一处。","“师兄们，我有个财的点子，还请诸位师兄帮我，咱们一起财！”白小纯舔了舔嘴唇，目中冒光的看着张大胖等人。","这幅样子张大胖等人不陌生，当初白小纯提议碗底变厚，造福了火灶房时，就是这个模样，顿时都来了兴趣。","“九胖你有什么主意？说心里话，我们几个也都穷啊，都怪那该死的监事房，不然的话，卖些火灶房的东西，我们就了！”张大胖一拍白小纯的肩膀，目中露出期待之意。","--------------","你们太猛了……竟到了推荐票第二！！兄弟姐妹们，再猛烈一点好不好~~~"]}