{"id":47,"error":0,"name":"一念永恒","title":" 第四十四章 天都亮了","content":["他研究完了最后一株草木，解决了最难的一个问题后，没有去在意四周人的欢呼，他从之前拿起玉简药方的那一瞬，就沉浸在草木药道中，整个人已是处于一种忘我的状态。≯≯八一中文＞ Ｗ＜Ｗ≦Ｗ≦．﹤８≦１≤Ｚ﹤Ｗ＜．≦ＣＯＭ","除非是天雷滚滚，否则的话，外面的一切杂吵，都无法让他分心丝毫，也没有关注其他人已炼丹结束。","他这一动，立刻引起了四周人的注意，包括许宝财在内，一个个都神色古怪的看着白小纯，纷纷都有一种似乎白小纯的时间观念，与所有人都不一致的感觉。","“这白小纯太慢了，别人都炼完了，他才刚刚开始，这次考核应该结束了吧？”","“恩？我似乎没听说……晋升药徒的考核，有时间限制……”就在这众人议论时，不知谁说出了最后一句，立刻所有人都愣了一下，看向徐长老。","徐长老迟疑了，晋升药徒的考核，的的确确，没有时间限制，于是站在那里，看着白小纯炼药。","韩建业没有丝毫压力，淡淡一笑，目中闪过不屑，他原本还觉得白小纯是个劲敌，可此番考核后，他不相信白小纯能越自己。","杜凌菲皱起眉头，怎么看白小纯怎么觉得不顺眼。","白小纯动作飞快，目中露出精芒，整个世界里，只剩下了眼前的丹炉，那一株株药草在他的手中飞的被改变，要么揉捏成汁，要么化作粉末，全部落入丹炉后，他右手掐诀向着丹炉一指，立刻炉下的地火瞬间燃烧。","很快一个时辰过去，瞬间浓郁的药香从丹炉内直接扩散开来，白小纯右手隔空一抓，顿时一块四寸大小的墨灵香飞出，被他在拿在手中看了起来，看着看着，他的眉头紧锁。","这一刻，四周的众人都神色一凝，徐长老那里目中有光芒闪动，可就在大家等待白小纯开第二炉时，却慢慢现，白小纯竟拿着那块墨灵香，居然……又研究起来。","“他想干嘛？？”","“既然成功了，怎么不去开第二炉啊。”四周众人一个个都愣了。","此刻的白小纯，他望着手中的墨灵香，心底并不满意，虽然成了，可按照他的预料，是应该七寸大小才对。","“什么地方出了问题呢？”白小纯沉吟起来，这一思索……就是三个时辰。","甚至四周人都已完全不耐烦时，白小纯眼中露出光芒，取出草木，再次炼药，四周众人纷纷精神一振，再次看去。","依旧是一个时辰后，比方才还要浓郁更多的药香，豁然散开，丹炉内，出现了一块五寸大小的墨灵香。","杜凌菲神色一变，陈子昂以及赵一多，也都纷纷吃惊，韩建业目光一闪，看似平静，可心底却紧张了。","他们紧张的，不是白小纯成功两次，而是……连续成功！","在众人纷纷吃惊时，白小纯袖子一甩，第三份草药飞出，目光凝重，直接展开了第三炉，四周的那些外门弟子，顿时一个个都凝望。","在寂静了一个时辰后，突然的，丹炉猛地震动，一股比方才还要磅礴的药香，翻滚中蓦然扩散开来，丹炉内，一块六寸大小得墨灵香，骤然出现！","“连续三次，这……这怎么可能！！”","“这白小纯，他是怎么做到的，莫非他以前炼过墨灵香！”四周众人立刻惊呼，这种连续成功，在所有人看来，都不可思议。","杜凌菲呼吸急促，死死的盯着白小纯，心中一样掀起大浪，陈子昂与赵一多全部呆在那里。","“连续三次……他一定对墨灵香很熟悉，且运气极好，下一次，他必定失败！”韩建业的拳头已经握住，眼睛里有血丝。","就在所有人都期待白小纯第四次开炉时，白小纯却拿着面前的六寸墨灵香，再次皱起眉头，拄着下巴思索。","这么一等……就是五个时辰。","若是换了最早的时候，此地的众人必定会散了大半，不会去等，可眼下白小纯连续成功三次，只要第四次一成功，立刻就越其他人，达到韩建业的程度，他们心中好奇，只能等待。","“这白小纯也太慢了，仅仅是一阶灵药，他怎么思考这么长时间！”","尤其是杜凌菲与韩建业，更是盯着白小纯，也不愿离去。","就在这时，白小纯眼中一亮，眉飞色舞，双手一挥，草木飞出时，开了第四炉，这一刻，四周众人纷纷精神一振，齐齐看去。","一个时辰后，轰鸣之声传出，不是失败的声音，而是因药香太多，充斥丹炉后扩散开来，形成的声响，眨眼间，更为浓郁的药香，眨眼间四散，丹炉内，赫然出现了七寸墨灵香！","第四炉，再次成功！","四周众人顿时哗然。","“连续四次！”","“这种事情，居然还能生……这白小纯他最终到底可以成功几次！”","“两次合格，四次天骄，我记得周心琪周师姐，当时晋升时是七次！”四周众人惊呼时，杜凌菲面色难看，尽管她知道白小纯的草木造诣远远越自己，可此刻看到对方在炼药上也与自己有如此大的沟壑后，她心底很是复杂。","至于韩建业，此刻已然咬牙切齿，狠狠地握住拳头，身体都颤抖了，他不愿去相信，可眼前这一幕让他无法视若无睹。","“四次，四次就是他的极限了，他必定后面全部失败！”","就在这所有人轰动，对白小纯之后的成功率升起了浓郁的期待时，他们无奈的现，白小纯居然拿着墨灵香，又开始思索了。","“这家伙，怎么又在研究了！”尽管无奈，可四周众人此刻岂能离开，只能一个个望着白小纯，期待他这一次可以少研究一会。","时间流逝，八个时辰后，白小纯深吸口气，他的目中出现了一些血丝，方才第四次炼药时，外人不知道，可他明白，只差一点就失败了。","“这墨灵香比我之前炼制的灵药，难了很多。”白小纯性格稳妥，更是心细，仔细的回想之前炼丹的一幕幕，找出了问题所在，直至确定了再没有任何遗漏后，这才开了第五炉。","至于四周人的话语，他置若罔闻，一旦炼药，他的执着乎想象，即便外人说的再多，可若没有把握，他绝对不会轻易炼制。","此刻第五炉一开，四周众人一个个从开始熬到现在，大都疲惫不堪，一个个强挺着精神，纷纷看去。","很快，一声巨响回荡，药香向着四周骤然扩散，仅仅是闻到香气，所有人就心头一跳！","第五炉，成功！","韩建业呆呆的坐在那里，心中升起无尽的苦涩，半晌之后长叹一声，默默无语。","这一次没有让四周众人多等，白小纯袖子一甩，继续炼制第六炉。","不多时，巨响再次出现，香气更强烈的散开时，第六炉，成功！","白小纯双眼一闪，没有停顿，拿起药草，开始炼制第七炉，可就在这第七炉即将完成的刹那，突然的，一丝焦味传出，虽然很轻微，只有白小纯可以闻到，可却让白小纯内心咯噔一声。","他右手掐诀一指，顿时地火温度降低，最终勉强结束后，第七炉，再次成功！","只是出现的墨灵香，只有三寸大小，且杂质很多，只差一些就跌落下品，成为了毒香，虽然如此，可在众人看去，依旧是成功！","到了这一刻，四周众人的精神已被彻底的激起，一个个呼吸急促，尤其是许宝财，更是目中带着不可思议。","“七次成功……天啊，这白小纯居然真的做到了七次！”","“与周心琪师姐一样！我记得似乎只有传说中当年一位叫做王青山的师兄做到过八次，此人如今已是高高在上传承弟子了！”","“至于九次……前所未有，无人成功过！”","在这众人哗然时，白小纯沉默下来，盯着丹炉，他的双眼慢慢出现了血丝，他早就没去关注考核，而是沉浸在炼药中，对于方才的险些失败，他冥思苦想，又取出药草再次观察一番，慢慢找到了原因。","“是这种叫做墨水果的灵植，每一个内部蕴含的墨素都有细微的不同……”白小纯盯着手中的墨水果，脑中不断地分析与推演。","时间一点点过去，四周的众人一个个看着白小纯沉思的模样，都苦笑起来，虽然振奋，可白小纯每次炼药前的思考，实在是慢的让人指。","不愿就此离去，四周外门弟子一个个索性在这里盘膝打坐，等待白小纯，还有一些，疲惫之下，直接靠在一旁的岩石上，居然睡了起来。","徐长老神色古怪，咳嗽一声，也盘膝坐下。","杜凌菲，韩建业，自然也不愿离开，可被白小纯耗得身心俱疲，两眼泛红，此刻不得不纷纷打坐。","四周慢慢寂静，不多时甚至还有呼噜声传出，可也有一些人熬在那里，始终望着白小纯，许宝财就是其中之一。","数个时辰后，有人醒了，一看白小纯居然还在思考，不由得感慨。","“他居然还在研究？”","“天都亮了……”","终于，在十多个时辰后，白小纯双眼血丝弥漫，猛地抬头。"]}