{"id":44,"error":0,"name":"一念永恒","title":" 第四十一章 炼灵之效","content":["香云山是没有老鼠的，这种修行之地，老鼠除非是灵兽，否则的话不可能存在，只是山中却存在了不少蚂蚁。＞八一中文网 Ｗ≦Ｗ≤Ｗ≦．＜８≤１﹤ＺＷ．ＣＯＭ","这些蚂蚁本是自然之物，平日里在一些山石的缝隙内，也不会讨人厌，仿佛本就是山体的一部分，于是也就没有人去在意。","可今天，在这炼丹阁的四周，守护在那里弟子全身一震，猛地站起，他现地面上在刹那，就出现了无数的蚂蚁，这些蚂蚁直奔炼药阁。","“这……这是怎么回事！”守护在炼药阁的弟子倒吸口气，看着那些数不清的蚂蚁，只觉得头皮麻。","与此同时，在这炼药阁内的很多房间，不少正在炼丹的弟子，全部都惊呼起来，更有轰轰的炸丹之声传出，更多的蚂蚁呼啸而来，即便是有阵法，可这一处处炼丹房本就是在山体内，那些蚂蚁顺着各个缝隙钻出。","直奔一个方向。","这个方向，就是白小纯所在的房间，此刻他好奇的拿起那枚黑色的丹药，神色诧异时，听到了阵阵轰鸣声从外面隐隐传来，与此同时他所在的房间地面上，突然出现了无数的蚂蚁。","这些蚂蚁疯了一样，直奔白小纯。","“香云山居然还闹蚁灾！！”白小纯猛地跳起，觉得全身鸡皮疙瘩都起来了，可随着他跳起，有一些蚂蚁居然也跳了起来，直奔白小纯手中的黑色丹药。","白小纯头皮麻，眼看这一幕，也不管有用没用，赶紧将手中的丹药扔了出去，几乎就在丹药被扔出的瞬间，那些蚂蚁疯狂的改变方向，直奔丹药扑去。","丹药落地时，眨眼间无数蚂蚁就将其围住，很快形成了一个大球，这一幕幕看的白小纯面色苍白，神色骇然。","很快，这蚂蚁组成的大球就如坍塌一样倒下，无数蚂蚁钻入缝隙消失，至于那枚丹药，也一点都不剩了。","整个炼药阁内，瞬间再没有一只蚂蚁出现，它们来的快，消失的也快，此事尽管让那些炼丹的弟子郁闷，可却没有办法，守护此地的弟子眼看没有什么损失，虽好奇，可却没有上报。","毕竟只有白小纯看到了那些蚂蚁的疯狂，在其他人看去，只是蚂蚁大量的路过而已。","白小纯心有余悸，掀起方才自己炼的丹，似乎没有什么问题，只不过是自己实在太心细了，在炼制手法上，哪怕成功了，也要去精益求精，依稀记得，似乎最后一次炼补灵丹，仿佛调整了一下搭配的比例。","“莫非我最后炼制出的补灵丹，对于蚂蚁来说，也是大补之物？”白小纯挠了挠头，觉得自己似乎很厉害，不但可以炼出人吃的丹药，就连蚂蚁的丹药，也都可以炼制。","走出房间时，听着四周其他房间也出来的那些炼丹的弟子，一个个的郁闷之声，白小纯觉得有些不好意思，连忙低头，赶紧离去。","几天后白小纯眼看炼药阁没有什么风传出，这才再次到来，缴纳了贡献后，选了另一个房间，继续炼药。","这一次，他开始炼制长寿香。","炼香与炼丹虽大同小异，可也有一些手法上的区别，毕竟一个是吃下，一个是点燃吸气，尤其是最后成药时，一个是丹，一个却是凝聚在一起的香块。","有了上一次的经验，白小纯炼这长寿香时，保持谨慎与细心，最终用了两个月的时间，十份材料，成功了七份。","这才满意的离去，拿着手中的七份长寿香，白小纯在他的木屋内，6续的炼灵三次后，这七份长寿香的颜色已然是深紫色，上面三道灵纹虽黯淡下来，可依旧可以看清，且明显的，这长寿香给人的感觉，与之前截然不同。","白小纯看着手中的长寿香，若有所思，此刻的他不像之前，对于灵药懵懂，随着炼制灵药，他渐渐也明白了很多，知晓任何一种灵药在炼制出来后，大都存在了杂质，这些杂质是不可吸收、但又很难分离出去的那部分，随着吞下，会沉积在体内，渐渐化作所谓的药毒。","这也是宗门内不少长辈，对于门下弟子吞食丹药，有些迟疑的原因所在，理论上讲，一定量的药毒会被排除体外，可若吞下的丹药多了，那么药毒自然越多，渐渐沉积，会阻碍日后的修行。","所以根据灵药杂质的多少，把灵药分为六个层次。","“下，中，上，佳，优，极……”白小纯望着手中的长寿香，喃喃低语，杂质占据九成以上，那是毒丹，不入品，除非万不得已，否则没人会吃下。","若是杂质占据八成左右，则被称为下品，这种灵药最多，而若杂质占据六成左右，则被称为中品，这一类灵药已经不多见了，唯有真正的药师才可以炼制出来。","至于杂质只有四层，则是上品，更是少见，而杂质只有两成的佳品，以及杂质只有一成的优品，只有在一些大型的拍卖会上，才可偶尔出现。","而那没有丝毫杂质的极品灵药，则是传闻中才有。","白小纯凝望长寿香，他之前给灵药炼灵时不懂，此刻这么仔细观察，立刻察觉出灵药的炼灵，不像是法宝那样直接提高威力，而是……改变了灵药的质量！","此刻他手中的长寿香，杂质只有四成，竟是佳品！","这一现，让白小纯很是振奋，他沉吟片刻后，去了一趟紫鼎山，不是去找张大胖，而是去灵溪宗南岸，只有紫鼎山才有的炼灵堂！","门下弟子，可以在这里付出贡献点，让炼灵堂的长老帮助炼灵，虽失败几率不小，可还是有不少弟子热衷于此。","在这炼灵堂，白小纯观察一番，又找人问询，离去时他已确定，对灵药炼灵，的的确确是可以达到祛除杂质的功效。","重新回到香云山，白小纯高兴的看着自己炼出的灵药，点燃一根深吸一口，立刻感受到身体明显的有种吃饱的撑感，且那阵阵香气融入全身，使得全身上下都暖洋洋的，如果生命是一团火，那么这一刻，他有种这团火被加入了一根小木柴的感觉，旺盛了一些。","于是一边闻着长寿香，一边修行不死长生功，只要出现饥饿感，他深吸一口，那种感觉就会散去很多。","七份长寿香，支撑了白小纯修行不死长生功半个月，半个月后他明显感受到自己的不死铁皮，更为坚韧，身体更强。","白小纯昂扬，整理了一下储物袋，立刻下了山去了坊市，在那里卖掉了陈飞三人的那些物品，又买下了数十份炼制长寿香的材料，再次炼药。","他炼制长寿香的成功率，也在他不断地谨慎与心细下，快的提高，从成药七成到了八成，直至最后，竟做到了保持在十成上。","只不过白小纯还是有些不满意，因为他虽然成功率提高到了十成，可炼制出的灵药，却都是下品而已。","但此事短时间他难以提高，也就只能用炼灵来祛除杂质，平日里修行，不时的拿出长寿香，狠狠地吸上一口，那种感觉，让他觉得整个天地都是快乐的。","在这修行中，他的不死长生功与日俱增，甚至修为也都有所提高，渐渐接近凝气六层大圆满。","而进步最快的不死长生功，只差一些，就可不死铁皮大成，白小纯全身上下，坚韧的程度出之前太多，施展碎候锁时，双指的黑色，也都加深了了一些。","可到了这个时候，长寿香的功效却慢慢的减少，直至最后，效果所剩无几，白小纯只能叹息，他明白这是因同一种灵药吸收太多，身体已适应，所以才没了效用。","想要继续修行，必须要换一种比长寿香更好的灵药才可，只是这一类灵药的药方控制的严格，坊市内没有的卖，想要获取，只能晋升为药徒后，以贡献去宗门换。","再或者去一些更大的坊市，可那些坊市距离宗门都很远，白小纯思来想去，目中露出果断。","“去晋升药徒！”","他琢磨着以自己的炼药经验，配合草木造诣，晋升药徒应该问题不大，可为了保险，在之后的日子里买下了其他几种散方，每一种都炼制两三次，总结失败，渐渐心中把握大了后，才去药师殿报了名，申请晋升。","这种晋升的考核，不会为一个人开启，只有人数差不多后，才会进行，又等了一个月，这一天白小纯正在思索炼制灵药上的一个问题，忽然储物袋内的身份令牌震动，取出时，一个苍老的声音在他心神内回荡。","“明日清晨，药师殿前，药徒晋升考核开始。”"]}