{"id":7,"error":0,"name":"一念永恒","title":" 第四章 炼灵","content":["众人大喜，看向白小纯时，已是喜欢到了极点，觉得这白小纯不但可爱，肚子里坏水还不少，于是张大胖做主，奖励给白小纯一粒灵米，塞在了白小纯的手中。","白小纯笑的很开心，迷迷糊糊的回到了房间里，还没等爬上床，体内积累的无数天才地宝的灵气，就爆开来，脑袋一晕，直接就倒在了地上，呼呼大睡。","这一觉甜美非凡，第二天清晨时，白小纯睁开眼，精神振奋，低头时现自己胖了一圈，全身黏糊糊的，贴着一层黑色的污垢，赶紧出去清洗一番，张大胖等人正在忙碌门中弟子的早饭，看到白小纯的样子，都笑了起来。","“九师弟，那些污垢是你体内的杂质，去掉后你修行时会顺利很多，这几天不用你帮手，过几天在干活。”","“那粒灵米是好东西，记得快点吃了，若放久了不好。”","白小纯神清气爽，点头回应了一声后，回到房间目光落在那口龟形的锅上，索性扛着出去刷洗一番，带回房间放在灶上，将那粒灵米拿在手中看了看，此米小拇指大小，晶莹光滑，散出阵阵香气。","“仙人吃的东西，果然都不凡啊。”白小纯感慨一番，将火灶内的几块木头点燃，刚一燃烧，一股炙热顿时扑面，让白小纯眼前一焦，赶紧后退，望着火灶内的火，啧啧称奇。","“这火也不一般啊，不但燃的快，比村子里的火温度也高了很多。”白小纯又看了眼火灶内的木头，觉得应该是此木不俗。","就在这时，随着火焰的燃起，白小纯惊奇的看到，那口龟形锅上的第一条纹路，竟由下向上，开始变的明亮，很快这一条纹路，就从头到尾，全部亮起。","白小纯愣了一下，忽然一拍大腿。","“我就说么，这是个宝贝，一定比大师兄的那口锅好。”白小纯越觉得此锅不凡，赶紧把灵米扔在锅中。","坐在一旁一边等着，他一边拿起紫气驭鼎功的竹书，按照里面第一幅图的动作与呼吸，开始修炼。","几乎是刚一修炼，白小纯就睁大了眼，他现这个昨天摆出来很困难的姿势，此刻居然极为顺畅，没有丝毫难受之感，甚至那种呼吸的方法，也都不再出现窒息，反倒是有种很舒服的感觉。","尤其是坚持的时间，他分明记得之前最多也就是三四个呼吸，可眼下已过去了七八个呼吸，竟没有丝毫酸痛。","忍着振奋，白小纯让自己平静下来，直至坚持到了三十息后，在他感觉身体出现微弱酸痛时，突然的，从其体内竟出现了一缕气，这气冰凉，飞在体内游走，虽然没有完整的游走一圈就消散，可依旧让白小纯激动的跳了起来。","“有气了，哈哈，有气了！”白小纯狂喜，在房屋里走来走去，也想到了定是昨晚吃下的那些天材地宝的原因，心底觉得吃的少了。","“难怪张师兄说宁在火灶饿死，不去外门争锋，这等好事，外门弟子都不会有。”白小纯赶紧坐下，再次修炼。","这一次，他按照紫气驭鼎功第一层的呼吸方法与第一幅图的动作，整整坚持到了六十息，在达到六十息的瞬间，他的体内一股比之前还要大了一倍的气脉顿时滋生出来，如同涓流一样，在他的体内快的游走。","白小纯有了经验，连忙按照第一幅图上的标示，默默想着体内的几处路线。","很快，他体内的气脉涓流就按照白小纯所想，顺着路线而行，随着白小纯还在坚持摆出第一幅图的动作，他甚至察觉到身体内还有一丝丝凉气从全身各个位置钻出，如同水滴一样，融入那条气脉涓流内，使得涓流越来越大。","到了最后，竟化作了一条小溪般，直至完整的游走了一圈后，白小纯全身一震，脑海如拨开云雾一样，传来轰的一声。","一股前所未有的轻灵之感，立刻就在他的身体上浮现出来，一团团污垢更是顺着汗毛孔不断地泌出。","而他体内的那条小溪，也没有如以往那样消散，而是始终存在，自行的缓慢游走全身，白小纯睁开眼，目中更为清澈，灵动之意多了不少。","甚至身体也都明显感觉轻快很多。","“气脉常在，就是这紫气驭鼎功修炼到第一层的表现，也代表了达到那什么凝气第一层！”白小纯喜不自禁，跑出去又清洗了一番。","张大胖等人看到后，露出一副彼此都懂的笑容，对于白小纯这么快修成第一层，虽有惊讶，但却明白缘故。","重新回到屋舍，白小纯深吸几口气后，拿起一旁的竹书，仔细的看了看。","“这紫气驭鼎功第一层修成后，就可以驾驭一些物体，这可是仙人的法术啊，可以隔空摄物啊。”白小纯眼中冒光，按照上面的方法，双手掐出简单的印决，向着旁边的桌子一指，立刻他就感觉体内的那条小溪，如脱缰的野马直奔自己右手食指而去，更是脱离指尖。","仿佛形成了一条无形的丝线，与那桌子连接在一起，可惜刚一连接，此线立刻不稳，啪的一声碎裂了。","白小纯面色微微苍白，好半晌才恢复过来，仔细的想了想后，放弃了桌子，而是将口袋内的木剑取出，这木剑不知是什么木头制成，重量虽不如桌子，但也有些沉重，他右手抬起一指。","木剑顿时震动了一下，竟缓缓地漂浮起来，但只升起了一寸，就又掉了下来。","白小纯也不气馁，兴奋的多次尝试，木剑也从开始的升起一寸高度就掉了，变成了十寸，二十寸，三十寸……到了黄昏时，他的房间内那把木剑，已能直线的漂浮而去，度虽然不快，也难以转弯，但却不会像最早时那样轻易摔落。","“从此我白小纯就是仙人了！”白小纯站在那里，一副傲然的样子，左手背着身后，右手抬起向前挥舞，那把木剑摇摇晃晃的飞来飞去。","直至体内气息不稳时，白小纯才收回木剑，正要继续修行，忽然闻到了阵阵香气从一旁的锅中传出，他抬头深吸一口，立刻食欲大动，这一天他忙于修行，倒也忘了锅内还煮着灵米，上前打开锅盖。","在打开盖的刹那，一股浓郁的香气从锅内的灵米上散出，只是在那灵米上，不知为何，出现了一道刺目的银纹！","这银纹很明显，仔细一看，甚至有种摄人心神之感，但随着时间流逝，渐渐成为了暗银色，白小纯眯起眼睛，想了想后将那粒灵米取出，拿在手中查看一番。","“这纹有些眼熟……”白小纯目中露出思索，低头看了眼火灶，现里面的火早已熄灭，就连木头也都成为了灰烬，而那口锅上的一条亮纹，也重新黯淡了。","他立刻认出，这灵米上的银纹，竟与锅背的纹，一模一样。","压下心中的疑惑，安全起见，白小纯没有将此米吃下，而是放在了布袋里，思索片刻后，便走出屋舍，与张大胖等人一起干活。","时间流逝，一晃过去了半个月，这半个月来，白小纯修行又停顿下来，精进缓慢，不过他也打探出了别人煮灵米时，不会出现什么银纹。","好奇之余，他越觉得自己那粒米不对劲，尤其是对那口锅，觉得更为古怪，终于在几天后，随着黑三胖外出火灶房去采购所需时，去了一趟四海房，那里是他打探出的，杂役可以前往知晓修行常识的地方。","从四海房回来后，白小纯的心脏强烈的跳动，他强忍着惊喜，直至回到了房间，立刻就将那粒灵米取出，仔细的看着上面的银纹，目中慢慢露出不可思议之色。","“仙人修行，有三炼不可缺少，分别是炼药，炼器以及……炼灵！”白小纯想着自己在四海房查看到的典籍中描述炼灵的图片，对比灵米上的银纹，越看越像。","“炼灵！”好半晌，他长长的呼出一口气。","炼灵，是一种以特殊的方法，为物品强行注入天地之力的手段，如同代替天道行使造物之法，掠夺天地之力加持强化，无论是丹药香药还是法宝，都可以炼灵，故而遭天地所不允，所以存在一定的几率，一旦成功则可使得物品威力大增，而若失败，则会让物品直接在天地之力下成为废品。","且炼灵最惊人的，是可以叠加炼化，甚至若能成功炼灵十次，可以让物品出现翻天覆地的开天之变。","而越是珍贵之物，叠加炼灵后就越是恐怖。","只不过越到后面，成功的几率就越小，即便是一些炼灵大师，也都不敢轻易尝试，毕竟一旦失败的代价，难以承受。","“典籍上曾说，我灵溪宗的护宗至宝，就是一件莫大机缘下，炼灵了十次的天角剑！”白小纯觉得有些口干，咽下一口唾沫，目中已露出骇然，更有迷茫，下意识的看了看那口龟纹锅上的数十条黯淡的纹路，心脏跳动的度，仿佛要从胸口里蹦出来一样。","他此刻已确定，灵米之所以出现炼灵纹，一切的原因，就是这口锅！","踌躇一番，白小纯咬牙，若不解开这么谜团，他会睡不着觉，但也知道这口锅若真不俗，那么这等隐秘，万万不可让第二人知晓。","于是等到了深夜，这才小心翼翼的来到锅旁，深吸口气后，患得患失的将那把被他操控的木剑取出，按照当日扔下灵米的样子，扔到了锅中。","---------","推荐票不要停~~~"]}