{"id":10,"error":0,"name":"一念永恒","title":" 第七章 龟纹认主","content":["ps. 奉上五一更新，看完别赶紧去玩，记得先投个月票。八一≧中文 ≯ Ｗ≤Ｗ＜Ｗ﹤．＜８≤１﹤Ｚ≦Ｗ﹤．ＣＯＭ现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！","接下来的日子，张大胖等人看向白小纯的草屋时，一个个都随时留意，自从白小纯修为突破到了凝气第二层，外出一番自言自语后，他在屋舍内的修行，又持续起来。","屋舍内，白小纯擦去额头的汗，光着身子，忍着剧痛咬牙切齿的努力去摆出第三幅图的动作。","体内的气脉已不再是溪流，而是快要成为了一条小河，在他的身体里游走，每游走一个周天，他的身体就会传出咔咔之声，原本圆圆的身体，此刻已彻底的瘦了下来，甚至比刚来到火灶房时还要瘦了一圈。","但却有阵阵力劲，似在他的身体内蕴藏，随着修行的坚持，他干瘦的身体仿佛全身皮肉都在微微跳动，甚至仔细去听，隐隐可以听到他心脏的怦怦声回荡屋舍。","越来越多的灵压，在他体内不断地凝聚，这种每时每刻都在强大的感觉，让白小纯动力更多，直至又过去了数日，白小纯全身猛地刺痛，这种刺痛比以往要剧烈了太多太多，让他不得不放弃。","喘着粗气，白小纯眼睛里都是血丝，他有种强烈的感觉，自己的身体似乎支撑不住了，虽然在修行时会不断地自行吸收来自四周的天地灵力，可却明显跟随不上身体的消耗，而火灶房的加餐也看运气，不是每天都有。","毕竟别人修行这紫气驭鼎功，大都是数日一次，就算是勤快的，也最多一天一次而已，他这里没日没夜无时无刻的进行，莫说是张大胖等人骇然，即便是宗门的内门弟子若知晓，也都会大吃一惊。","只是修炼到这般程度，白小纯觉得还是不安全，他性格一向热衷稳妥保险，于是将他藏起来的那粒炼灵一次的灵米取出，拿在手里看了看后，用寻常的锅将其煮熟，随着灵气的散出，他没有迟疑，立刻大口吞下。","灵米入口即化，形成了浓郁的灵气，比寻常灵米多了太多倍，完全不是一个层次的磅礴之力，在他体内轰的一声奔腾开来，白小纯赶紧修行，摆出第三幅的图的样子，调整呼吸。","就这样，半个月后的一天深夜，白小纯身体猛地一震，睁开眼时，赫然现自己的修为，竟不知不觉的突破了凝气第二层，成为了凝气第三层。","这种变化让白小纯立刻狂喜，目中露出振奋，大笑起来，他看着自己的身体，体内的气脉已彻底从溪流蜕变，成为了一条小河。","这小河在体内飞的游走，度之快出了之前太多太多，甚至他只需一个念头，体内的灵气就会刹那随他心意游走到身体任何位置。","“凝气三层！这炼灵一次的灵米果然不凡！”白小纯站起身，舔了舔嘴唇，有心再弄出几粒炼灵的灵米，但却感受到体内经脉有些膨胀，想起竹书上的介绍，知晓需让身体适应一番，短时间不可继续修行。","这才压下之前的念头，在房间内走来走去，一副踌躇满志的样子，可很快就脚步一顿，目光顺着窗户看向外门，尽管是深夜，可借助月光依稀可以看到火灶房外小路上的那颗大树。","“不行，许宝财的木剑似乎有些不寻常，就算到了凝气三层，也还有些不保险！”白小纯皱起眉头，沉思片刻后看了眼身边的五颜六色的木剑，又看了看屋舍内的那口锅。","“要是能炼灵两次，或许能稳妥一些。”他想到这里，立刻有了决断，走出房间在火灶房取了一些灵木。","准备完毕后，在这一天深夜，白小纯站在那口神秘的锅旁，点燃了木火，看到一道纹亮了后，将木剑扔到了锅内。","可这一次等了好久，始终没反应，白小纯皱起眉头，看了眼龟纹锅上的纹，又看了看其下的木火已成灰烬，沉吟少卿，再出去找了一些灵木，可几次之后，任凭火焰如何燃烧，都始终不见木剑有丝毫变化。","“这些都是一色火的木头，莫非是温度不够，需要更高热度的……二色火？”白小纯想到这里，走出房门，再次回来时，手中已拿着一块紫色的木头，此木火灶房所剩不多，白小纯只找到一根。","将其放在锅下燃起后，立刻有火焰出现，这火焰由两种颜色组成，正是高度高了很多的二色火！","只见这二色火刚一出现，龟纹锅上的第二道纹，竟一瞬明亮，而那二色火却飞黯淡，仿佛一下子被抽走了全部火力，不多时，当二色火彻底燃烧成灰烬后，龟纹锅上的第二道灵纹，已然亮起。","“成了！”白小纯眼睛一亮，连忙把木剑放在锅内，顿时银光蓦然闪耀，时间竟比之前炼灵一次时长了数息。","眼看慢慢就要黯淡，可突然的，银光竟猛地大涨，直奔白小纯而来，这变化突如其来，白小纯来不及反应，眼前一花，一股无法形容的冰寒，瞬间如冰封一样，融入白小纯体内，他骇然的现自己根本就无法阻挡，眼睁睁的看着那股冰寒在体内狠狠的一抽。","他整个人面色立刻苍白，眼前模糊时，好似体内有什么东西，一下次被吸了出来，融入到了那口龟纹锅内。","直到这时，银光才消散，一把比曾经更为犀利，甚至让人看去时都觉得眼睛刺痛的木剑，蓦然在锅内出现。","此剑虽然看起来还是花花绿绿破破烂烂，可其内的木质纹路已然改变，若擦去涂料可以清晰的看到那些纹路散出星芒，这把剑，已经彻彻底底的从根本上改变了。","几乎在这木剑出现的同时，灵溪宗南岸的天空上，赫然有一声声雷霆轰隆隆的回荡，仿佛有苍穹怒吼传出，震动了无数灵溪宗的修士，好在这雷声来的快，去的也快。","在那雷声回荡间，木剑的剑身上，第二道银纹出现，连续闪动了几下，这才暗淡，消失在了涂抹的杂色下。","白小纯顾不得去看木剑，脸色阴晴不定的退后几步，身体摇摇欲坠，好半晌才恢复过来，方才那一瞬的感觉，让他想起来就心有余悸。","“从我身体里抽走了什么……”他忐忑中目光落在了挂在墙壁的铜镜上，下意识的看了一眼后，揉了揉眼睛又仔细去看，渐渐整个人呆如木鸡。","镜子内的他，额头的梢里，多出了一根白头，而他的样子虽然没有改变，可他怎么看都觉得似乎老了一岁。","“寿命！！”白小纯失魂落魄的喃喃低语。","“方才少的，是我的寿命，我……我……”他欲哭无泪，他来修行的目的就是为了长生，可如今长生还没有得到，反而少了一年的寿命，这对他来说，打击可谓巨大。","“亏本了……想不到我白小纯稳妥了小半辈子，竟然也有失足的时候……”他呆呆的坐在那里，苦笑起来，平静以后，他抬头看向那口龟纹锅，但却双眼慢慢露出奇怪之意，他隐隐有种感觉，似乎寿元被吸走后，自己与那口龟纹锅，存在了某种联系，仿佛可以对其控制。","他心中一动，右手抬起向着锅一指。","立刻这龟纹锅乌光一闪，竟瞬间缩小，直奔白小纯而来，眨眼间消失在了他的指尖中，白小纯一愣，猛地站起退后几步，低头看了看自己的手指，又看了看空空的火灶。","“这……这……”他右手再次一指地面，乌光闪耀，砰的一声，那口锅又出现了。","白小纯连续尝试了好几次，表情阴晴不定，既有喜悦，又有惆怅，最后还是叹了口气。","“虽然此刻可以收入体内，可代价是一年的寿元，怎么想都还是亏本啊。”","第二天午后，白小纯正琢磨有什么办法把自己被吸走的寿元补回来时，忽有所查，猛地抬头，感受到了在火灶房外，有七八道身影疾驰而来。","凝气一层时白小纯察觉不到，可如今凝气三层，他立刻就感受到了那七八个身影里，当之人正是许宝财。","与此同时，许宝财的声音，带着愤恨，蓦然传来。","“白小纯，你有师兄守着，我许宝财也有，今日你我之间的恩怨，该了断了。”","------------","老婆带着女儿出去旅游了……又把我自个扔家里了，每年都是这样……觉得自己好可怜，好悲催，求推荐票安慰，求收藏安慰~~","一会继续写，我们相约，今晚12点！","【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】xh.13"]}