{"id":42,"error":0,"name":"一念永恒","title":" 第三十九章 碾压……","content":["“陈飞？”白小纯眨了眨眼，目光飞快扫过陈飞以及绕到自己身后的二人，察觉出他们的修为后，他也笃定下来。＞ 八一中≯文≯网 Ｗ＜Ｗ﹤Ｗ＜．≤８≦１＜ＺＷ．ＣＯＭ","“白小纯，你即便是现在跪地求饶，也都晚了，当初你出的主意，害的我们成为外门弟子，我陈飞等这一天，已很久了！”陈飞大笑，右手抬起一挥，顿时凝气五层的修为，轰然爆，掀起四周不少落叶，看起来颇为不俗。","“我陈飞进入外门后，所有时间都在修行，终于到了凝气五层，白小纯，今天我就明告诉你，就是要欺负你，让你骨断筋伤！”","陈飞笑声带着嚣张与得意，他右手掐诀，嗡的一声，面前出现了一把青色的飞剑，此剑只有半尺大小，看起来很是古朴，散出微弱的寒芒。","白小纯身后的那两位，也都狞笑，齐齐散开修为，手中各自出现了一把飞剑。","在这三人的包围下，他们有绝对的把握，三打一，必定碾压白小纯，尤其是他们现在见识与以前不一样了，早就分析出白小纯这里，根本就没有完全掌握举重若轻之法。","“你若一直不下山也就罢了，既然下了山，出了宗门，今日让你知晓，当年犯下的错误，要付出多么大的代价！”陈飞只觉得胸口的一口气，此刻随着这番话语说出，吐出了大半。","“你们三个在这里堵住我，不担心门规？”白小纯看着陈飞，好奇的问道。","“门规？哈哈，这里已是宗门外，况且你技不如人，骨断筋伤也怨不得旁人，大不了我等回头道个歉也就结束了！”陈飞得意的笑道，他甚至可以想象白小纯接下来的面色，一定会非常难看，甚至他都准备好了后续的嘲讽。","可很快他就觉得不太对劲，白小纯太镇定了，面对自己三人的包围，神色非但没有出现自己所想的变化，甚至还露出古怪，竟摆出高手的姿态，傲然的开口说了一句话。","“原来是这样啊，那我就放心了。”","陈飞双眼一缩，觉得更不对劲了，但此刻容不得他多想，低吼一声。","“出手！”话语一出，他掐诀间立刻飞剑直奔白小纯，与此同时，白小纯身后的二人，也都立刻掐诀，身前飞剑冲出。","眼看这三把飞剑临近白小纯，白小纯脸上露出笑容，他甚至都没有取出法宝，身体向后一步退出，陈飞三人只觉得眼前一花，白小纯的身影就消失了。","出现时，赫然在了左侧凝气四层的那个大汉身边，这大汉猛地睁大了眼，还没等反应过来，白小纯右手握拳，一拳轰出。","这一拳太快，直接就落在了这大汉的肚子上，轰的一声，大汉全身颤抖，一口鲜血喷出，身体弓了起来，如被一股大力冲击，顿时倒飞出去，撞在了一旁的大树上。","那大树都颤动了几下，这大汉鲜血再次喷出，竟直接昏了过去。","这一幕变化太快，一旁另一个凝气四层的大汉，此刻骇然的看向白小纯，脑海嗡鸣，如有无数雷霆划过，他做梦也想不到，白小纯这里……居然有这么快的度，而却力量之大，竟到了骇然听闻的程度。","陈飞面色猛地变化，倒吸口气，身体下意识的就后退，看向白小纯时，露出难以置信。","“你……”","“太弱。”白小纯摆出高人的模样，似觉得孤傲天下，找不到对手，感慨时身体一步走出，到了另一位灵气四层大汉的面前。","这大汉出一声狂吼，全身修为爆，催动面前的飞剑直奔白小纯，可白小纯的度更快，不死长生功修成不死铁皮后，白小纯的肉身与度，已很是惊人，此刻一晃就避开了飞剑，依旧是右手握拳，一拳落下。","轰的一声，那大汉出凄厉的惨叫，鲜血喷出，身体猛地被卷起，他的身后没有大树阻挡，竟被卷出了十多长外，倒在了地上，五脏六腑都在颤抖，爬不起来，近乎奄奄一息。","“太弱了。”白小纯摇了摇头，看向此刻双腿都在颤抖的陈飞。","“你……你……”陈飞脑海嗡嗡，整个人都快傻了，他无法想象前一刻自己还胜券在握，可下一瞬却现这白小纯居然如变身一样，堪比凶兽。","那两拳，竟直接将二人打的生生晕了过去，他难以衡量这得需要多么大的力气，此刻下意识的咽下唾沫，身体猛地后退，根本就生不起丝毫要去战斗的心思，整个人脑海里唯一的念头，就是逃。","可他没等退后多远，白小纯度飞快，瞬间追上，右手抬起还是一拳，这一拳在落下的刹那，陈飞身上突然光芒一闪，一枚小盾出现，阻挡在了白小纯的拳头上。","轰的一声，白小纯轻咦一声，身体微微顿了一下，与此同时那小盾颤抖，灵气都黯淡了，被这一拳直接打飞。","陈飞吓的魂飞魄散，这小盾是他花费不少贡献点买下，即便是凝气六层，短时间也都无法破开，可眼下居然被白小纯一拳轰的与自己都断了联系。","“白小纯，你……你别欺人太甚！！”陈飞骇然，出凄厉之声。","“哼，我明白告诉你，今天就是要欺负你，打你个骨断筋伤！”白小纯心里都乐开了花，眼看对方恐惧，这种让自己舒爽的事情，他是从来不会放过的，于是不但重复了对方的话，更是全身修为猛地散开，凝气六层的修为之力，顿时爆，掀起四周狂风，就连他的头也都飘舞，气势惊人。","“凝气六层……”陈飞眼珠子都快鼓了出来，头皮麻，踉跄后退时，白小纯已然追上，再次一拳，这一次没有盾牌阻挡，直接打在了陈飞的身上。","陈飞全身一颤，鲜血喷出，惨叫中身体被卷起，可他毕竟虎背熊腰，且还是凝气五层，没有晕倒，而是拼了全力要逃走，他此刻心中苦涩到了极致，更是暗恨自己为什么选择在这里，此地与宗门之间……还有一些距离。","眼看白小纯如凶兽一样再次扑来，陈飞出凄厉之音。","“白小纯，你就不怕违反门规！！”","“门规？哈哈，这里已是宗门外，况且你技不如人，骨断筋伤也怨不得旁人，大不了我等回头道个歉也就结束了！”白小纯干咳一声，把对方的话再次重复一遍后，上前一脚踢出。","这一脚，直接将陈飞整个人踢到了半空，陈飞再次喷出鲜血，目中露出绝望，惨叫中还没等他落下，白小纯已冲了过去，拳打脚踢。","陈飞恐惧，惨叫之声不断传出，到了最后整个人已臃肿起来，连惨叫都渐渐微弱了。","全身上下骨断筋伤，面色惨白，趴在那里全身都没了知觉，看向白小纯时，已露出强烈到了极致的恐惧。","在他看去，白白净净有些瘦小的白小纯，根本就是一个披着人皮的凶兽，尤其是这白小纯从始至终，居然没有用出任何法宝，只是凭着强悍的身体与那惊人的度，就将他们直接碾压。","远处凝气四层的两个大汉，此刻也都苏醒，眼睁睁的看着这一幕，只觉得头皮麻，心惊肉跳，赶紧又装作昏迷的样子，一动也不敢动，生怕引起白小纯的注意。","眼看陈飞奄奄一息，白小纯觉得无趣，收了灵气，在三人的恐惧中，把三人的储物袋都翻了一遍，拿走了所有物品后，还把小盾也都取走，这才继续哼着小曲，顺着山路走向宗门。","“该死的，是谁告诉我这白小纯在香云山小比，取巧获胜的！！”望着白小纯的背影，陈飞欲哭无泪，他若早知道白小纯这样恐怖，打死他都不来找白小纯的麻烦。","那两个凝气四层的大汉，哭丧着脸，看向白小纯的背影时，露出强烈的恐惧。","“陈师兄，怎么办……要不我们别惹他了，化解吧，我听说许宝财都和他化解了。”二人眼巴巴的看着陈飞。","陈飞也心底苦涩，沉默片刻后一咬牙。","“报复我自然想，可打不过怎么办……此事我好好想想……”","---------------","呼唤推荐票~~~"]}