{"id":35,"error":0,"name":"一念永恒","title":" 第三十二章 运气逆天","content":["【播报】关注「起点读书」，获得515红包第一手消息，过年之后没抢过红包的同学们，这回可以一展身手了。≯八≯一中文≯ Ｗ﹤ＷＷ．８１ＺＷ．ＣＯＭ","不但是四周众人心底复杂，就连杜凌菲也都对白小纯的运气，有了嫉妒，陈子昂等人一样如此，他们四人进入前五，每一战都有消耗，如果这一次是他们四人里拿到了轮空的资格，休息一番，对于后面的战斗，必定会有极大的优势。","孙长老看了白小纯一眼，微微一笑没有在意，至于李青候，神色如常。","很快，在白小纯那副看热闹的模样下，杜凌菲四人开战了，杜凌菲的对手，出手带着凌厉，显然是经常外出执行一些击杀凶兽的任务，见过血腥，且对于杜凌菲这里的举重若轻，也是忌惮，出手时全身不但防护，更是度飞快。","二人这一战，四周人看的目不转睛，时而传出阵阵惊呼，被二人之间斗法的凶险心惊，只是……在这惊呼里，有一个尖细的声音格外明显，大有一副引领众人节奏的气势。","“啊，好剑！”","“这一招天龙扫尾好啊，不对啊，回头，快回头！”","“加油！！”白小纯看的很是投入，甚至还时而拍起了巴掌，他到不是故意这样，而是真心觉得杜凌菲这一战非常不错，至于心态上，他早就没把自己当成是参赛者了。","那模样让孙长老都干咳几声，一旁的李青候面无表情，心底颇为无奈，毕竟白小纯真的完成了他的要求。","杜凌菲此刻交战劲敌，无暇分心，终于在这一战持续了约莫一炷香的时间后，杜凌菲尝试了三次举重若轻，这才取胜。","只是体内灵气已消耗大半，她香汗淋漓的下了演武台后，正要调养时，又听到了白小纯惊呼的声音，想到了自己辛辛苦苦才可以进入前三，而对方却不费吹灰之力就得到了与自己一样的成绩，心底委屈，恨不能将对方暴打一顿。","白小纯眨了眨眼，他早就现这杜凌菲看自己不顺眼，此刻心底也很委屈，眼巴巴的看着对方，这模样，让杜凌菲险些没忍住要立刻出手。","陈子昂的那一战，相对来说就轻松了一些，虽然如此，也战了半柱香的时间，耗费了一些灵气，这才取胜。","对于白小纯这里，他心底一样是各种嫉妒羡慕。","“前三已出，你们三人都是外门……骄子，上前来选择下一轮排序，序列三号的小球，算作轮空，自动进入决战。”孙长老干咳一声，说道骄子上顿了一下，右手挥舞，口袋再次出现。","这一次陈子昂还是第一个走了过去，取出一个小球，看到上面的数字是二后，他心底叹息一声，走到了一旁。","杜凌菲深吸口气，正要上前，忽然脚步停顿，冷眼看向白小纯。","“你先来！”她冷声开口。","白小纯在一旁正看热闹，听到杜凌菲的话语，也没拒绝，直接上前右手伸入口袋内，此刻杜凌菲冷眼看着白小纯，不但是她这里如此，四周的所有围观弟子，都纷纷看去。","就连孙长老与李青候也都这样。","在这众目睽睽之下，白小纯有些害羞，他是真的不在乎拿出多少号，于是很随意的抓了一个小球，拿出来一看，自己也都愣了一下。","三号。","“那个，是你让我先拿的啊。”白小纯咳嗽一声，看向身边的杜凌菲。","杜凌菲眼中露出凶芒，握紧了拳头，狠狠的盯着白小纯，胸脯强烈的起伏，只觉得有一口气在体内似要炸开。","陈子昂睁大了眼睛，整个人都呆了一下，他无法想象到底一个人有多么大的运气，居然……又轮空了。","四周的围观弟子，此刻一个个看到白小纯手中的小球，再也压抑不住，顿时哗然起来。","“居然又轮空了！他叫白小纯是吧，他……他到底什么运气啊，竟轮空两次！”","“这无耻的家伙，他什么也没干，居然进入了决战……”","“这种人也能进入决赛，该死的，若我有这种运气，我也可以！”四周人哗然时，里面那些被淘汰的参赛者，更是嫉妒到了极致。","孙长老迟疑了一下，看向李青候，李青候心底长叹一声，对于白小纯这里的运气，他也是服了。","白小纯觉得四周气氛不对，尴尬的笑了笑，赶紧一溜烟的跑出演武台，站在外门，一脸不好意思的神情。","“唉，我原本是打算认输的……”白小纯看了眼手中的小球，也觉得不可思议。","杜凌菲深吸口气，好半晌才压下心底的各种酸楚，银牙一咬，看向陈子昂时，不得不定气凝神，陈子昂这里，她之前观察过，知道是个强悍的劲敌。","陈子昂苦笑，也深吸口气，认真的凝望杜凌菲。","二人对望数息，瞬间齐齐动了，一时之间乒砰之声回荡四周，这一战可以说是比试以来，最为精彩的斗法，陈子昂更是爆出了全部实力，尤其是他取出数枚种子，竟现场催化成为具备攻击力的灵植，那种运用草木的方式，让白小纯眼前一亮。","而杜凌菲这边，举重若轻之力操控飞剑呼啸而过，甚至久战之下，竟再次取出一把木剑，两把飞剑穿梭，形成绞杀的一幕，瞬间让这场斗法，到了巅峰。","二人都无法去保留杀手锏，也难以去控制灵气的消耗，争斗越来越剧。","白小纯在台外看的心驰荡漾，叫好之声此起彼伏。","这一战，竟斗了小半个时辰，最终一声轰鸣，杜凌菲不惜废掉一把木剑，使得木剑碎裂，成为无数木尖，凭借举重若轻的度，直接封住陈子昂的所有方向，形成了绝杀，逼得陈子昂连连后退，体内灵气枯竭，长叹一声，选择了认输。","四周的外门弟子眼看这一战惨烈，纷纷目中露出敬佩，对于杜凌菲，已都服气，即便是陈子昂，也因这一战崛起。","他虽然败了，可必定在之后的日子里，名气传出。","孙长老也颇为满意，尤其是对杜凌菲，甚至动了一丝收为弟子的心。","同样的，不管这小比最后如何，白小纯的名字，也会被传出……","当陈子昂认输的声音回荡时，杜凌菲面色苍白，站在演武台上摇摇欲坠，她的灵气一样快要枯竭，此刻深吸口气，取出丹药吞下，但也明白这是没用的，补不了多少，她如今需要的是盘膝打坐数个时辰，毕竟她已连续斗法四次。","只是小比的规则，不会给弟子这么多休息的时间，毕竟这只是小比而已。","“白小纯，你给我上来！”杜凌菲一咬牙，眼中露出凶芒，看向场外的白小纯，她想趁着此刻灵气还没彻底枯竭，直接解决了这该死的凭着运气居然与自己一样进入决战的白小纯。","杜凌菲话语一出，四周众人全部看向白小纯，一个个目光都露出幸灾乐祸之意，在他们看来，即便是杜凌菲疲惫不堪，可要收拾这取巧胜出的白小纯，一样容易。","白小纯眨了眨眼，看着身体都有些站不稳的杜凌菲，他忽然觉得，似乎自己……可以拿第一了。","“这一次，我白小纯终于可以扬名立万了，等我上去后，展开举重若轻，要让四周所有人都惊呼。”白小纯昂挺胸，脑子里已出现了一会所有人吃惊的画面，于是迈着大步走上演武台。","可就在白小纯上台的刹那，杜凌菲眼珠寒芒一闪，右手猛地掐诀一指，顿时她身边的那把木剑，冲向白小纯。","凌厉之意明显散出，使得四周瞬间有了冰寒之感，显然这是杜凌菲此刻全部灵气的全力一击，也就使得这一剑，威力出寻常。","更为惊人的，是杜凌菲身体也在这一瞬，猛地冲出，竟追上飞剑，一指按在剑柄后，她的身体几乎与飞剑要融在一起，不分彼此的成为一体，直奔白小纯。","轰的一声，飞剑度顿时暴增，度之快，竟比方才与陈子昂斗法时还要出几分，掀起尖锐的呼啸，甚至似要破开风声，化作一道长虹，刹那临近白小纯。","四周人也都全部心神震动，被这一剑吸引，纷纷惊呼。","“一剑飞仙！！”","“杜师姐居然练成了这一式剑决！！”","孙长老双眼猛地一亮，李青候也微微点头，他二人自然看出杜凌菲的实际上没有练成此决，而是在如今这体内灵气油尽灯枯时，强行展开，凭着一口灵气，居然勉强挥出此剑决的威力。","“孤注一掷下，明悟了此剑决之意，这杜凌菲不错，此女实际上更适合青峰山。”李青候目中露出赞赏。","这一刻，此地所有外门弟子，全部心神震动，似乎眼前的所有景物都模糊了，只有杜凌菲与飞剑似融合在一起的身影，格外的清晰。","剑在呼啸，人随剑走，化作这惊人的一击，杜凌菲神色疲惫，可目中却露出锐利之芒，她非常有把握与信心，这一剑，必定胜出。","就在这时，在这把飞剑与杜凌菲临近白小纯的刹那，白小纯双眼一缩，全身轰的一声，玉佩也好，符咒也罢，全部爆出来，形成了一层层防护，身体快后退。","但这飞剑显然不是凡品，竟直接穿入这片防护内，层层而过，虽度急骤减，也没有使得防护光幕崩溃，可还是将其彻底穿透，剑尖直接就刺在了白小纯的身上。","可却似乎没有了余力，在刺入白小纯身上时，如被卡住，随着白小纯的退后，那把剑随着他的身体摇晃，从破损的外衣内可以看出，里面赫然有一层层皮衣。","看到这一幕的四周众人，纷纷目瞪口呆，一个个倒吸口气。","“这……这白小纯，他身上居然还有防护！！”","“这家伙得多么怕死啊，至于么，一个宗门小比而已，不但防护法器，符咒，他身上竟还穿着皮甲！！”","杜凌菲面色苍白，眼看对方后退的如同一个被踩了尾巴的兔子，不但飞快，更是插着自己的飞剑，她咬牙掐诀一指，就要操控飞剑拽回，可她灵气本就枯竭只剩下了一丝，此刻任凭她如何操控，那飞剑都是之颤抖，可却无法被拽出。","到了最后，杜凌菲急了，体内灵气再次运转时，还没等把飞剑拽回，嘴角就溢出了鲜血，踉跄退后几步，站不稳身子，坐在了地上，面色煞白，体内灵气彻底干枯。","她心中升起无限的委屈，想着自己辛辛苦苦终于到了前二，可这白小纯轻轻松松，甚至灵气都没怎么消耗，内心的不忿，化作了愤怒，咬牙盯着白小纯，如果眼神可以杀人，白小纯一定被她灭杀了无数次，如果她还有力气，她甚至都会上去咬白小纯一大口。","白小纯深吸口气，后退的度极快，他也没想到这杜凌菲居然还有这一招。","而且自己的防护居然被击穿。","“他奶奶的，好在我来的时候多了个心眼，在身上穿了七八件皮袄。”白小纯低头看了眼插在自己肩膀上的飞剑，这飞剑穿透防护后，力量已卸，又被七八剑坚韧的皮衣阻挡，最后落在他的皮肤上时，力度已所剩无几。","以他的不死皮，甚至连蚊虫叮了一下的感觉都没有。","白小纯心有余悸，看了眼插在肩膀上的飞剑，一把将这剑拽了下来，瞄了眼气喘吁吁坐在那里死死盯着自己的杜凌菲。","“师姐，乱扔宝器是不对的，这把剑，你不要了啊？你既然不要了，那我就要了啊。”白小纯美滋滋的把手里的飞剑扔在了储物袋，随后取出小木剑，正准备展开自己的举重若轻，好让所有人惊呼。","“你……”杜凌菲眼看自己的飞剑被白小纯拿走，眼睛都红了，整个人要狂，怒极攻心，竟生生的被气晕了过去。","这已是此番小比，被白小纯气晕的第二个人了。","“咦，怎么又晕了？”白小纯看着晕倒的杜凌菲，拿着小木剑颇为无奈。","ps.追更的童鞋们，免费的赞赏票和起点币还有没有啊~515红包榜倒计时了，我来拉个票，求加码和赞赏票，最后冲一把！"]}