{"id":21,"error":0,"name":"一念永恒","title":" 第十八章 引领气氛！","content":["那是灵兽第四篇的石碑，如果去算，可以看成是第九石碑，此刻上面的第一位，赫然成为了一个宝瓶。八一小≧说网Ｗ≤ＷＷ．８１ＺＷ．ＣＯＭ","无数呼唤之声，在刹那间回荡四方。","“哈哈，周师姐成功了，我就说么，周师姐必定会开创一个前所未有的石碑第一！”","“不愧是有着草木灵脉资质的周心琪，她未来不可限量！”","“周师姐，我们等你下一次，开创先河，十碑第一，敲响灵溪大钟，震撼全宗！”万药阁四周的所有外门弟子，欢呼之声此起彼伏，虽然里面也有一些面色难看，言辞尖锐之辈，可却被这欢呼声淹没在内，以周心琪在弟子中的地位，已经是如日中天一样，甚至被香云山的所有人，都看成了是香云山的门面。","周心琪微微一笑，她虽然平日冰冷，可眼看这么多弟子欢呼，也不由得心中有些得意，如今这么一笑，立刻让无数弟子欢呼之声更为热烈。","白小纯也在人群内，羡慕的看着周心琪，心底叹了口气，抬起头看向草木第一篇的石碑，只看了一眼，他就双眼猛地睁大，半晌后立刻拿出草木第一篇的玉简，仔细一看，里面除了第一篇的一万草药外，又多了一万，他惊喜中挺胸抬头，露出傲然之意。","他赫然是看到在那草木第一篇的石碑上，此刻一只好看的乌龟，生生的压在了宝瓶的上面，怎么看都特别的舒服。","他原本是打算走的，此刻站在人群里，忍着兴奋，准备听四周人对自己的欢呼，可等了等，四周的众人注意力都在周心琪那里，没有人留意草木石碑，甚至周心琪那里也都转身欲走。","白小纯立刻急了，眨了眨眼后，他忽然诧异的大喊一声。","“你们看草木第一篇的石碑上，第一名怎么不是周师姐了，换了人啊，好奇怪，这如此好看的乌龟，是谁画的啊！”","他声音尖细，在这四周的欢呼声里，也有着一定的穿透力，且话语所说的内容太过震撼，立刻他身边的不少人纷纷下意识的看去，随后全部神色大变，传出阵阵惊呼。","如此一来，更多的人也听到了惊呼，看去时，纷纷全身一震，露出不可思议的神情，很快的，此地的所有人，都注意到了草木第一篇的碑文。","“这……这……第一座石碑，居然有人越了周师姐！”","“怎么可能，天啊，竟真的有人越周师姐，此人是谁，这乌龟画的无比难看，这家伙是谁！”","“居然还有人能在草木造诣上，将周师姐挑战下去，出大事了！！周师姐这一次不是九碑第一，还是八碑第一！”","四周人顿时哗然，掀起阵阵嗡鸣，议论声之大，甚至了之前对周心琪的欢呼，毕竟这种事情，让人没有丝毫准备，意外到了极致。","白小纯在人群内，心底得意的都快笑开了花，可却担心此刻承认有些不够稳妥，于是生生忍着，但却时而高呼，诧异的声音在他四周的弟子里，也很突出。","他也着实没有想到，自己居然能第一。","就在这时，原本要离去的周心琪，身影猛地一顿，她听到了四周人的惊呼，转身时凤目看向草木第一篇的石碑，看到了排在那里第一位的乌龟。","她先是眉头微微一皱，很快就松开，心中不起丝毫波澜，在她想来，这草木第一篇石碑的第一，本就是当年刚刚成为外门弟子时获得，那个时候的她，也没有用出全力，更不用说此刻的自己，与当年已是完全不同。","“不错，宗门内应该是出了一个好苗子。”她淡淡开口，声音轻微，身体一晃直奔草木第一篇的石碑而去。","她想的很简单，被人越了片刻而已，再拿回来就是。","她这一动，顿时让四周的弟子一个个振奋，全部目不转睛的看去，当看到周心琪走入草木第一篇石碑下的木屋时，立刻就心中充满了期待。","“周师姐这是要拿回属于她的第一啊，画出这乌龟的师弟，也算是不错了，可惜了，这个第一也就只能保留一炷香了。”","“也好了，此人也绝对是个草木上的天骄了，不过遇到了周师姐，只能算此人运气不好。”","听着四周的声音，白小纯紧张起来，他心里没底，一方面想着剩下那些残片没来得及组合完整，一方面周心琪名气太大。","甚至他自己都认为，这一次应该就是第二了。","“没事，第二就第二吧，好男不和女斗！”白小纯安慰自己，有心离去，可却不甘心，于是站在那里，患得患失的等了起来。","很快的，一炷香过去，石碑的排名依旧没有变化，白小纯还是第一时，周心琪从木屋内走出，她神色淡然，心底有十足的把握，这一次她用了至少八成的造诣，将一万株药草，生生完整了四千株。","在她看来，越那位有些天赋的未知弟子，已是绝对了。","但在她走出的瞬间，却没有听到外面传来任何声音，甚至看去时，每个人的目光都变的古怪，甚至不少人都露出更强烈的不可思议。","周心琪一愣，猛地抬头看向石碑，看到的依旧是代表自己的宝瓶，被骑在那越看越难看的乌龟下面。","四周一片寂静，所有人都呆了，就连白小纯自己也都愣了，随后诧异的看着周心琪，觉得这女子除了长得好看，似乎……没想象中那么可怕。","周心琪双眼微微一缩，很快恢复如常。","“的确有些草木资质，我对此人倒是有些好奇了。”她转身一晃，在所有人的目光下，居然再次走入身后的木屋内。","这一次，白小纯更不能走了，站在人群内翘以待，而其他外门弟子，也都不在高声议论，而是彼此低声言论，此事在所有人看去，前所未有，觉得很是诡异。","甚至渐渐看向那只乌龟时，觉得出现了一丝神秘感，这种神秘感，在一炷香后，当周心琪再次出来时，立刻无比的强烈起来。","乌龟……还在上面！","“天啊，此人是谁！！”白小纯睁大眼睛，尖细的先喊了出来，立刻带动了其他弟子的气氛。","“周师姐两次居然都没有将其越，怎么会这样，此人到底完整了多少株药草！”","“谁看到了，刚才是哪个师兄进去考核的？”","寂静了许久的众人，在这一刻压抑不住的哗然而起，周心琪站在石碑下，秀眉紧皱，她方才已用出了全部造诣，完成了近乎六千株，可却怎么也没想到，居然还是被压在下面。","她双眼眯起，冷哼一声，转身再次走入木屋，目中露出一股认真之意。","一炷香后，她再次出来时，神色极为凝重，再次转身，又过去一炷香，她出来时面色已经苍白，可神色内却有一股坚韧不服之意，再次回去。","一次，两次，三次，四次……","四周的所有修士，他们的呼吸也随着周心琪的一次次尝试，越的爆了起来，可到了最后，却不约而同的再次寂静。","因为这一幕幕，代表的事情太可怕了，他们无法想象，那画下乌龟的人，到底完整了多少株药草，以至于让周心琪这里，竟始终无法越。","那只乌龟，在这一刻，给此地众人的印象，强烈到了极致。","尤其是周心琪再一次出来后，她美丽的双眸内，居然出现了血丝时，四周人都不由得倒吸口气。","白小纯在人群内，只能不断地干咳，偏偏这个时候不能说出自己就是第一的那个人，如同心里有只猫在挠痒痒，让他只能暗自舒爽。","“不行，以后要找个机会，在一个万众瞩目的地方，告诉所有人，草木石碑第一的，就是我白小纯！”白小纯看着眼看天色渐晚，打了个哈气，摆出一副高手寂寞的样子。","“我白小纯弹指间，周心琪灰飞烟灭……”他小袖一甩，转身傲然的走出人群，渐渐远去。","随着他的远去，草木第一篇石碑下的周心琪，银牙一咬，再次走入木屋内，她很执着……","直至明月高挂，周心琪一脸疲惫，死死的盯着那只乌龟，她从来没想到，居然有一天，自己会遇到这样的事情，沉默中远去。","四周众人这才散去，有关乌龟的传闻，在这一夜传遍整个香云山。","本以为这件事情到此结束，可第二天天一亮，万药阁四周的弟子纷纷吃惊的看到周心琪居然又来了，直冲第一座石碑的木屋，失败后再次进入。","一天，两天，三天……整整三天的时间，周心琪的不甘心，使得香云山内，关于神秘乌龟弟子的讨论，已经到了一个难以形容的程度。","无人不知，无人不晓，甚至都传入到了内门弟子的耳中。","直至七天后，周心琪默默的站在石碑下，望着乌龟，她的目中次出现了黯淡，这七天，她连续不断地尝试，已用了全力，甚至常挥，最好的成绩已经达到了七千株的样子，可还是无法越那神秘的弟子。","“你到底是谁！”周心琪喃喃低语，深吸口气后，咬牙转身，不在继续挑战，可那个乌龟，却深深地烙印在了她的心底，无法挥散。","---------------","中午去机场时，第一眼就看到了一个9岁的小美女，扑到我的怀中，第二眼就看到一个大美女，扑到我的怀中……咳咳，我五天没人洗的衣服，今天终于有人给洗了"]}