{"id":2,"error":0,"name":"一念永恒","title":" 外传2 楚玉嫣。","content":["那是一年春天，四周是漆黑的，或许这黑不是来自外界，而是来自我的心中。≧八一中文网 Ｗ﹤Ｗ≤Ｗ≦．≦８１ＺＷ．ＣＯＭ","我选择了黑天，不愿睁开眼，不愿去感知外界的一切，只在自己的世界里，不愿意苏醒……","我还记得那是在很久很久之前的靠山宗内，我与他第一次相遇的一幕，可我想忘记，不想再去回忆了。","万物复苏的春季，似乎过去了，开始了炎热，我听到了很多的声音，其中一个似乎是我师父的……他老人家，本是一颗丹药所化，他的叹息，在这个夏天，陪伴着我。","可我又忍不住想起了当年在紫运宗时的一幕幕，为什么忘记不了，为什么……为什么……","这一天，我感受到了一丝寒冷，那不是冬天，而是秋带来的雨寒，一如我的世界，漆黑中没有任何的光，我觉得我似乎应该可以忘记了，我忘记了靠山宗，忘记了鲲鹏给予的缘，忘记了紫运宗，可我现，我还记得在那如风界的一幕幕。","想要忘记，为什么这么难……","直至四周的寒冷，更为强烈时，我知道，外面一定下起了雪，那雪花漂泊在天地间，与我一样，可雪花有归宿，但我却找不到要去何方。","一年，一年，不记得多久了，哪怕我忘记了如风界，可却还记得苍茫星，记得第九宗，记得我有个师尊。","岁月流逝，我迷茫在黑夜里，直至有一天，我听到了一个声音，那是他的声音，他在我的身边，似乎凝望我，我看不到，可我却感受出他的目中蕴含的惆怅。","我想忘记所有，可小宝的身影，渐渐与他重叠在一起，我忘记不了，还有满儿……","我应该是哭了，我没有睁开眼，可我感受到了眼泪划过。","日复一日，年复一年，岁月似乎都改变了，我不知道过去了多久，或许是千年，或许是万年，又或许是无数个万年……外面的声音，渐渐少了，外面的一切，慢慢成为了寂静。","天地间似乎只剩下了我自己，那种孤独，与黑夜融合在一起，将我淹没了。","许久，许久，当我觉得，我真的似乎把一切都忘记的时候，我听到了一个声音，在我耳边，沙哑的传来。","“痴儿，你真的能忘记么？”","这个声音，直接传入我的魂中，让我的魂在这一瞬，颤抖起来，所有我以为我忘记的记忆，在这一刻，我终于现，原来，我从来都不曾忘记，哪怕是一丁点也没有忘记。","我越是想要忘记，可偏偏却越是将其深深的刻在了灵魂中。","我，是楚玉嫣！","“我……没办法忘记。”楚玉嫣睁开了眼，泪水流下，轻声喃喃，她的眼前，世界不再是漆黑，一个老者站在她的面前，这老者满脸皱纹，很陌生，可偏偏楚玉嫣看到他时，却仿佛有种前生的熟悉，仿佛冥冥中，她与这老者，注定会有一次相遇，注定会有一场缘。","“那就不要去忘记。”老者轻叹，言辞斩钉截铁。","“老夫灭生，成道在无数纪元前，这一生游荡只为寻找一个答案，这个答案我还没有找到，要去宇宙深处去探寻。”","“痴儿，你愿意，成为我的弟子么？”","“如果你愿意，老夫带着你一起去宇宙的深处。”","“在这途中，或许……你会遇到你想要遇到的那个人……”老者的声音回荡在楚玉嫣的耳边，许久许久，楚玉嫣闭上了眼，当她的双眼再次睁开时，她从棺材内站起，跪在了老者的面前。","“弟子拜见师尊。”","灭生凝望眼前这个女子，目中露出慈祥，凝望楚玉嫣。","当年他追寻自己的道，那是走到了最后，只剩下自己的道，在这条道路上，他放弃了很多，牺牲了很多，他虽执着，可在他的心底，在他曾经被毁灭的家乡中，依旧有他的亲人，有他的朋友，有他的一切。","他在如今的这片星空，在孟浩的年代里，看到了很多人，可唯独眼前这个女子，让他想起了自己记忆深处，某个晚辈的身影。","他看到了楚玉嫣与孟浩的故事，看到了全部，所以他今天，选择了来到这里，成全楚玉嫣。","半晌之后，灭生脸上露出笑容，大袖一甩，一艘看起来有些残破的舟船，无声无息的出现在了苍穹上，他迈步走上舟船时，楚玉嫣回头看了一眼这片世界，一样迈步，踏上舟船。","那舟船上，还有一个穿着黑衣的青年，他神色冷漠，向着楚玉嫣点了点头后，闭上了眼，盘膝坐在船尾，一动不动。","“走吧，我们去宇宙的深处。”灭生轻声开口。","这艘舟船，无声无息的前行，穿梭了虚无，出现时在了宇宙中，任由无数种子般的世界散出的光被拉伸无尽，缓缓前行。","楚玉嫣坐在船上，回头看向身后，许久许久，她的目中露出一抹神采，她想到了师尊所说的话，途中，她或许会遇到，那个她忘记不了的人。","“我……若有一天看到他后，第一句话，应该说什么。”楚玉嫣忽然有些紧张，在这紧张中，舟船上的岁月，与外界以不同的方式，缓缓流转。","或许，这里的一个月，对于孟浩所在的世界而言，就是一个纪元。","不知过去了多久，终于有一天，在那船舱内的楚玉嫣，忽然听到了船舱外，有声音传来。","“两位道友，可否让我夫妻二人，搭一路顺风船？”","听到这个声音的瞬间，楚玉嫣身体一颤，她更为紧张。","“徒儿，船上来了新人，酒水多准备两盏。”","楚玉嫣深吸口气，平静心绪，咬着下唇，掀开了船舱的盖帘，看到了愣在那里的孟浩，也看到了孟浩身边的许清。","“方木师兄，许清姐姐，我可不是有心打扰，这是我师尊的舟船，那个……是师尊让我跟随的。”","因为美丽，所以她的笑容，可以用巧笑嫣然来形容。","因为紧张，所以她的笑容僵硬，看起来……似乎是似笑非笑。xh:.218.2o4.13"]}