{"id":49,"error":0,"name":"一念永恒","title":" 第四十六章 执法堂的任务！","content":["这令牌漆黑，唯独在中间的位置，有一个凸起的“法”字，使人看去时，不由得会升起一股肃杀之意。八≯一中＞文≯Ｗ≤Ｗ﹤Ｗ≦．≦８１ＺＷ．ＣＯＭ","就在白小纯愣住的同时，一个冰冷的声音，蓦然间从这令牌内传出，回荡整个房间。","“外门弟子白小纯，经执法堂查探，你入门数年，只完成一次种养灵植任务，触犯门规，故强征参与三天后外出任务，不得有误！”","声音森冷，透出阵阵冰寒，似乎若白小纯敢拒绝，那么等待他的，将是执法堂的严酷责罚！","“执法堂！”白小纯眼睛猛地瞪起，内心更是咯噔一声时，这令牌化作一道黑芒，消失无影。","四周寂静，白小纯面色不断变化，取出自己的身份令牌后，现在里面强行出现了一个自己要去完成的任务。","他的确是疏忽了宗门内每年需要至少完成一次任务的事情，可这执法堂的令牌来的突然，白小纯无论怎么想，都觉得此事蹊跷。","他沉默片刻，走出房间，离开了炼药阁后，直奔山顶。","“此事不对劲，总感觉背后凉飕飕的……我上山多年，从来没主动找过掌座，此番要去拜见一下，问清到底怎么回事。”白小纯一路心事重重，可到了山顶后问了李青候的道童，却得知李青候在数月前外出，至今没回。","白小纯内心叫苦，心里不安，转身离去时没有立刻回炼药阁，而是去找许宝财，毕竟对方百事通，白小纯琢磨着或许能从对方那里，得到一些线索。","许宝财身为香云山外门弟子，居住的院子在山的另一面，白小纯一路疾驰，此刻黄昏，天色渐暗，一路上倒也没看到几个人影，很快就到了许宝财的院子外。","这里不如白小纯的院子那般僻静，而是与七八个院子挨在一起，此刻夜色中，可以看到这些院子里都有烛火之光散出。","白小纯低头，没有敲门，身体一晃直接飞跃进去，立刻就看到了许宝财正低头在一个小本上写着什么。","“许宝财。”白小纯低声开口，他话语一出，许宝财被吓了一跳，猛地抬头看到白小纯后，才反应过来。","“白师兄。”许宝财诧异，赶紧起身，让白小纯进了房间。","“白师兄不是在炼药阁闭关么，怎么到我这里来了？”许宝财好奇的问道。","“许宝财，你对执法堂了解多少？”白小纯立刻开口。","“执法堂？分为南北两堂，各自有权监察所属区域的所有外门弟子与杂役，不过一般不会出面，除非是犯下了一些严重的门规。”许宝财觉得不对劲了，眼看白小纯面色阴沉，他连忙开口。","“可一旦出面了，他们的权利极大，强行安排一些事情不说，对于叛逃宗门者，更可直接击杀，这么说吧，执法堂就是一把刀，一把悬在外门弟子头顶的刀，使得任何一个外门弟子，都不敢去触犯门规。”","“一旦触犯门规，被执法堂盯上，不死也要被拔一层皮下来……”","“不过执法堂虽权利不小，可限制也极多，只要不触犯门规，那么就没必要理会执法堂。”许宝财说的很详细，把他所了解的有关执法堂的消息，都告诉了白小纯。","甚至说着说着，他还将自己听到的所有关于被执法堂盯上的弟子，最后的凄惨，也都告诉了白小纯。","“五百年前，我灵溪宗出了一个叛徒，被执法堂追杀七天灭杀，身魂俱灭！”","“三百年前，一位外门弟子犯下大过，执法堂给予机会，可却不知悔改毫不理会，结果被执法堂禀告宗门，被责罚在黑风口，整日受裂风撕割，至今还在受罚。”","“一百年前，周山道叛乱，执法堂警告后对方依旧不知悔改，故而出动，灭杀周山道除凡人外所有修士，轰动四方。”","白小纯越听面色越难看，内心不断地咯噔咯噔的。","“你的意思是说，执法堂做事，一般先是警告，若不知悔改，就会严加处理？”","“是啊，这就是对执法堂的限制之一，不然执法堂岂不是权利大的没边了。”许宝财看了白小纯一眼，心底隐隐猜到对方或许被执法堂盯上了，但此事太敏感，许宝财明哲保身，说些消息可以，但却不敢过多参与进去。","只是最后，在白小纯临走时，许宝财迟疑了一下，想起白小纯的草木造诣，低声向白小纯说了一句话。","“白师兄，你可知道青峰山的内门弟子……钱大金？他是陈飞的表兄，此人也是执法堂的成员之一。”","一炷香后，白小纯离去，走在宗门的小路上，看着天空的明月，白小纯想着许宝财说的那些，与自己之前所了解的一一印证，确定属实后，长叹一声。","“宗门内我没得罪谁啊，若真说有，陈飞算一个，再就是那些周心琪的倾慕者了……钱大金，钱大金！”白小纯咬了咬牙，回到了炼药阁后，盘膝坐在房间里，望着面前的丹炉，他面皮抽动了一下。","“差不多明朗了，我没有完成每年的任务是一个诱因，这等事情，实际上若没人来查，算不得大事，毕竟不可能只有我一个人没完成，那钱大金身为执法堂一员，这是公报私仇！”白小纯沉默，半晌之后，眼中有了血丝。","“我若去执行任务，此人必定会在途中有所行动，不然的话，不会费这么大的心思，可虽然如此，但毕竟是藏着的，他不敢让宗门知晓，总体来说，他是被动的。”","“可若是我不理会，那么正中他下怀，他不在被动，而是可以凭着执法堂的身份，主动对我责罚！”","思索许久，左也不是，右也不行，白小纯拿出身份令牌，仔细的研究了一下任务，很快的，就在里面看到了一个熟悉的名字。","“侯云飞？”白小纯一愣，想起了自己刚刚成为外门弟子时，正是侯云飞带着自己详细的介绍了宗门，当看完后，他闭上眼沉思。","这任务不难，侯云飞在数年前接下一个任务，外出执行，每个月都会固定向宗门传回信息，这是任何一个接下长期任务的弟子，都需要做的事情。","可在两个月前，却失去了联系，没有信息传回。","所以才有了这一次的任务，让三个外门弟子出动，去调查此事，可却没有一定要求必须找到全部线索。","这种任务，在宗门里很常见，一般来说只是搜寻一下，调查一番，找到些线索就够了，回禀宗门后，宗门自会处理。","况且一个外门弟子失踪，对于宗门而言，算不上太大的事情，可毕竟也是宗门弟子，所以对于失踪的事情，也需处理。","这才有了此番的任务。","白小纯沉吟片刻，衡量之后一咬牙。","“这任务，去了！”白小纯呼吸急促，红着眼，立刻炼丹，他要在外出执行任务时，让自己的不死铁皮大成。","两天后，白小纯全身轰鸣，震动时他全身的皮肤，在这一刹那漆黑一片，那黑色的皮肤很快就恢复如常，可仔细去看时，隐隐能看到有一丝红，在皮肤上一闪而逝。","“黑为铁，红为铜！”","白小纯按了一下自己的皮肤，竟传出阵阵金铁之声，起身一晃，度之快更从前。","又尝试了一下力量，最后他身体瞬间一跃，拇指与食指狠狠一捏，碎候锁展开，虚无传出的不再是咔咔声，而是闷闷的轰鸣之音，虽然不大，可白小纯明显感受到了自己的碎候锁，威力比曾经大了何止一倍。","“不死铁皮，大成！”白小纯振奋，对于外出任务的事情，把握更大了一些。","“可惜我如今只能炼适合凝气五层以下的一阶灵药，即便是炼灵，服用的效果也不是很好。”白小纯站在房间里，觉得有些可惜，只是时间紧迫，他还无法炼出适合凝气八层以下的二阶灵药。","所以在修为上进展不多，只是到了凝气六层大圆满。","“明日清晨，就要外出了……”白小纯心底紧张，他拜入灵溪宗后，这还是次真正意义上的外出，心里觉得没有安全感，于是将口袋里从陈飞那边获得的盾牌，也炼灵三次，甚至觉得还是不稳妥，他将小比时穿着的那几件皮衣，也都去炼灵。","最后又想了想，连夜去找了张大胖，借来他的那口据说有地火阵法的大黑锅，可依旧还是不放心，但没别的办法了，白小纯愁眉苦脸，没有回炼药阁，坐在他的院子里，等待天亮。","“钱大金，等我到了筑基，我一定让你好看！”白小纯越想越紧张，渐渐眼睛红了，他怕死啊，如今他已不是刚刚入宗门之人，对于修真界已经有了一定的了解。","一夜胡思乱想……渐渐，天亮了。"]}