{"id":11,"error":0,"name":"一念永恒","title":" 第八章 我和你拼了！","content":["ps. 奉上五一更新，看完别赶紧去玩，记得先投个月票。八一小说网≯＞ ≯ Ｗ﹤Ｗ﹤Ｗ＜．８１ＺＷ．ＣＯＭ现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！","眼看许宝财找上门来，白小纯猛地站起身。","“来的好快……”他眼中露出迟疑，虽然这小半年来，他做了十足的准备，可还是觉得自己没准备好，原本按照他的想法，是等到了凝气第四层后，才能保险。","可眼下对方既然带着七八人个人一起来了，白小纯知道躲不过了，于是狠狠一咬牙。","“拼了！”他深吸口气，穿上了七八件皮袄，又将煮灵米的备用锅背在背上，这才紧张的推开房门，走了出去。","几乎在他走出的同时，张大胖等人也都拎着菜刀大勺气势汹汹的在火灶房的大门前，与许宝财等人对持。","“我说怎么今早听到乌鸦在叫，原来是你们这群监事房只懂得压榨同门的兔崽子，来我们火灶房撒野！”张大胖冷哼一声，站在那里如同小山，声音如雷，传遍四周。","“张大胖，别人忌惮你火灶房，但我们监事房可不在乎你们，我们接到许师弟的哭诉，今日过来行使监事房的权利，你敢反抗？”许宝财身边的七八个身影，一个个都神色傲然，他们的衣着虽也是杂役打扮，可袖口处却有一个明显的监字，代表了他们监事房的权利以及身份的非同寻常。","尤其是其中一个大汉，更是虎背熊腰，散出凝气三层的灵压，眼中寒芒闪过，冷眼望着张大胖，对于张大胖身边的其他人，视若无睹。","“放屁，追杀我师弟还有理了！”张大胖冷笑，右手抬起时呼的一声，他背后那口大黑锅居然自行飘起，气势如虹，使得大汉身边的众人，纷纷神色一变，而那大汉则是双眼一缩，手中掐诀间一杆小旗飞出，散开阵阵雾气，隐隐能听到雾气内传出阵阵野兽的咆哮。","就在这剑拔弩张之时，许宝财一眼就看到了走出草屋的白小纯，顿时新仇旧恨齐涌心头，大吼一声。","“白小纯！”许宝财话语间身体猛地冲出，右手抬起一挥，立刻手中的木剑呼的一声飞出。","张大胖等人面色一变，正要去挡住时，监事房的大汉讥笑，立刻阻拦。","可就在许宝财话语刚刚传出，身体冲去的瞬间，白小纯这里眼睛赤红，也随之大喊一声。","“许宝财，你逼人太甚，我和你拼了！”白小纯心脏怦怦跳动，他这一辈子也都没与人打过架，更不用说与修士斗法了。","此刻紧张中近乎神经兮兮，大喊一声为自己壮胆的同时，凝气三层的修为之力顿时爆，拼了全部修为，将体内灵气全部注入木剑内，操控手中的木剑，向着许宝财一指。","木剑嗡的一声，隐藏在五颜六色的剑身上的两道银纹，微微一闪，竟使得剑身瞬间膨胀了一大圈，爆出了一股逼人的寒芒，直奔许宝财。","度之快，气势之强，使得张大胖等人以及监事房的众人，全部都大吃一惊，更让他们倒吸口气的，是此剑锋利之意外散，笼罩四周，让人触目惊心，他们彼此再顾不得争斗，纷纷看去。","许宝财还没等冲来太近，就先被白小纯的气势吓了一跳，如此样子的白小纯，与他记忆力几个月前完全不一样，仿佛换了一个人，那一副咬牙切齿拼命的样子，让许宝财心里一惊。","紧接着，他双眼猛地睁大，露出不可思议的目光，他看到白小纯的木剑飞来的度之快，几乎形成了一道白色的匹练，尤其是那把木剑的气势，他只在外门弟子的斗法中看到过，顿时骇然，头皮麻。","砰的一声，白小纯的木剑直接就撞在了许宝财的木剑上，许宝财的木剑猛地一颤，居然无法阻挡丝毫，从剑尖开始寸寸碎裂，眨眼就彻底摧毁，成为了无数碎片向后激射。","而白小纯的木剑，没有半点停顿，猛地冲出，直奔许宝财，许宝财吓的魂飞魄散，用出了全部力气快闪躲才勉强避开，被木剑擦肩而过，刺在了一旁的大树上。","轰的一声，那大树直接就被破开了大半，直接倒下，掀起阵阵尘土的同时，许宝财也出一声惨叫，右臂鲜血飞溅，面色苍白的急后退。","这还是因白小纯对于控物不是很熟练的缘故，否则的话，那一剑足以让许宝财死无全尸！","“凝气三层！！不可能，这不可能！”看向白小纯时，许宝财已是一副见鬼的恐惧神情，能让木剑有如此威力，至少也需要凝气三层才可，他无论如何也无法想象，仅仅是数月的时间，这白小纯居然变得如此惊人，这与他的认知生了逆转，让他无法接受，如同噩梦。","莫说是他这里骇然，此刻监事房的大汉以及身边的众人，全部都倒吸口气，看向白小纯时，已是极为凝重。","“以灵化锋，使剑光外散，这是将紫气驭鼎功修到了举重若轻的境界，才可以形成的神通之法！”监事房的大汉深吸口气，看向白小纯时目中隐隐露出忌惮。","他们这里都尚且如此，更不用说张大胖等人了，他们一个个看向白小纯时，神色内同样满是震惊，白小纯凝气三层之时，他们有所察觉，可那把木剑上的剑光四散，且明显膨胀了一圈所代表的举重若轻的境界，他们这还是第一次在白小纯这里知晓。","就连白小纯自己，也都被这木剑的威力震了一下，他呆呆的看了眼倒塌的大树，又看了看此刻面色苍白的许宝财，立刻仰天大笑起来。","“许宝财，原来你这么弱啊，吃我一剑！”白小纯振奋，他现自己居然比许宝财强大这么多，立刻精神抖擞，哈哈大笑时直奔许宝财而去。","许宝财被白小纯目光扫过时，身体就哆嗦了一下，此刻看到白小纯大笑以及来临的身影，他立刻恐惧，连滚带爬的就要逃走。","可还没等逃出几步，白小纯已来到了近前，看着许宝财，白小纯想到之前被此人追击的一幕幕以及自己这段日子的苦修，其中种种苦涩化作力气，抬起脚狠狠的向着许宝财一脚踹了过去。","“让你再追杀我！”白小纯右手握拳，一拳落在许宝财的眼睛上，许宝财惨叫倒地，有心反抗，可他凝气二层的修为，在白小纯面前根本就没有什么反击之力。","“惹到我的头上，让你知道小爷不是吃素的！”白小纯跳起来狠狠踏下了下去，咬牙切齿，拳打脚踢，许宝财的哀嚎不断。","砰砰之声传遍四周，无论是监事房的众大汉，还是张大胖等人，此刻都呆在那里，看着被暴打的许宝财，又看了看越打越兴奋的白小纯，纷纷心底毛。","而许宝财眼泪都流了下来，内心委屈到了极致，他才不信白小纯是这几个月变的如此强大，尤其是那举重若轻的神通，没有个数年乃至更久的造诣，根本就无法形成。","在他看来，这白小纯分明是有大来头，而且在最开始就是这么强，因性格卑鄙无耻，所以装出那么一副弱弱的样子，最过分的是，他居然装的那么像，自己都当真了。","想到这里，许宝财悲从心来，气恼上头，竟生生的昏了过去。","看到许宝财昏迷，白小纯这才拍了拍衣衫，从许宝财身上站了起来，右手抬起一召，立刻木剑飞来，被他放在了袖口，摆出一副高手寂寞的样子，努力去掩饰目中的激动兴奋之意。","监事房的大汉深深的看了白小纯一眼，面色阴晴不定，最后一抱拳。","“白师弟藏的真深，佩服，佩服。”他面无表情的说了一句，转身没有迟疑，带人离去，将昏迷的许宝财也拎走。","直至众人离开，张大胖等人来到白小纯身边，一个个看向白小纯时，都露出笑意，监事房毕竟是外人，而张大胖等人知道白小纯数月来的努力，此刻对他这里，更多的是服气。","“你小子，行啊，那小半年没白玩命！”张大胖一拍白小纯的肩膀。","“那是，我拼起命来，自己都害怕。”白小纯得意的抬起头，如一只骄傲的小公鸡，惹得张大胖等人再次大笑起来。","----------","一念永恒这本书，第一个完整的周现在开始了，这一周我非常渴望，冲到双榜第一！！","兄弟姐妹，助我一臂之力！","感谢大家！","【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】"]}