{"id":18,"error":0,"name":"一念永恒","title":" 第十五章 不死长生功！","content":["月光皎洁，落在灵溪宗香云山上，冲淡了一些云雾，使得整个山峰露出了大半，看起来别有一番美景。＞ 八一中文网 Ｗ＜Ｗ＜Ｗ＜．≤８１ＺＷ．ＣＯＭ","在这山峰东侧的中断，一条岔开的山路尽头，有一处院子，这院子足有一亩地大小，四周草木花香，很是别致，院子里有一间木屋，里面无论桌椅床木，都是一种深紫色的木头所制，散出淡淡的檀香，远不是杂役区可比。","木屋外的院子里，还有一片被开垦出来的田地，角落里还有口井，此刻在月光下，白小纯看着四周，目中露出满意。","“外门弟子已算是灵溪宗承认的弟子了，待遇自然要比杂役好太多，这独门独户的宅子真不错，不过以前听大师兄说起过若能成为内门弟子，就可以住在洞府里……不知洞府又是个什么模样。”白小纯抬头看向香云上的山顶。","整个香云山，只有内门弟子才有资格居住在山峰的上半段。","不多时他收回目光，在木屋内伸了个懒腰，拿出储物袋，轻轻拍了一下，立刻面前出现了一瓶丹药，还有一根青色的香。","“好东西啊。”白小纯对着储物袋爱不释手，许久目光落在丹瓶与青香上，丹瓶有个标签，写着凝灵这两个字，至于青香上则刻着升青二字，他当初成为杂役时，也曾获得过类似之物，吞下后修为增加了一些，至于香则是点燃后，吞吐烟气，与丹药效果一样。","“就这么吞下有些浪费，不如炼灵后再使用，或许可以让我修为突破瓶颈。”白小纯略一思索，有了决断，只不过眼下没有一色火的木头，他准备白天下山弄一些。","想到这里，白小纯盘膝打坐，开始修炼，对于修炼之事，白小纯从没有放弃过丝毫，哪怕是这段日子始终进展缓慢，可依旧每天坚持一段时间。","他是为了长生而修，故而对于修行，颇有执着。","一夜无话，清晨朝霞洒落，融入雾气内，使得雾中如有宝光，折射出阵阵华彩，白小纯修行一夜，睁开眼后精神抖擞，穿上外门弟子的衣衫，快步走出木屋，按照昨天候师兄交到的位置，去了藏经阁。","藏经阁距离他居住的地方略远，在山的另一面，走了半个时辰，他才遥遥看到一座高高的塔楼，光芒流转，有阵阵威压从内散出，笼罩八方。","途中遇到了不少外门弟子，大都是行色匆匆，察觉到白小纯这里凝气三层的修为后，便直接无视。","白小纯也没有介意，只是脚步更为谨慎起来，这一路上他所遇到的外门弟子，修为都在他之上，甚至还有几人，给他一种深不可测之感，这些人的四周往往簇拥不少弟子，笑谈从他身边走过。","越是接近这藏经阁，四周的外门弟子就越多，白小纯正要靠近，就在这时，一道长虹从远处山峰飞来，绕着香云山转了一圈后，直奔天边。","长虹内可以模糊的看到，里面是一个青年，脚下踏着一个轮子，度飞快。","“是执法堂的钱大金，钱师兄！”","“钱师兄身为内门弟子，更加入执法堂，盛名赫赫，据说已到了凝气第八层大圆满，可以短时间借助法宝飞行，让人羡慕。”","白小纯也一样羡慕的看了过去，直至对方消失在了天边，这才内心感慨。","“等我有一天可以飞了，我也要每天趁着人多时，绕着香云山飞几圈！”白小纯暗自期待，穿梭人群，来到了藏经阁内。","这塔楼很大，第一层很空，只有一张案几，后面一个老者闭目打坐，每一个从其身边路过的弟子，都会把身份令牌放在案几上，待光芒一闪，才恭敬的走过。","白小纯有学有样的走了过去，将令牌放在案几上，很快令牌光蕴一闪，他连忙拿起，跟着前面的师兄上了楼梯，到了这藏经阁的二层。","此地有众多的架子，上面放着一排排玉简，偶尔还有一些竹书，每一个都有柔光笼罩，使得整个藏经阁的第二层，看起来很是不俗。","不远处还有一条楼梯，白小纯看了看四周，走向楼梯，刚要上去时立刻一道光幕出现，将他弹了回来。","一旁有个一字眉的青年正在翻看竹书的，察觉这一幕后抬头扫了白小纯一眼。","“师兄，这第三层需要什么资格才能上去？”白小纯摆出乖巧的样子，好奇的向着那一字眉的青年问道。","“你是新来的弟子吧，那里是凝气五层才可以去的。”青年淡淡开口，不再多说，低头翻看竹书。","白小纯知道对方这是不愿有人打扰，于是不再尝试去第三层，而是在这第二层转悠起来，时而拿起玉简，时而翻看一些竹书，看着里面五花八门的功法，他每一个都很心动。","尤其是里面一门火道术法，更是让他觉得不错。","不多时，他就找到了紫气驭鼎功的玉简，里面有第四层到第八层的图案与口诀，赶紧将其拿在手中，白小纯又继续溜达起来。","时间流逝，很快外面就快到黄昏，白小纯在这第二层，才走完了七成区域，四周的人也都少了很多。","“有七八种都看起来不错……”他心底还在衡量到底选择哪一个时，随手拿起了一本竹书，这竹书有些残破，可白小纯只是看了一眼，就整个人猛地睁大了眼睛，目中露出振奋与激动。","“不死长生功！！”","他深吸口气，仔细的看了看这功法的介绍，知道这是一门炼体的功法，若能到了大成，似乎可以让人不死长生。","他呼吸顿时急促，又看了看这功法的名字，立刻就决定，选择这门功法！","他修行就是为了长生，此刻看到这功法，顿时有种自己与这功法冥冥中有缘的感觉，于是哈哈一笑，拿着竹书下了楼梯。","一层大厅内，案几后的老者依旧闭目，与早上时没什么区别，可当白小纯将紫气驭鼎功的玉简以及不死长生的功法竹书放在案几时，老者的双眼慢慢睁开，扫了白小纯一眼。","这一眼，让白小纯身体一震，他觉得对方的目光如同闪电，让人看了后不寒而栗，白小纯连忙一副恭敬的样子。","好在很快老者就收回目光，看了眼白小纯的身份令牌。","“新晋弟子，可以拓印一份紫气驭鼎功的前八层，还可以额外选择一门功法。”老者淡淡开口，声音沙哑，正说着，他目光落在了不死长生功的竹书上，眉头微微一皱。","“此功法虽描述惊人，可只有残篇，且修行起来难度极大，剧痛非常人能忍，以往宗门内的弟子，很少有人修行成功，大都放弃，于藏经阁内放了很久，你确定要修此法？”老者看向白小纯。","“前辈，弟子非常确定！”白小纯一听老者的话语，大有一种此功在这里这么多年，就是为了等待自己的感觉，尤其是想到不死长生这四个字，顿时有种血液燃烧之意，连忙开口。","老者不再劝说，右手抬起一挥，立刻两枚空白的玉简飞出，拓印一番后落在了白小纯的面前，便不再理会，重新闭目。","白小纯将玉简收起，目中带着期待，转身离去，走出藏经阁，直接回了院子。","归来时天色已晚，在木屋内，白小纯盘膝打坐，深吸口气后拿出不死长生功的玉简，运转体内灵气，融入这玉简的一瞬，他双目闭合，脑海里顿时浮现出了此功的法决。","半个时辰后，白小纯才睁开眼，目中若有所思。","这不死长生功的确如老者所说，只是一个残篇，上面介绍了此功修行分为内外两炼，其中外炼分为皮、肉、筋。","内炼则是骨与血。","而这残篇上，只有皮的修炼之法，且似乎修行起来，的确是非常困难的样子，另外也提到了修行此法，消耗极大，不过其中有介绍了几种秘法，似乎所说略有夸张，比如其中一个秘法叫做碎喉锁，竟说无坚不摧。","白小纯迟疑了一下，可看到不死长生这四个字后，他立刻目中露出果断，按照功法的介绍，起身双手抬起，不断的拍打全身的一处处位置。","他对于不死与长生，有着无法形容的执着，是寻常人的太多倍，此刻修行也是这样，生生的按照功法的要求，拍了整整一夜的身体。","直至第二天时，他全身刺痛，站也不是，坐也不是，甚至手臂抬起都觉得剧痛难忍，可还是咬牙，按照功法所说，尽其所能的去活动身躯。","“嗷嗷啊啊……先松在紧……啊啊哦哦……紧了再松！”白小纯念着不死长生功里的一句话，在院子里蹦蹦跳跳，惨叫不断，眼泪都快出来了，最后索性一咬牙，竟带着灵石走出了院子，下了山去。","他想着既然要活动，就索性下山去买药草，换延年益寿丹，这样总比在院子里索然的运动要好的多。","于是，这一天的香云山上，不少外门弟子都诧异的看到了一个白白净净的少年，一路身体怪异的蹦蹦跳跳，时而还出啊啊的叫声，远远一听颇为**……","“啊啊哦哦，哦哦啊啊……啊……啊……啊……”","白小纯也不想叫出来，可实在是太痛了，那种痛苦让他觉得哪怕一动不动都很折磨，可每当想到不死长生这四个字，他就了狠心，竟一路从山上走到了宗门外的坊市。","在那里哆哆嗦嗦的买了足够的草药后，他又买了一些一色火的木头，至于二色火的木头价格很高，他只买下一块，口袋就空了。","这才咬牙归来，去了任务处，完成了他在杂役时接下的任务，换来了一枚延年益寿丹。","此丹有拇指盖大小，通体黄色，散出阵阵奇异的香气，看着丹药，白小纯已痛的说不出话来，全身汗珠子不断地流下，身体都被浸透了。","死死咬着牙，白小纯一步步爬着香云山的台阶，身后留下一地的汗渍，一路不少外门弟子看到他后，都露出诧异的神情，还有一些甚至露出嫌弃之意，毕竟白小纯身上的汗味，实在太大。","他都不知道自己是怎么熬过来了，一步步的走回院子时，又是深夜，踏入院子，他直接就整个人倒下，痛的昏迷过去。","这一夜，他哪怕是昏迷，也都痛醒了几次，直至天亮后，他睁开眼睛时，全身的痛处才全部消失。","“这才是一个不完整的小循环……”白小纯想起不死长生功的介绍，这样的一天一夜，且不能昏迷，才算是一个完整的小循环，而这样的小循环需要九九八十一次后，才算一个小周天，如同在改造皮肤，之后当皮肤有了一定的韧度，就不会这么剧痛了。","“如果这功法简单，人人可练的话，岂不是人人都可以长生了，越是如此，我就越要修行，这样修下去，我一定可以长生不死！”白小纯目中露出坚决，他对于长生的执念之强，可以说是到了一个让人触目惊心的程度。","趁着此刻身体不痛，白小纯将延年益寿丹取出，仔细的看了看后，正要吃下，可很快就想起了什么，连忙四下看了看，确定没有人在后，他快步跑回木屋，右手掐诀一指，立刻龟纹锅瞬间出现。","“这么吃有些亏了，炼灵之后再吃才好。”白小纯舔了舔嘴唇，取出二色火的木头，点燃后放在龟纹锅下，立刻这木头急的燃烧，眨眼成为灰烬，龟纹锅上两道纹亮了起来。","他踌躇一番，将延年益寿丹放在了锅内，几乎在这灵药落入的刹那，银芒瞬间刺目闪耀，白小纯有了经验，神色不变，目不转睛的看去。","不多时银芒消失，锅内的延年益寿丹上，赫然多处了两道银纹，一股比之前不知浓郁了多少的药香立刻散出，让人闻一口都精神大振。","“可惜找不到三色火的燃料。”白小纯一把将灵药拿起，直接扔入口中，这灵药入口就化，形成了一股滚烫的热流，在白小纯体内直接扩散。","白小纯只觉得脑海轰的一声，身体如同火炉，全都如在燃烧，额头上的那根白头，肉眼可见的化作了黑色，体内有种仿佛生机被补充了一样的感觉，甚至过了半晌，这感觉不但没有减少，反而更为强烈，白小纯的鼻孔都留下了鼻血。","“补大了！”他睁大了眼，连忙修行紫气驭鼎功，可却没有太多用处，毕竟这灵药补得不是灵气，而是元气，他的鼻血越流越多，体内的热流此刻膨胀，他觉得自己仿佛成了一个皮球，就要炸了，他立刻骇然。","实际上这枚灵药被炼灵两次之后，效果已远之前，价值更是出太多太多，以白小纯凝气三层的修为，根本就无法承受。","此刻危机关头，白小纯猛地想起了不死长生功，连忙跳了起来，双手在身上用了全部力气，飞快的拍去。","砰砰之声回荡，随着拍下，他体内的热流这才出现了疏导之感，白小纯不敢停留，直至过了半个时辰，他体内的热流才完全消散，全身酸软的他立刻倒了下来，喘着粗气，可精神却前所未有的好，目中更有强烈的光在闪动。","“虽然与炼灵有些关系，可根本却是灵药，灵药……居然这么神奇……有的可以增加灵气，有的可以增加寿元……那么是不是也有一种药，可以让人长生！”白小纯越想越激动，双眼光芒更强。","“香云山就是培养药师的……”","“我要成为药师，炼制出一枚……长生不老丹！”白小纯呼吸急促，内心在这一瞬，对灵药升起了前所未有的执着。"]}