{"id":25,"error":0,"name":"一念永恒","title":" 第二十二章 师姐放心！","content":["ps. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！","“你们看第二个石碑，小乌龟……再现！！”","“又是第一，这小乌龟到底是谁，已经连续两碑第一了！”","“周师姐不保八碑第一，成了七碑第一！”","四周的外门弟子，顿时哗然，无数的惊呼立刻传出，尤其是在人群内，还有一个少女的声音很具备穿透力，正在欢呼。八≥一中＞文 Ｗ≦Ｗ＜Ｗ≤．＜８≦１＜ＺＷ．ＣＯＭ","“小乌龟加油！”这少女正是侯小妹，她之前被白小纯引导的，已经开始崇拜小乌龟，此刻突然看到小乌龟居然成为了第二碑的第一，那种崇拜的感觉立刻暴增，已经在其心中抬升到了越周心琪的地位上。","阵阵哗然的声音，一浪掀起一浪，到了最后，此地所有人，都传出阵阵惊呼，毕竟这小乌龟实在太有名气了，此刻更是用行动来告诉了所有人，他有继续挑战周心琪的资格。","甚至已经有人开始期待，是否在不久之后，这小乌龟在十座石碑上，将完全越周心琪。","白小纯在人群里，之前的郁闷虽然还在，可那种暗自得意的感觉，同样升起，只是有些遗憾别人不知道自己的身份。","“哼，总有一天，我会在一个更加万众瞩目的地方，让所有人知道我就是龟爷！”白小纯心底下誓言。","下誓言后，他还是不甘心，于是也参与到了众人的惊呼中，不时的可以听到他尖细的声音，引领四周众人的哗然。","“天啊，他是谁，我都开始崇拜他了！”","“万人偶像，龟爷无敌！”","在白小纯卖力的尖声大吼下，渐渐四周外门弟子的议论越强烈起来，眼看一**再次掀起，可就在这时，一声冷哼传出，随之一道身影从人群内蓦然跃起，站在了一处木屋上。","“不要让我知道这该死的小乌龟是谁，否则的话，我一定让你后悔来抢周师妹的风头！”说话之人是个青年，一脸阴冷，声音带着冰寒回荡四周。","“没错，你这小乌龟，现在应该就藏在人群内，我会找到你的！”另一个声音传来，又是一个青年，飞到了木屋上，冷眼看着众人，尤其是白小纯这里，之前声音尖细很明显，这青年看向白小纯时，虽不认为白小纯就是小乌龟，可也依旧不善。","很快的，这样的身影不断地出现，竟出现了七八个之多，且每一个都散出强悍的修为之力，尤其是里面最强的一个，居然是凝气七层的样子。","这些人，正是周心琪的倾慕者中的佼佼者，他们的出现，让四周的众人立刻不在议论，慢慢安静下来，只是心中大都不舒服，看向这几个人时，也都越看越厌恶。","众人虽拥护周心琪，可也仅仅是周心琪一个人而已，况且人人心中有数，这种凭着自己真本事挑战周心琪的事情，大家心里实际上是很佩服的。","白小纯被对方这么一瞪，虽然心虚，可四周这么多人，他断定对方不敢犯众怒，于是也抬头瞪着对方，大有一副你敢来打我，我就和你拼了的样子。","就在此地气氛渐渐僵持时，远处一道长虹急而来，长虹内蓝绫上有一道妙曼的身影，正是周心琪。","“是周师姐。”","“周师姐来了。”此地的僵持立刻打破，那些外门弟子在看到周心琪后，顿时露出笑容。","而那七八个倾慕的青年，也都身上修为一收，一个个都露出自认为最潇洒的一面，向着周心琪抱拳。","周心琪此番到来，一是因听说了第二座石碑的排名，二是还有其他的事情，此刻临近后，一眼就看到了这里方才的僵持，妙目一扫，就猜到了缘由，看向那七八个倾慕者时，目中露出不悦以及厌恶。","“我周心琪的事，还轮不到别人来出头，况且我香云山出现了一个天骄弟子，这对宗门而言是幸事，你等若再有下次，休怪师妹翻脸。”周心琪冰冷开口，声音如利剑，让那七八个倾慕者面色一变，纷纷悻悻，可却不敢在说些什么。","“草木第一、二篇石碑，将我越的这位师弟，你或许在人群内，既然不愿现身，那么就随你好了。”周心琪抬头看了眼第二座石碑上的小乌龟，压下心底的不甘之意，目光扫过众人，淡淡开口时，一股傲气也在言辞里隐隐透出。","四周的外门弟子听到这番话，越为周心琪欢呼起来，大都觉得，这才是他们所拥护的香云山的天骄周心琪。","白小纯在人群内，暗道对方不愧是天骄，这番话说的很漂亮，他眼珠转了转，自然听出了对方的傲气，感慨不是自己不愿现身，而是对方身边的那些倾慕者一个个目中都带着杀气了。","“我今日来此，还有一事，希望诸位同门可以相助。”周心琪神色平静，望着众人，淡淡开口。","她话语一出，四周众人立刻来了兴致，一个个露出认真聆听之色。","“这段日子香云山上不得安宁，家师李青候的灵尾鸡大量丢失，他老人家外出未归，或许不会在乎此事，但我身为弟子，却一定要负责。希望各位同门一起努力，帮我抓住这偷鸡盗贼，若有人能抓到此贼，我愿送出一枚宝器玉佩！”周心琪说着，从怀中取出一枚青色的玉佩，这玉佩散出柔光，看起来很是不俗。","“此物具备一定的防护之力，是我早年偶然得到。”周心琪的声音回荡，此地外门弟子一个个立刻看向玉佩，很快的，几乎所有人都露出感兴趣的神色，纷纷开口保证。","“周师姐放心，定叫那偷鸡贼无处可藏！”","“掌座的鸡都敢偷，这偷鸡贼胆大包天，此事我等一定多加留意！”阵阵声音传出，很快众人大都保证，尤其是对周心琪倾慕者，更是一个个目光如火，声音激昂的回荡。","白小纯在人群内有些傻眼了，看着四周这些人跟打了鸡血似的，他觉得背后凉飕飕的。","可他不甘心啊，修行不死长生功的那种饥饿感，让白小纯想起来都难受，此刻额头冒汗，脑筋快转动，很快就双眼一亮，猛地一拍胸口，声音在人群内带着穿透力回荡开来。","“周师姐，我白小纯无论上刀山下油锅，一定完成师姐的任务，抓住那个偷鸡贼！”他声音尖细，格外明显，甚至还冲出了人群，站在了最前方。","他这么一冲出，立刻就被众人目光凝聚，尤其是他用力拍着胸口，传出砰砰之声，那模样就连周心琪的一些倾慕者都自叹不如，周心琪也都不由的看了他一眼。","眼看同宗弟子这般拥护自己，周心琪脸上露出笑容，微微点头，正要离去时，又听到了之前那个尖细的声音压过其他人的话语传出。","“周师姐，我有一个提议，我们何不组成一个抓贼小队，这样齐心协力，定能让那恶贼下不得手，保护我掌座的灵尾鸡！”白小纯一脸正气，大有一副为了周师姐的任务，不惜代价的气势。","周心琪一怔，四周人听到后，不少人觉得这主意不错，纷纷赞同。","“也好，不过我等修行才是主要，此事自愿吧。”周心琪点了点头，又看了白小纯一眼，觉得这位师弟虽然面生，可却白白净净，一看就是很乖巧的模样，尤其是拥护自己时，似乎颇为虔诚，她印象很好，还向白小纯微微一笑。","“这个建议，既然是这位热心的师弟提出，那么你就来组建这个抓贼小队吧，我这里有十条绸带，就作为小队的信物标记。”她说着，从储物袋内取出了十条蓝色的绸带，轻轻一挥，这十条绸带飞向白小纯，落在了他的手中。","“师姐放心，一切有我！”拿着绸带，白小纯昂挺胸，一副为了掌座的灵尾鸡，当仁不让，可以肝脑涂地般的模样。","周心琪双眸内露出一缕赞赏，心中暗想宗门内这么责任心的小师弟，不多了，记住了白小纯乖巧的样子，这才转身离去。","眼看周心琪似对白小纯另眼相看，那些周心琪的倾慕者，纷纷不甘心，暗自懊悔这个讨好周心琪的主意，怎么自己没想到。","周心琪走后，饲养灵位鸡的那些弟子赶紧走出，感谢众人，尤其是对白小纯这里更是感谢，白小纯挺着胸脯，痛斥偷鸡贼，到了最后，那些养鸡的弟子一个个都感动起来，在白小纯的指点下，抓贼小队，终于由一个个修为都没他高的弟子组成了。","片刻后，白小纯走在回去的路上，擦了擦额头的冷汗，长吁一口气。","“刚才太危险了，差一点就绝了我日后的吃食，好在我白小纯聪明伶俐，哼哼。”白小纯想到这里，又得意了，哼着小曲回到了他居住的院子，看了眼灵田里的灵冬竹，这些竹子如今的涨势极为恐怖，都长到了近乎一丈的高度，足有小腿粗细，看起来颇为惊人。","当天夜里，乌云密布，四下漆黑，白小纯从打坐中睁开眼，舔了舔嘴唇。","“月黑天高，我好像又饿了……”。","------------","今晚12点，约！","【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】"]}