{"id":15,"error":0,"name":"一念永恒","title":" 第十二章 篱笆墙上","content":["这一次杂役晋升外门弟子的试炼，就这样的结束了，随着侯小妹三人踏入山顶，渐渐远去，张大胖望着侯小妹的背影，摸了摸肥乎乎的下巴，一脸意味深长。八一中文网 Ｗ≤Ｗ≤Ｗ﹤．﹤８≤１≦Ｚ≤Ｗ≤．≦Ｃ≦Ｏ≤Ｍ","“恩，白白的，小小的，纯纯的……”说着，又瞄向一旁的白小纯。","白小纯这个时候，也在看着侯小妹的背影，心中无比复杂，尤其是听到张大胖的话，看到了张大胖偷瞄自己的眼神，白小纯忍不住大叫一声。","“别看我！”","眼看白小纯生气了，张大胖连忙哈哈一笑，拿出装满灵石的口袋，转移话题。","“来来来，我们数数灵石吧，这一次大了，哈哈，这个办法真不错。”","“灵石有什么好数的，数来数去不就那些么。”白小纯哼了一声。","“这个九师弟你就不懂了，看的是灵石，数的是人生。”张大胖口中难得说出这么有人生感悟的话语，听的白小纯一愣，也学着张大胖的样子数了数灵石，最后实在无聊，扔给了张大胖。","就在这时，试炼之路上阵阵光芒闪耀，所有人眼前一花，当清晰时，已都到了山下。","那位之前开启试炼之路的中年执事，在看到白小纯三人后，面色古怪，半晌后摇了摇头，不再理会，有关火灶房的事情，他觉得还是交给宗门来处理好了。","白小纯三人心里还有些紧张，眼看没事，三人相互看了看，立刻相互干咳几声，快离去，顺着近路直奔火灶房。","张大胖自顾自的数着灵石，一遍又一遍，直至回到了火灶房后，其他几个胖子师兄也都回来了，一个个都是美滋滋的，相互见面后都得意非凡。","分到了属于自己的那一份后，白小纯仍在了草屋里，他的追求是长生，若非是这一次需要购买草药换延年益寿丹，他也不会想出这么个赚取灵石的主意。","这一夜，火灶房的所有人都没睡好觉，张大胖等人是乍富之后，激动了一夜，回想之前数年口袋干瘪的日子，又遥想未来的美好，随后又有些后怕忐忑，于是都失眠了。","而白小纯这里，想着延年益寿丹，一样失眠。","当第二天到来时，随着火灶房试炼之路堵门的事情的酵，在灵溪宗南岸的所有杂役区一传十，十传百，最后几乎无人不知。","“听说了么，火灶房干了一件大事！！”","“他们莫非是穷疯了，居然做出这种事情，天啊，卖外门弟子的名额！太过分了，怎么我之前没想到这个主意！”","“这火灶房我早就听说里面每个人都很有来头，都是与宗门内有些关联的人，不然怎么可能每个都吃的那么令人指！”杂役区内，所有房，所有人，在这一天几乎全部都是在讨论火灶房。","火灶房也在这几天低调了很多，所有人几乎从不单独外出，直至数日后的一天黄昏，白小纯正在向着一口口底很厚的大碗内倒米汤时，忽然的从外面的小路上，传来阵阵脚步声。","“火灶房的人出来，监事房奉命前来调查你等试练之路的事情！”阴冷的声音蓦然传来时，火灶房的大门，被人直接一脚踢开。","哐啷一声，大门被踢到，从门外闯来十多个穿着监事房衣衫的杂役弟子，当之人，正是之前为许宝财出头的那位虎背熊腰的大汉。","“我说怎么今天早上又听到了乌鸦叫，原来是陈飞你又来了。”张大胖与白小纯相互看了看，都装出没事人一样，与其他几个胖子一起，淡定的望着气势汹汹走来的监事房众人。","陈飞冷笑，目光看了眼张大胖，又扫了眼白小纯，忽然眉头微皱，眼前这火灶房的人，实在太镇定了。","他来时的路上内心颇为兴奋，认为自己终于抓住了火灶房的痛脚，可以一举打掉火灶房，结束两房之间长达多年的相互内斗。","“故作镇定！”陈飞内心冷笑，眼中露出厉色，森森开口。","“火灶房，陈某问你们，数日前杂役晋升外门弟子的试炼，你们九人可曾参加！”","“参加了。”张大胖笑着说道。","“参加了就好，带走！”陈飞没有多说废话，右手抬起一指，立刻身后十多位监事房的杂役全部冲出，手中拿着铁链，似要捆绑火灶房众人。","白小纯眼看如此，笑着传出话语。","“监事房什么都管呀，都限制了我们成为外门弟子的资格，真是威风。”","陈飞看到白小纯，心底不由得浮现出当日白小纯飞剑的一幕，摆手时身边的众人停顿下来，他盯着白小纯，渐渐眯起眼睛。","“白师弟你既然不服气，那么陈某就再问你一句，你们火灶房，试炼之路上堵住出口，当众贩卖名额，你们既然做了，敢不敢承认！”","“当然承认，是我们做的！”白小纯很坦然，一副乖巧的模样，连连点头，还一指张大胖他们。","“他们也都做了。”","“没错，我们都做了，怎么的！”张大胖等人哈哈一笑，也都承认。","这一幕让陈飞面色一变，他没想到火灶房的人居然这么就承认了，在他想来，这是需要一番艰苦的斗智斗勇后，才会让火灶房的人不得不承认的事情。","此刻觉得诡异，心底隐隐有种不妙之感，于是不在多言，低吼一声。","“好好好，既然承认了，也省的陈某继续问了，那么就随我走一趟执法堂吧，若有人敢反抗，依据门规，将逐出宗门！”","陈飞说着，身体一跃而起，直奔白小纯，他身后的众人也都冲来。","可就在这时，白小纯右手忽然抬起，掐诀间一道剑光从其袖口内飞出，那把五颜六色的木剑一瞬飞出，在监事房与火灶房之间呼啸而过，寒芒逼人，让那陈飞脚步一顿，面色顿时难看。","“白小纯，你敢反抗！”","“陈师兄，监事房有问询的资格，哪里来的抓人资格？”","“哼，你们都承认自己犯了门规，我当然有抓你们的资格！”","“不知我们犯了哪一条门规？”白小纯笑眯眯的问了一句，张大胖等人也都眯起眼，嘴角露出冷笑，望着陈飞。","“你们贩卖外门名额，违反了门规第……恩？”陈飞正说着，忽然一顿，随后面色快变化，渐渐额头居然出了冷汗。","他骇然的现，门规内竟没有不允许别人贩卖试炼路上外门名额的说法……毕竟这方法，很少有人能去想到，即便是想到，也没有胆量去做……","“陈师兄你怎么出汗了，到底我们犯了哪一条啊，你倒是说啊，莫非我们没有触犯门规，是陈师兄你欺骗执法堂，公报私仇，来这里要对我们动私刑？陈师兄，你这是犯下门规第九卷第十一条啊，依据门规，惩罚不小啊！”白小纯摆出诧异的神情，追问了一句后，声音越来越大，内心暗自舒爽。","“你胡说，我……”这一刻不但是陈飞面色变了，他身后的其他监事房的杂役，也都意识到了问题，一个个面色瞬间都变化起来。","与此同时，张大胖狞笑的抬起双手，在身前咔吧咔吧的揉捏几下，其他几个胖子师兄眼中露出凶芒，向着监事房众人走去。","“陈飞，你犯了门规的事，自有执法堂负责，现在我们火灶房这无数先烈当年锻造的大门，该怎么赔偿，你今天得给我们一个交代！”张大胖笑容狰狞，气势在这一刻骤然崛起。","他们既然敢去试炼之路堵门，自然准备周全，早在白小纯两个月前提出这个想法时，他们就已把门规翻烂，这才干了这件大事。","“打！”随着张大胖话语传出，他肉山般的身影，让陈飞等人心神一颤。","一时之间，院子里打斗之声乒砰乱响，白小纯身体一晃，又习惯性的站在了院子旁的篱笆墙上，小袖一甩，背着双手，故作深沉的看着远方，摆出那副高手寂寞，功成身退的模样。","“我白小纯弹指间，监事房灰飞烟灭……”"]}