{"id":36,"error":0,"name":"一念永恒","title":" 第三十三章 打倒白小纯！","content":["【播报】关注「起点读书」，获得515红包第一手消息，过年之后没抢过红包的同学们，这回可以一展身手了。≯八一中文网 Ｗ≤Ｗ＜Ｗ≦．８１ＺＷ．ＣＯＭ","四周的外门弟子，还有那些被淘汰的参赛者，一个个顿时都同仇敌忾，向着白小纯出大吼。","“无耻，白小纯你太无耻了！”","“如此取胜，我等不服！！”","“打倒白小纯！”","眼看众人声音激烈，白小纯听的心惊肉跳，暗道这个时候就算施展举重若轻，也平息不了众人的怒火，估计还会有反效果，让人觉得自己更无耻……于是赶紧看向孙长老。","“孙长老，我是第一啊，你快宣布啊。”","孙长老苦笑，一旁的李青候长叹一声，他怎么也没想到，让白小纯来参加这次小比，居然会是这么一个结果。","“呃……也罢，此番小比，白小纯，第一！”孙长老苦笑摇头，话语传出时，四周人纷纷怒视白小纯。","白小纯觉得自己虽然很厉害，可这么多人……他被看的心中毛，正要走下演武台，赶紧离开这危险的地方时，杜凌菲那边被人救醒，她呼吸急促，死死的盯着白小纯，猛地咬牙切齿的尖声开口。","“白小纯，此番小比，我杜凌菲不服！”","“你既成为第一，那么这个第一我杜凌菲给你，可我对你个人不服，你敢不敢与我再比一次！”","白小纯呵呵一笑，脚步不停，心想自己有毛病才会去和这疯女人再比一次，万一对方又晕了怎么办。","“我不与你比斗法，我等都是外门弟子，也是香云山的药童，我与你比草木造诣！”杜凌菲盯着白小纯，一字一字的说道，声音里带着决心。","“你若赢了，那把青松剑，你可以带走，否则的话，今日之事，我杜凌菲日后与你没完！”","白小纯脚步一顿，听到比草木造诣，转头看向杜凌菲，迟疑了一下。","“白小纯，你若能在草木造诣上赢我，这根凌云香，你也可以拿走！”杜凌菲一看白小纯停下，看出白小纯迟疑，眼中露出恨意，甚至有种要虐杀白小纯的冲动，担心对方不敢比，于是直接从储物袋内取出一根青紫色的香。","此香刚一被取出，立刻有阵阵灵气散开，四周的那些外门弟子，看到这凌云香后，纷纷目中露出羡慕。","“一阶灵药，凌云香……这是一阶灵药里很不错的了，价值不菲，对于凝气七层以下有奇效！”","“这应该是杜凌菲花费了不少的代价，为了突破凝气五层准备的……”","“杜师姐草木造诣在万药阁前三座石碑，都是名列前二十的人物，这白小纯输定了！”","白小纯也立刻认出这凌云香，此药在草木第三篇上讲解一株凌云草时，曾介绍过功效，顿时心动了，尤其是听到四周人说对方在万药阁石碑是前二十，他不由得眼睛一亮。","“你……你真的是草木石碑前二十？”白小纯想要确定一番，退后几步问道。","“你到底比不比！”杜凌菲咬牙说道。","“可我只学了草木前三篇……”白小纯迟疑道。","“就和你比前三篇！你敢不敢！”杜凌菲觉得自己要炸了，怒吼。","“比……我比还不行么。”白小纯一听这话，哭丧着脸回答，可心底都乐开花了，觉得眼前这妹子，真是傻乎乎的。","众人一听白小纯的话，立刻起哄，杜凌菲也是深吸口气，此刻体内灵气虽没有恢复多少，但体力却恢复了一些，狠狠地瞪了一眼白小纯后，她上前几步，向着孙长老抱拳一拜。","“弟子杜凌菲，请长老见证我与白小纯此番草木之战。”","孙长老对于眼前这杜凌菲，越看越觉得不错，闻言摸了摸胡须后，含笑开口。","“也好，今日老夫就在这里做个见证，既然是比草木造诣，不如掌座来出题如何？”孙长老看向李青候。","李青候闻言，深深的望了一眼白小纯，然后也点了点头。","如此一来，四周弟子立刻振奋，就连杜凌菲也都激动，向着李青候再次一拜。","这种不用打打杀杀，还能出风头的比试，白小纯最喜欢了，此刻站在那里，他也不再哭丧着脸，而是抬起下巴，一副傲然如天骄的模样，看的四周众人更是不顺眼，杜凌菲也都对他冷哼一声。","“草木之道，变化莫测，虽然只是前三篇的内容，可依然存在了诸多变数，今日我出两道题，看你们谁能胜出。”李青候淡淡开口，目光扫过白小纯与杜凌菲，右手抬起在储物袋上一拍，手中已多出了两枚种子。","“我手中是两枚花种，以灵气催化，配合你们的草木造诣，出灵花最多者，算第一轮胜出。”李青候右手一甩，这两枚种子分别飞向白小纯与杜凌菲。","杜凌菲一把接住，正迟疑时，李青候弹出一枚丹药，直奔杜凌菲，被她拿住后一愣。","“此丹可让你修为顷刻恢复。”李青候的声音平静传来，杜凌菲立刻惊喜，感谢之后连忙吞下，也就是几个呼吸的时间，她全身一震，双目内露出灵动之芒，体内修为在这一瞬，全部恢复。","白小纯在一旁看到这一幕，心底有些不忿，可却不敢说些什么，看了眼手心内的灵种，没有立刻催化，而是拿在眼前仔细的辨认。","“你若认不出来，我可以直接告诉你，这是蓝灵花的种子。”杜凌菲轻蔑的看了白小纯一眼，不再理会，双目闭合，体内灵气蓦然运转，融入手中，直奔种子一丝丝的涌入。","很快的，她手心内的种子出翠绿的芽，飞快的成长，不多时就到了一尺的高度，开出了一朵蓝色的灵花后，这灵植又继续生长起来。","到了这个时候，白小纯才收回看向种子的目光，若有所思。","李青候一直在观察白小纯，看到这一幕后，他的目中深处，露出一抹外人难以察觉的惊讶。","在白小纯这沉思的过程中，四周的外门弟子一个个都看着杜凌菲，看到她手中的灵植，在这一刻长到了二尺的高度，开出了第二朵花。","当杜凌菲手中的灵植，开出第三朵话时，白小纯体内灵气动了，直奔种子涌入，并非是维持平稳，而是时断时续，甚至在种子芽后，他还吹出一口气，将那些几片呀吹散。","时间流逝，一炷香后，杜凌菲面色微微苍白，可却狠狠一咬牙，一口气将手中的灵植，直接开出了六朵蓝花后，这才松了口气，将灵植放在一旁，向着李青候一拜。","“灵花六朵，可算佳品，不错。”李青候点了点头。","杜凌菲心中满意，看向白小纯时，现对方手中的灵植还不到一尺，目中的轻蔑更多。","四周的那些外门弟子，此刻一个个都振奋。","“不愧是杜师姐，这蓝灵花开六朵，非同寻常，那白小纯此刻一朵花都没出，真是废物。”","“这种催化的比试，先是观察什么种子，然后则是按照不同种子的生长规律去催化，杜师姐在这方面，已登堂入室了。”","众人正说着时，白小纯手中的灵植，渐渐到了一尺的高度，紧接着，一朵有些干瘪的蓝色小花开出，与杜凌菲的蓝花比较，似乎营养不良的样子，就在众人想要嘲笑时，突然的，明明是一尺高度，可却有第二朵蓝色小花绽放，紧接着第三朵，第四朵，第五朵，第六朵，第七朵……","短短的几个呼吸的时间，白小纯手中的灵植，竟出现了整整九朵！！","这一幕，让四周众人全部大吃一惊，纷纷不可思议的仔细看去。","“蓝灵花一尺一花，怎么可能一尺九花！”杜凌菲也愣了一下，觉得此事匪夷所思。","可这一切还没有结束，就在这九朵蓝色的小花出现后，白小纯双眼一闪，深吸口气，猛地吐出，这一口气蕴含了灵息，落在这九朵小花上，眨眼间，这九朵花齐齐一颤，颜色居然肉眼可见的改变，直接成为了青色！","青出于蓝而胜于蓝！","“这……这不是蓝灵花！！”四周众人里，顿时有人认出，睁大了眼，带着震撼。","“青灵花，这是与蓝灵花在种子时，几乎难以被辨认出不同的青灵花，且它们的催化方式完全不同，如果按照蓝灵花去催化，那么出现的就是蓝灵花，浪费了花种！”","众人全部吃惊，看向白小纯时，都难以置信。","白小纯此刻睁开眼，把手中的青灵花放在一旁，呵呵一笑，背着小手，看着杜凌菲。","他对于草木的造诣，已是到了一种无法形容的程度，仔细一看，就立刻看出了不同，这种程度的辨认，对他而言简单的很。","杜凌菲脸色变化，有种被人一巴掌打在脸上的感觉，身体退后几步，看了眼自己的蓝灵花，又看了眼白小纯的青灵花，只觉得脸上火辣辣的，自己方才还去高傲的指点对方，可转眼间，一切证明，是自己浪费了花种。","“这白小纯一定是运气好，我看的是蓝灵，而他看的是青灵，定是这个缘故，不是他能辨认出来！”杜凌菲咬牙暗道。","“第一轮，白小纯胜出，这花种的确不是蓝灵，而是青灵，看似一样，但纹路有些许不同，只是若不入微，很难现，容易混淆。”李青候淡淡开口，看了眼白小纯，右手抬起一挥，手中出现了一株灵草。","这灵草很特殊，居然有四种颜色，九片叶子各个不同，开出两朵花，一个黑，一个白，似乎具备灵性，竟相互摇晃不断地撞击，仿佛要将对方压制，外表浑然一体，可仔细去看，能现一些后天嫁接出的痕迹。","“第一轮考的是催化，那么这第二轮，就主考辨认吧，我手中这株灵植，由多种灵草嫁接出来，你们说出正确数量最多者，胜出。”","李青候将这株灵草漂浮在了前方，目光落在白小纯身上，想要看看这个被自己带入宗门的孩子，是否能继续让自己吃惊。","杜凌菲银牙一咬，她觉得自己之前是疏忽了，此刻前所未有的认真，拿出一枚玉简后，走到灵草身边。","白小纯目中露出感兴趣之意，也走了过去，二人仔细的看了很久，不时在玉简上记录，片刻后，杜凌菲揉了揉眉心，退后几步，面色阴晴不定的望着白小纯，她看出了八种，其他的任凭她如何去辨认，也认不出来。","可白小纯那里，不但没有结束观察，反而双眼渐渐冒光，甚至滋滋有声，绕着灵草转了好几圈，时而还惊呼一声，仿佛现了什么惊喜。","“还可以这样？”","“这是……有意思！”","四周众人寂静，都看着白小纯，他们也不相信白小纯之前是凭本事认出，大都觉得白小纯是运气好，直接当成青灵花去催化了。","“装，你继续装！”杜凌菲心底不服，越看白小纯越觉得厌恶。","时间流逝，一炷香后，白小纯依旧没有结束，他是真的彻底投入了，都忘记了还在比试，这种嫁接出的灵草，仿佛打开了白小纯脑海里对于草木造诣的另一扇大门，使得他所掌握的那数万种药草，仿佛不再是一个个单独的存在，而是于脑后中融合在了一起。","许久，白小纯才恋恋不舍的退后，望着灵草时，目中露出痴迷与赞叹。","李青候与孙长老二人对望一眼，李青候忽然开口。","“好了，现在你们二人，说出所认出的灵草吧，杜凌菲，你先来。”","杜凌菲一咬牙，取出玉简，当先开口。","“弟子只看出了八种，分别是水天纹，寒一根，地龙果，晨雾草……最后则是黄土精！”说完，杜凌菲看向白小纯，她不信白小纯能越自己，要知道八种虽看似不多，可实际上在近乎完美嫁接的药草上辨认，难度极大，能认出八种已绝对不少。","“哼，若这白小纯也无耻的说是八种，那么玉简可以为证！”杜凌菲冷笑暗道。","白小纯咳嗽一声，眼看众人都望着自己，于是小袖一甩，拿出方才记录灵草的玉简。","“杜师姐的八种就不说了，除此之外，弟子看出了六十七种药草，可惜其中有三十一种不认识，能认出的，只有三十六种。”白小纯刚说到这里，还没等说完，四周弟子全部惊呼失声。","“六十七种，这怎么可能！”","“这种辨认，能认出七八种已是极限，怎么可能会认出数十种之多！”","杜凌菲盯着白小纯冷笑，她才不信对方所说，此刻断定这白小纯要去瞎蒙了。","“白师弟何不说是有三万种，这样的话，你将草木前三篇都背一遍，一定能蒙对不少。”杜凌菲讥讽道。","ps.追更的童鞋们，免费的赞赏票和起点币还有没有啊~515红包榜倒计时了，我来拉个票，求加码和赞赏票，最后冲一把！"]}