{"id":16,"error":0,"name":"一念永恒","title":" 第十三章 你也来吧！","content":["监事房与火灶房的争斗，已持续了多年，彼此之间摩擦众多，可却都把握好尺度，不会让事情闹的太大，最多也就是受伤罢了。八≯一≧中文≥ Ｗ＜Ｗ﹤Ｗ﹤．＜８≦１﹤Ｚ﹤Ｗ＜．ＣＯＭ","如今这场因试炼之路而掀起的打斗，持续了也就是一炷香的时间，在张大胖等人的拳打脚踢下，监事房的陈飞等人一个个鼻青脸肿，不得不各自拿出几块灵石赔偿大门，这才放下一番狠话，忍着怨气离去。","临走前，陈飞回头看了站在篱笆墙上装出深沉样子的白小纯，心底恨意更多，他现自从白小纯到了火灶房后，这火灶房就越可恶了。","这场打斗也引起了整个杂役区的关注，当南岸的诸多杂役现监事房竟对火灶房无可奈何时，一个个心底都愤愤不已，但也有一些杂役如侯小妹一样，觉得火灶房的行为，对自身而言是一个好机会。","直至第二个月到来，试炼之路再次开启，早早的火灶房的众人就飞奔而去，昂挺胸的守在试炼路的入口处。","四周的杂役，一个个怒视他们。","“诸位同门，你们要是比我们爬的快，自然不用买我们的名额，我们这么做都是为了宗门，为了让大家有竞争力，优中选优！”张大胖干咳一声，向着四周杂役开口，这番话是白小纯告诉他的，此刻说出来，顿时众杂役纷纷咬牙。","直至钟声回荡，试炼之路开启的瞬间，火灶房的众人以及所有杂役，都玩命般的一冲而去，似卯足了劲，要去与火灶房比一比。","可很快的，他们望着火灶房这几个胖子以及白小纯的身影消失在了目光尽头后，一个个顿时苦笑，但却咬牙不甘心的继续前行。","这么一来，还真多多少少的符合了张大胖的话语……","又一次成功之后，火灶房众人气势如虹，彻彻底底的轰动了杂役区，使得无数杂役近乎闻风色变，偏偏他们修为高深，体型惊人，让人敢怒不敢言。","这种风光，是这么多年来，火灶房所没有的，尽管之前火灶房在杂役区就有很大的名气，可现在，这名气之大，已是火灶房历史上的巅峰。","此后又过去两个月，只要是试炼之路开启，火灶房的众人就一个个精神抖擞，飞奔而去，在他们看来，每个月的这一天，就是灵石的日子了。","白小纯这里一样振奋，看着自己的灵石越来越多，购买药草所需的数量即将要攒够时，又一次的试炼之路开启了。","这一天清晨，张大胖，黑三胖，还有其他胖子师兄早早起床，与白小纯一起，九人飞奔而去，路上三三散开，白小纯三人直奔香云山。","可就在途中，监事房的人突然出现，不由分说的随意找了个理由，就与白小纯三人打斗了一番，对方人数众多占了优势，使得这场混战时间略久，直至钟声回荡，张大胖立刻急了，眼睛都红了起来。","也就是在这个时候，监事房的众人却一哄而散，气的张大胖狠狠跺脚，来不及去追击，连忙与白小纯以及黑三胖，三人飞奔冲向香云山的试炼之路，到了那里眼看四周没多少人了，三人着急，赶紧上山。","“监事房的那群王八蛋，等一会我下山的，召集所有咱们火灶房的师弟，去砸了监事房！”张大胖穿着粗气，怒声开口时爆全部潜力，体内脂肪被剧烈的燃烧，身体肉眼可见的瘦了一圈圈，度随之不断地暴增。","白小纯这里也心底来气，他只差一点灵石就够了，此刻狠狠一咬牙，本就很快的度，立刻再次倍增，与张大胖还有黑三胖一起，三人在这试炼之路奔跑时，一一越了前方的杂役。","直至快要到了山顶时，三人忽然面色难看起来，因为在那山顶上，距离出口很近的位置，赫然有三个身影站在那里。","当之人正是监事房的陈飞，他身后两个大汉，也都是凝气三层的样子，三人站在那里，察觉白小纯等人的身影后，一个个大笑起来。","“张大胖，白小纯，你们来晚了！不过没关系，我这里刚好有名额，你们要不要。”","“卑鄙，无耻，小人！”张大胖两眼泛红，咬牙切齿。","“既然不违反门规，你们火灶房能来，我们监事房一样能来！”","“哈哈，这生意以后归我们监事房了！”","陈飞三人声音传出，落入白小纯三人耳中，张大胖怒火中烧，显然对方早有预谋，所以之前才有监事房的人来阻挡他们三人。","张大胖怒吼一声，正要对陈飞三人出手，在他想来，这一次打斗是免不了了，而且以后这样的事情，还不知会出现多少次，这等于是抢他的灵石一样，让张大胖这里怒火腾腾。","黑三胖一样愤怒，可就在二人要出手的瞬间，白小纯眼珠一转，忽然低声开口。","“大师兄，使劲跑，把他们三个推上山，我们宁可这一次不要灵石了，也要断了监事房日后与我们抢生意的路！”","他话语一出，张大胖目中顿时露出狂喜，越觉得白小纯肚子的坏水实在是太多太多了，扬天大笑时，身体蓦然冲出，黑三胖那里也是双眼一亮，嘿嘿笑了笑，身体晃动，与张大胖并排。","这试炼的山路本就不是很宽，此刻张大胖与黑三胖横在一起，立刻就如同一面墙般，随着冲出，掀起了阵阵风声。","度之快，刹那直奔陈飞三人，很快就接近了。","白小纯在张大胖身后，尖声的叫嚣。","陈飞三人眼看如此，毫不迟疑的纷纷出手，可他们就算再出手，也不如眼下红了眼，如同受惊野猪般的张大胖以及黑三胖。","这二人此刻的冲击，可以说是惊天地泣鬼神，一路狂奔，直接就撞在了陈飞的身上，陈飞三人身体立刻后退，随即面色猛地大变，一个个眼中露出骇然，他们此刻已然看出了火灶房的意图，纷纷头皮一炸。","若是在其他的区域，陈飞三人可以闪躲，也可以反击，但在这里，他们的反击不但没有效果，反而加的身体的退后。","越是退后，陈飞三人面色就越是惊恐。","要知道他们也不想这么快成为外门弟子，一旦去了外门，就不再是监事房，而是寻常弟子，会少了太多的油水……","“张师兄别冲动，有话好说……”陈飞额头冷汗出现，连忙开口，话语刚说到一半，立刻被白小纯尖细的声音打断。","“大师兄冲啊，把他们推上山！”","张大胖闻言扬天大吼，身体猛地度再快一倍，黑三胖一样如此，二人并排而去，轰轰之声传出时，陈飞身后的一个监事房的大汉，第一个无法抵抗，在这狭窄的区域被直接撞出了台阶，落在了山顶上，站在那里时，他欲哭无泪。","几乎在他被撞出去的同时，另一个监事房的杂役大汉，出一声惨叫，身体蹬蹬蹬的后退，一脚踏出了试炼之路，站在了山顶后，他捶着胸口，不甘心到了极致。","最后一个是陈飞，任凭他如何抵抗，在这狭窄的山路上，也最终被轰的一声，直接撞了出去，他眼睛彻底红了，踏在山顶时，看向张大胖等人，目中露出一副要杀人的光芒。","“白小纯！！”他最恨的不是张大胖，而是出了这个损招的白小纯。","此刻在这山顶上，那两个在这里负责的外门弟子，眼睁睁的看着这一幕生，彼此干咳一声，退后几步没有说话。","靠近出口的试炼之路上，张大胖与黑三胖，嚣张的大笑起来。","“陈飞，再见了，哈哈，以后在杂役区看不到你，我会想你的，真羡慕你可以成为外门弟子啊。”张大胖一拍肚子，肥肉掀起无数波澜。","陈飞三人鲜血吐血，杀人的心都起了。","“三位师兄不用感谢，恭喜你们鱼跃龙门，成为外门弟子，飞黄腾达，师弟这里非常羡慕啊。”白小纯抬起下巴，一脸得意。","可就在他这得意的话语传出的瞬间，一个冰冷的声音，蓦然的从香云山的山顶，淡淡传出。","“不用羡慕了，你也来吧。”","这声音落入白小纯耳中的刹那，他身体猛地一个哆嗦，眼中露出恐惧时，一股巨大的吸力猛地从山顶传来，一把笼罩了白小纯，将他的身体瞬间一卷，直奔山顶。","白小纯出惨叫，一把抱住试练之路旁边的一颗大树上的树干上，死死的抱住，叫声更为凄惨。","“师兄救我！”","这一幕太突然，张大胖与黑三胖还没有反应过来，就听咔嚓一声，白小纯抱着的树干直接折断，他的身体如断了线的风筝，直接就被卷到了山顶，与此同时，一个中年男子从山顶走出，穿着一身淡蓝色的长袍，神色不怒自威，正是……","李青候。","-------","上午停电，跑出去在网吧更新的……"]}