{"id":27,"error":0,"name":"一念永恒","title":" 第二十四章 你是谁","content":["香云山院子里，白小纯看着手中的玉佩，体内灵气一动，立刻这玉佩散出柔和的青光，笼罩全身。≧ ≯≯八一中文网 Ｗ≦Ｗ﹤Ｗ＜．＜８＜１ＺＷ．ＣＯＭ","他左手掐诀一指，立刻木剑飞出，在四周转了一圈后直奔白小纯飞射而来，可在碰触青色光芒时，仿佛是沉入水中一样，一下子缓慢了一些。","“好宝贝！”白小纯收了木剑，拿着玉佩，脸上有些不好意思，喃喃低语。","“没事没事，李青候是周心琪的师傅，可也是我的引道之人啊，按照关系，我得叫他一声叔叔才对，我才是自己人，周心琪是半个自己人。”白小纯干咳一声，将这玉佩收好，站在那里伸了个懒腰。","他的不死长生功，在吃下李青候大半的灵尾鸡后，进展飞，如今已完成了七成，毕竟这灵尾鸡补的是自身元气，而非灵气，所以修为依旧还是凝气四层，但却精进了不少，如被压缩了一番。","至于那些鸡骨头，则全部都被他埋在了灵土里，这片灵土如今的灵气之浓，已经是极为夸张，里面种植的灵冬竹，如今已是两丈多长，通体不再是翠绿，而是出现了墨色。","还有最重要的三色火的灵尾，白小纯重点收集，已有数百根，一想到这些灵尾燃烧可以释放出三色火，白小纯就心中满是期待。","“修为不着急，只要有足够的丹药，用三色火炼灵三次后，我可以飞提升，还是先把这不是皮小成才稳妥！”白小纯正想着，忽然肚子饿了起来，他看了看香云山养鸡的方向，很快收回目光，遥遥的望向了紫鼎山。","“大师兄在紫鼎山，不知如今过得怎么样了。”白小纯想起火灶房的一幕幕，思念之意更多，起身一晃走出院子，下了山，直奔紫鼎山。","灵溪宗南岸三山，其中青峰山以驭剑为主，香云山擅长灵药，而这紫鼎山则是以术法以及炼灵称著，尤其是南岸的基础功法，紫气驭鼎功，本就是来自于紫鼎山。","白小纯顺着宗门小路，在黄昏时到了紫鼎山下，抬头看着云雾缭绕的紫鼎山，看着其内几个如小黑点般的身影，在半空中化作长虹进出，他心中满是感慨。","“不知什么时候，我才能驭物飞行，也只有做到了这一点，才可以看到更广阔的天地，算是真正的踏入到了长生的路上。”白小纯目中露出期待，上了紫鼎山。","他虽不是紫鼎山的弟子，可身为外门弟子，有资格前往任何山峰，顺着山路向上走去，途中他见人就问询张大海的居所，他乖巧的样子很是讨喜，不多时就问到了张大海所在的地方，按照对方的指点，快步走了过去。","与他于香云山居住的地方不同，张大胖所在的屋舍，处于山峰的阳面，那里灵气明显浓郁很多，且屋舍不多，一处处阁楼如星辰点缀，看起来似蕴含了某种规律。","随是黄昏，光线不明，可依旧能看到四周云雾稀薄，更有灵植众多，一片仙意。","“大师兄有来头啊，居然能居住在这里，比我那边好太多了。”白小纯深吸口灵气，颇为羡慕。","找了一会，他终于找到了张大胖的屋舍，看着里面院子中杂草众多，似很久没人打理的样子，白小纯一怔，敲了敲门，可半晌都没反应。","“莫非找错了？”白小纯正诧异时，院子内的阁楼大门，吱嘎一声打开，一个干瘦的身影手中拿着一把飞剑，左手有银光正慢慢黯淡，疲惫的走出，声音懒散的传了出来。","“谁啊！”正说着，这干瘦之人突然身体一震，隔着院子看到了白小纯，脸上立刻露出了惊喜，如看到了亲人，飞快的上前，一把拉开大门，望着白小纯，大笑起来。","“九师弟！”","“你是谁！”白小纯睁大了眼，猛地退后几步，看着眼前这个隐隐有些熟悉，可怎么看都很陌生的家伙。","此人相貌寻常，身体干瘦，不说皮包骨也快差不多了，虽然目中满是神采，可却眼窝凹陷，身上散出的修为波动，已然是凝气四层大圆满的样子。","“九胖，我是大胖啊。”看到白小纯这个样子，干瘦的青年欲哭无泪，说着说着，脸上露出强烈的悲愤。","“九胖，你不知道，这一年我有多苦，我师父对我有多么的苛刻，刚上山时，她说她不喜欢胖子，生生的将我饿了半年！”","“半年啊九胖，你知道么，那半年我都成了什么样子，你现在看到的，还是我补了好久才补回来的。”这干瘦青年，正是张大胖，他说到这里，眼泪都流了下来。","白小纯仔细的看了几眼，又听到对方的声音，这才确定眼前之人，就是他的大师兄，白小纯倒吸口气，看着与自己记忆力完全不同的两个人，目瞪口呆。","“你和你师父有仇吧？”白小纯同情的看着张大胖。","“那老娘们，我……”张大胖咬牙切齿，可说了几句就哆嗦一下，不敢继续，拉着白小纯进了院子。","“九师弟，我想念火灶房啊，这里真不是人呆的地方，我从来到这里，就从来没吃过一次饱饭，一点油水都没有，我饿啊。”张大胖悲愤，拉着白小纯，把他从上山开始到现在，所有的苦都诉说出来。","白小纯听着对方的苦难，忽然觉得与其相比，自己当时偷鸡的举动，实在是太正确了，看了眼张大胖干瘦的身体，白小纯叹了口气，拍了拍张大胖露出骨头的肩膀。","“师兄有难，师弟自然要帮忙，你等我一炷香的时间。”说完，在张大胖怔愣中，白小纯转身走出院子，他之前上山时就注意到了，这紫鼎山上几处饲养灵尾鸡的地方都在什么位置，此刻趁着夜色，身影很快消失。","张大胖搞不清状况，不知白小纯要去干什么，只能在门口等着，可还不到一炷香，白小纯就双手拎着两只灵尾鸡，悄然归来。","看到灵尾鸡，张大胖猛地睁大了眼，还没等他开口，就被白小纯一把拉入院子里，不去理会张大胖，白小纯熟练的取出锅，煮好水，将鸡拔毛整理，直接扔了进去，这才拍了拍衣袖，抬起下巴，看向张大胖。","张大胖呼吸急促，目瞪口呆，指了指锅中的鸡，又指了指白小纯，一脸的无法置信。","“你……你……莫非你就是香云山的偷鸡狂魔！！”","白小纯嘿嘿一笑，右手抬起更为熟练的一按锅上，灵气散出，使得锅内的鸡肉加快熟烂，很快阵阵香气飘出后，白小纯直接抓起一根鸡腿，放在了张大胖的面前。","“吃！”白小纯傲然开口，露出当年他刚刚到火灶房，张大胖拿着灵芝让自己吃的模样。","张大胖喉咙吞咽数次，死死的盯着面前的鸡腿，一把抓住，狼吞虎咽，之后不用白小纯继续说什么，他一个飞跃直奔大锅，差点将脸都伸了进去，那两只鸡很快的，就全部被他吃个干干净净，甚至连鸡骨头都舍不得扔，嘎吱嘎吱的咬碎咽下，最后连汤都全喝了。","这才拍着肚子，躺在一旁，一脸陶醉时，望着白小纯，兄弟二人相视片刻，都呵呵笑了起来。","“还是九胖你厉害，在火灶房时你主意就多，没想到啊，香云山赫赫有名的偷鸡狂魔，居然是我兄弟。”张大胖一脸与有荣焉的神情。","“修行本就是逆天之事，我辈修士，自然要与天争，与人夺，自力更生，小小灵尾鸡，算不得什么。”白小纯一挥手，掩饰不住的得意劲，他的身份憋在肚子里太久了，此刻有人分享，看着张大胖的神情，白小纯心中很是舒爽。","“只是可惜啊，香云山的灵尾鸡都被我吃的就剩下鸡崽了，味道不好，不然的话，你住在我那里，我天天管饱，一定让你重新胖起来。”白小纯叹了口气。","张大胖听到这里，眼睛猛地亮了，赶紧爬了起来。","“紫鼎山有啊，西头，南头，还有北侧都有，轮班守护的弟子，每天两班倒，一队七人！”张大胖飞开口，说的极为详细，说完现白小纯诧异的看着自己，张大胖干咳一声。","“听说了偷鸡狂魔后，我也打算学习来着，可那些鸡太贼了，我一靠近就尖叫，结果不但没成功，还差点被抓到。”张大胖有些不好意思的说道。","白小纯立刻乐了，靠近张大胖，二人低声嘀咕，慢慢的张大胖眼睛越来越亮，呼吸急促，又看到白小纯取出竹知了，片刻后，二人眉飞色舞，一起嘿嘿笑了起来。","此刻深夜，他们的笑声从院子里传出，听起来格外的瘆人……","从这一天起，白小纯索性就住在了张大胖这里，渐渐的紫鼎山的灵尾鸡，也开始丢失……","每当深夜，两个偷鸡大盗出没，一个偷，一个放哨，慢慢的紫鼎山的弟子都哗然了，纷纷议论。","“听说了么，香云山的偷鸡狂魔，盯上我们紫鼎山了！”","“我亲眼看到，偷鸡狂魔不是一个人，是两个人！”","当这个消息传到了香云山时，香云山的外门弟子，全部都深吸口气，以同情的目光看向紫鼎山。","“这偷鸡狂魔，总算是学会了平衡，不再只盯着我们香云山去偷……”","-------------------","点击榜第一了，推荐榜还差一些，兄弟姐妹，呼唤推荐票~~"]}