{"id":13,"error":0,"name":"一念永恒","title":" 第十章 师兄别走","content":["眼看四周几个胖子师兄都目不转睛的望着自己，那一双双小眼睛内似乎闪动着灵石的光芒，尤其是张大胖，更是看向自己时目中如火……白小纯干咳一声，颇有一些小小的自豪感。八≯一小说网 ≥ Ｗ﹤Ｗ≦Ｗ＜．≦８＜１≦Ｚ﹤Ｗ≤．≦Ｃ≦Ｏ＜Ｍ≤","“师兄，你们看啊，我们灵溪宗每个月，三座山峰都会开启试炼，给我等杂役一个鱼跃龙门的机会，是吧……”白小纯抬起白净的小脸，怎么看都是无比乖巧。","听到白小纯这么说，张大胖等人点了点头。","“可宗门是要优中选优，所以不管有多少人参加每个月的试炼，每座山峰都只会选择最快走完试炼之路的前三，是吧。”白小纯舔了舔嘴唇，目中开始放光，他说道这里时，张大胖若有所思。","还有黑三胖，也是如此，至于其他人大都是懵懂。","“你的意思是……”张大胖看向白小纯，目中慢慢露出神采。","“以师兄们的修为，算上我一个，咱们实际上都可以走到每一座山峰试炼之路的顶端……”白小纯看了眼身边的几个师兄，这些人每一个都是凝气三层，尤其是张大胖与黑三胖，已然是凝气三层的巅峰，若不是时刻压制，不愿太显眼以至于离开火灶房，早就可以突破了。","“所以，只要我们在每一次试炼开启时，最快走到顶端，占据了前三的名额后，就可以……卖名额给后面的人啊！”白小纯快说完，看向张大胖等人。","张大胖身体一颤。","“太损了……”他倒吸口气，狠狠地一拍大腿，目中露出了前所未有的光芒，这方法不复杂，极为简单，只不过是换了一种思路，说出后人人都懂，可没说出时，却是人们思绪的反面。","张大胖此刻甚至有种醍醐灌顶，从此人生被打开了一扇崭新的大门之感，不由得大笑起来。","“这招损到了极致，哈哈！”黑三胖一跺脚，脸上不知是羞涩还是激动，泛起阵阵红晕。","其他几个胖子师兄，此刻也都全部反应过来，纷纷振奋，一个个呼吸急促，看向白小纯时都不由得越佩服。","“这招可以，干了！”","“他奶奶的，监事房那群王八蛋，害的我们这么多年穷的要死，好在九师弟来了，干了！”众人立刻兴奋，相互讨论一些细节之处。","等大家都觉得没有遗漏后，准备在下个月试炼之路开启时这么干，张大胖高兴地一拍肚子。","“今晚加餐！”","嬉闹之声在火灶房内传出，接下来的这一个月，火灶房的每一个人都干劲十足，甚至为了万无一失，罕见的都修炼了几天，最后一个个都在等着日期临近。","终于，这一天到了。","清晨，阳光明媚，灵溪宗南岸的三座山峰下，出现了一幕前所未有的景象，只见每一座山峰下的试炼之路的入口处，远远一看，赫然都有三口大黑锅。","仔细一瞧，大黑锅下，一个个胖子威武非凡的站在那里，气势惊人。","正是火灶房的九人，他们可以说是第一批到了三座山峰试炼之路的杂役，按照之前的安排，三人一峰。","此刻大量的杂役正快从四面八方赶来，这些杂役一个个都磨拳霍霍，精神十足，他们有的已数次失败，有的则是次参加试炼，纷纷紧张中带着期待，渴望自己能从此飞黄腾达，从杂役晋升为外门弟子。","可随着他们的靠近，当来到自身所选择的山峰时，立刻就看到了火灶房的诸位胖子。","“火灶房？他们怎么来了？”","“我做杂役已有九年，参加试炼不下三十次，这还是第一次看到火灶房的人出现在这里……”就在这些杂役纷纷诧异时，彼此沟通了消息，知晓了三座山峰全部都有火灶房的胖子后，立刻全部嗡鸣起来。","“出大事了，火灶房的人居然要来抢外门弟子的名额，这怎么可能……”","面对四周杂役的吃惊议论，在第三峰下的白小纯，张大胖与黑三胖三人，神色淡定，仿佛神游太虚，对于身边的一切议论毫不理会。","他们已经将全部注意力放在了身边的试炼入口上，只等开启的那一刻，在他们看来，这已不是什么试炼之路，这分明就是一条闪闪光的灵石之路。","尤其是白小纯，他更是神色极为严肃，目不转睛。","很快的，就有三道身影分别从三座山峰上飘然而下，在白小纯所在的山峰上下来的，是一个中年男子，此人仙风道骨，走来时刚刚到了试炼之路旁，就看到了张大胖那如肉山般的身躯。","目光从白小纯三人身上扫过，这中年修士身为负责试炼之路的执事，也都心底诧异起来。","“太阳打西面出来了？这火灶房的人，平日里一个个死都不愿成为外门弟子，今个怎么来了？”","他不由得多看了几眼，神色内渐渐露出鼓励之意，大袖一甩，声音传遍四方。","“晋升外门弟子的试炼，开始！”他话语刚一传出，立刻一声钟鸣在宗门内回荡，与此同时，试练之路的入口光芒一闪，瞬息开启。","就在刚刚开启的刹那，张大胖一脸执着，身影呼的一下，掀起一阵大风，顺着山路台阶，向上急奔跑，似身后有凶兽追击一样。","黑三胖也是如此，他眼中露出凶残之意，仿佛谁和他抢试炼之路，就是抢他的命，紧随张大胖身后。","第三个是白小纯，他度更快，如同一个兔子，满脑袋都是延年益寿丹，一跃而去，转眼间三人就在这山路上狂奔。","这个时候其他的杂役才反应过来，一个个面色变化，咬牙纷纷跑上试炼之路，向着山顶快追赶。","不但是此山这样，其他两座山峰一样如此，奔跑在最前面的，全部都是火灶房的胖子。","这第三座山峰名为香云峰，此刻在试炼之路上，白小纯三人度飞快，遥遥领先，但渐渐地也都慢了下来，感受到了来自八方的威压不断地降临，如身上压下了重负。","白小纯连忙回头看了眼，现身后有七八人紧随不断时，他有些着急了，有种延年益寿丹快要被人抢走的感觉。","“抢我延年益寿丹，就是在抢我的命啊！”他憋足一口气，面孔越来越红，体内灵气轰然扩散，化作一股动力，如被踩了尾巴的野猪，轰的一声就冲了出去，直接越了黑三胖，越了张大胖，度暴增一倍以上。","黑三胖也在此刻吼了一声，不知展开了什么手段，一样度增加，又将张大胖越，紧随白小纯身后，眼看二人都要跑的没了影时，张大胖急了。","他深吸口气，身体上的肥肉竟肉眼可见的缩了一小圈，如同体内肥肉被燃烧般，度顿时暴增，轰轰间，追上了黑三胖，三人一起，绝尘而去。","他们后面的杂役，看到这一幕，全部目瞪口呆，很快就露出绝望，可却不甘心，纷纷拼了全力，可怎么也都追不上白小纯三人，有些脾气暴的，直接开骂。","“该死的，他们莫非吃了春。药，怎么这么快！”","直至一炷香后，始终跑在最前面的白小纯，已到了山顶，甚至看到了出口处站着的两个等待那里，准备录取杂役的外门弟子。","“恭喜师……”山顶出口的位置，那两个外门弟子眼看白小纯到来，微微一笑，开口话语刚说了三个字，还没等说完，就立刻睁大了眼，愣在那里。","只见白小纯身体猛地一顿，踉跄的又跑出几步后，瞬间停顿下来，距离面前的试炼之路的出口山顶，只差一步。","他看了眼面前两个外门弟子，那两个外门弟子也看着他，白小纯乖巧的笑了笑后，立刻转身。","“停！”他转身时向着身后抬手一按，口中大吼，顿时紧随其后的黑三胖与张大胖，气喘吁吁的急停顿，在这靠近出口的位置，三人都喘着粗气，你看看我，我看看你，都开心的大笑起来。","而他们身后出口位置的那两位外门弟子，面面相觑，有些摸不清状况，不知道这三位是否脑袋抽风了，到了这里，居然不上来。","“三位师弟，你们是最先到来的，可以过来了，走过这里，此番晋升外门弟子的名额，就是你们三人了。”两个外门弟子中的一人，好心的开口。","“外门弟子？谁想成为外门弟子啊。”张大胖一摆手，索性与黑三胖一起坐在了那里，两座肉山直接堵住了出口的大门。","白小纯坐在他们身前，抬起下巴，一脸傲然的等待着。","“啊？不想成为外门弟子，你们来这里干什么？有毛病吧！”那两个外门弟子有些不悦。","面对这两个外门弟子的话语，张大胖等人置若罔闻，一双双小眼睛都盯着山下。","直至又过去了一炷香，才看到远处的台阶上，有个马脸杂役正气喘如牛，缓缓到来，看到白小纯三人时，这马脸杂役叹了口气，眼中带着不甘心，这是他第九次参加试炼了，如今是最有希望的一次，可却遇到了火灶房。","他满脸悲愤，正要转身放弃时，白小纯连忙站起，高呼开口。","“这位师兄别走啊，来来来，我想了想，舍不得火灶房啊，忽然不想成为外门弟子了，要不这个名额……”","马脸杂役一愣，双眼顿时一亮。"]}