{"id":32,"error":0,"name":"一念永恒","title":" 第二十九章 举重若轻","content":["白小纯尝试了一下防护的程度，立刻大笑起来，随后目光火辣的看向自己的木剑，这木剑是他入门时拥有，伴随到了现在，经历两次炼灵。八一中文≧ Ｗ≤Ｗ﹤Ｗ﹤．≦８≤１＜Ｚ＜Ｗ≦．﹤Ｃ＜Ｏ﹤Ｍ","“以这枚玉佩的防护程度来看，我把这小木剑第三次炼灵后，威力一定非比寻常！”白小纯微微一笑，开始对这小木剑进行炼灵。","随着银光闪耀，当龟纹锅内的光芒消散时，出现在白小纯面前的小木剑，其上第三道银纹刺目，好半晌才慢慢黯淡，与此同时这把木剑的样子，也随之改变了一些，比之前长了一指，且木纹的脉理近乎完全的紫色。","甚至还有阵阵奇异的香气散出，只不过这香气很怪，味道口鼻内，开始是香甜，可很快就会让人神智恍惚。","白小纯身体一震，双眼恢复清醒，吃惊的看着这把小木剑，将其缓缓拿起，立刻现这小木剑的重量，居然比之前多了数倍，拿在手中如同一块沉重的岩石。","他双眼一闪，将这小木剑放在面前仔细去看，目中渐渐露出深思。","“这把木剑的材质，应该是不算少见的沉云木，这种沉云木只需炼化七七四十九天就可成为炼器的材料，且可大批量炼制。”白小纯喃喃低语，目光在这小木剑的纹理上扫过。","“紫色的纹，那么只有一个解释了，此剑炼灵多次后，已出现了要变异的迹象。”白小纯闭上眼，脑海里立刻浮现出他所学的草木知识里，关于沉云木的所有信息。","许久，当他睁开双眼时，目中露出期待，右手掐诀一指小木剑，顿时此剑乌光一闪，在其内隐隐可见紫芒闪烁，一瞬飞出，眨眼间就穿透木屋，甚至飞跃出了院子，到了十多丈外，直接刺入到了一块巨大的岩石上。","无声无息，这把小木剑就穿透进去，居然在那大石内绕了一圈，又穿透出来，眨眼回到了白小纯的面前。","剑身没有丝毫破损，反倒是有阵阵锐利的气息，若隐若现。","白小纯精神振奋，又仔细的把玩了一下小木剑，将第三道银纹再次涂抹掩饰后，这才推开木屋的门，他深吸口气，正准备意气风一番，可一想到两个月多后的香云山小比，觉得还是不稳妥。","“不行，这点本事估计还不够，那些人一个个必定非常凶猛，我还要多准备准备才好。”白小纯一咬牙，想起了紫气驭鼎功内介绍过的两种境界。","举重若轻，举轻若重。","这两种境界是修行紫气驭鼎功时会出现的通明之法，若能修行到极致，便可以演化出一种叫做紫气化鼎的神通。","如今的灵溪宗南岸，紫气驭鼎是基础的功法，几乎人人都修炼，只是能修出举重若轻的不是很多，第二个境界举轻若重的则更为少见，至于修到极致，演化出紫气化鼎神通，就更少了。","即便真的有明悟紫气化鼎的，也大都是紫鼎峰的弟子。","“举重若轻……唯有达到了这种驭物的境界，才可以让我的把握得到大幅度的提高。”白小纯想着功法内的介绍，低头看着手中的小木剑。","他当年与许宝财那一战时，被监事房以及火灶房的众人错认为明悟了举重若轻，此刻回想起来，白小纯脑海有种模糊的灵光一闪而逝。","“我之所以被认为明悟了举重若轻，是因操控着小木剑的游刃程度，可这里面大半的原因，是小木剑自身炼灵后的威力不俗造成。","实际上，我在操控木剑的方法上，并非娴熟，更说不上举重若轻……”白小纯皱起眉头，索性盘膝坐在院子里，低头望着木剑，双眼慢慢无神，可却渐渐出现了血丝。","片刻后他右手猛地抬起，小木剑随之飞出，向着前方狠狠一斩，风声呼啸，吹起地面不少尘土，白小纯眉头皱的更紧，右手掐诀再次一指，这一次他所指的不是木剑，而是院子外方才被木剑穿透的大石。","一指之下，这大石猛地震动，缓缓地升起了一尺后，白小纯体内灵气不稳，轰的一声，大石又落了下来。","可白小纯不但没有沮丧，反而双眼越明亮起来，他带着执着，运转体内灵气，再次一指。","一次，两次，三次……","时间流逝，转眼过去了半个月，这半个月来，白小纯几乎每时每刻都在尝试驭那块大石，此石足有三人多高，重量不下七八百斤，即便白小纯到了凝气五层大圆满，想要将其彻底操控，也绝非易事。","这还是因为他体内修为精炼，才可以去尝试，若是换了其他凝气五层，最多也就是让这大石抬起数寸而已。","而眼下，经过一个月的不懈努力，白小纯早就现了自己驭这大石最大的困难，不是灵气不够，而是在操控上不稳，经常会体内灵气明明还有，可却自行中断。","“灵气化丝线，以平稳的度流动，使得这条丝线永远不断，才是驭物的关键所在。”白小纯目中光芒一闪，双眼血丝弥漫，沙哑的喃喃低语。","这就如同凡俗人家制作的面条，拉扯的度太快，会使面条断开，若是太慢，又无法拉出太长，必须要把握好一个寸劲，才可以游刃有余，随心所欲。","而修士驭物，若想要达到乎寻常的程度，需要的就是稳定的保持在这寸劲上才可，如此一来，难度自然增加。","“我明白了，举重若轻，说的不是字面的意思，操控沉重之物有轻灵之感，这只是表象罢了，真正的含义，不是对物，而是对于灵气的操控！”","“我凝气五层的灵气总量，就是重这个字，而将其化作一条细细的却不断的丝线，就是轻这个字，如果做到，就是举重若轻，而外在的表现上，则是游刃有余后的度！”白小纯神色露出振奋，他想通了这个问题后，右手抬起一挥，立刻远处那块大石震动，猛地就被抬起。","仿佛有一只无形的大手将这大石抓住，升空后呼的一声，直奔白小纯来临，可在半空时却顿了一下，砸在了院子里，掀起尘土。","白小纯没有气馁，继续尝试，直至又过去了半个月，他现自己无论如何，似乎也做不到让自己的灵气始终稳定的保持一条不断地丝线。","有的时候，即便是真的做到了，可因大石太沉重，使得灵气丝线还是在流动时不稳而断开。","可如果是去操控小木剑，则没有这个问题，因其重量不如大石，在操控上白小纯明显觉得轻松很多，而且随着一个月的练习，在度上更快了几分。","实际上，这已经是举重若轻了，但白小纯却不满意，他眼珠通红，狠狠一咬牙，那种狠劲滋生出来。","“我就不信了！”白小纯右手掐诀一指，这大石竟飞到了他的头顶。","白小纯额头泌出冷汗，胆颤心惊的望着头顶的大石，全力以赴的去维持那条看不见的灵气丝线，这若是断了，大石落下后，虽然砸不死他，可也会剧痛。","这一次坚持的时间明显多了不少，可在半个时辰后，轰的一声，白小纯出惨叫，那块大石砸下，好半晌大石晃动，被推开，白小纯从里面爬了出来。","他有不死皮防护，伤没有，可那种痛却让他呲牙咧嘴。","但他的拼劲，却是更强烈了，在这不断地尝试下，又过去了一个月，那块大石从每天都会砸下好多次，渐渐变成了一天一次，到了最后，甚至白小纯偶尔可以做到一天一次都没有失败。","而那块大石，也被他缓缓抬高，最多的时候都到了十多丈的高度，这若是砸下，那种剧痛即便是白小纯也都会面色苍白。","可也唯有这样，才可以让他的精神高度集中。","渐渐地，他已然做到了让体内灵气举重若轻，从始至终保持稳定，丝毫没有中断，可他还是不满足，于是不再盘膝打坐，而是一边移动，一边维持灵气丝线不断。","难度加大，院子里的轰鸣声，又一次不时响起。","时间一天天流逝，当距离李青候所说的香云山小比，只剩下三天的时候，白小纯所在的院子里，半空中漂浮着一块七八百斤的大石，院子内他的身影快移动，竟真的做到了在这不断地活动时，大石依旧纹丝不动的程度。","移动良久，白小纯身体一顿，站在木屋前，扬天大笑，右手抬起一挥，那半空中的大石呼的一声飞出院子，平平稳稳的落在了原地。","白小纯掐诀一指，小木剑飞出，依旧是简简单单的向前一斩，可度之快，已然模糊，比之前强悍了何止数倍。","白小纯满脸喜色，飞快的掐诀。","极致的度，配合木剑的威力，立刻就达到了一种惊人的程度，一时之间院子里仿佛出现了无数小木剑，剑气飞扬。","最后他小袖一甩，所有木剑虚影都消失，只有一把存在，直奔白小纯，消失在了他的储物袋内。","“这一次，应该可以进入前五了吧。”白小纯深吸口气，虽然还是觉得没有十足的把握，可时间要临近了，他只能定气凝神的盘膝打坐，让自己保持最好的状态。"]}