{
  "id": 1,
  "error": 0,
  "name": "一念永恒",
  "title": " 外传1 柯父。",
  "content": [
    "微风吹过，远处的天空，夕阳的一缕红霞，似乎将苍穹分开成为了两部分，余晖中，整个大地成为了橘黄色，将那一片又一片的麦穗，映照成为了橘色的海浪。",
    "很美。",
    "尤其是当风吹起，麦穗之海摇晃时，那种壮观之感，更为磅礴，放眼看去，天地之间，如同没有云雾的仙境。",
    "这是一片富饶的大6，在这里，粮食很容易就会丰收，人们富足，这里也有凡人，虽然不多，分散的很广，可大都有庄园，自给自足。",
    "在一处高地上，有一处庄园，居住着父子二人，那人子极为孝顺，哪怕家境殷实，也依旧没有任何纨绔之处，对于父亲那里，敬爱如天。",
    "他的父亲，实际上年纪也不大，四十左右，是一个富家翁，每天在清晨时，他都喜欢坐在院子里，看着天空，看着远处的庄稼，直至夕阳时，看着那片橘黄色的海。",
    "他很满足，因为只要庄稼在，就代表他们一家人有吃不完的粮食，而让他更满足的，则是他每次看到自己的儿子时。",
    "他的儿子是一个孝子，这附近所有的邻居，都知道这一点，那种孝道，似乎在那人子的骨髓中就存在，于灵魂内传承，无论什么时候，无论什么事情，父亲永远是他心中的天。",
    "他是柯云海，他的儿子，是柯九思！",
    "他们父子二人，在这轮回转世时，在柯九思的执着下，在孟浩的帮助下，依旧是父子。",
    "哪怕对于上一世的记忆，他们已经模糊，可这一世，无论是柯云海还是柯九思，他们都很快乐。",
    "不久之后，这一世轮回后选择了与父亲一起成为凡人的柯九思，成亲了，他的父亲为他举办了一场盛大的宴席，邀请所有亲朋好友，那几天，整个庄园都热闹非凡。",
    "随着时间的流逝，日复一日，年复一年。",
    "随着柯九思逐渐的年长，随着下一代的出生，渐渐这一世轮回的柯云海越的老迈，不过一股温馨的感觉，始终洋溢在这个家庭里，而他喜欢在院子里看天空的习惯，也始终没有改变。",
    "“爷爷，你到底在看什么啊。”他的孙儿，总是会问这样的问题，每次柯云海都是笑着摇头，没有回答，而那孩子的父亲柯九思，会在一旁抚摸着孩童的头，目中的深处，似乎有所明悟。",
    "直至过去了二十多年，孩童长大成为了青年后，柯云海更为老迈，可他的眼睛，却没有丝毫的浑浊，反而更为清澈，似乎可以看透前生。",
    "于一次在这同样的院子内，孙儿又一次问出这个问题后，他轻声开口。",
    "“我在等你的舅舅。”",
    "“舅舅？”这已成了小伙子的青年，愣了一下。",
    "“我总觉得，你爹爹还有一个弟弟，外出很久很久，还没有归来。”柯云海眼中似乎有些追忆，可仔细去看，却能看到他的目中，似乎有一种微亮的光。",
    "这种光，青年不懂，可他身后的父亲柯九思，已然是中年的他，很清楚的明白这种目中的光，代表的是……执着。",
    "这片世界里，很多人，很多孟浩记忆里的朋友，亲人，都已轮回了。",
    "在与许清离开这片星空前，孟浩走过了一处处区域，走过了一颗颗星辰，看到了那一个个面孔……",
    "带着许清，在那心神中的冥冥之力下，在那神识中的覆盖里，他来到了一处星空的漂浮的大6上。",
    "“这里也有故人？”许清陪着孟浩，看向这片大6时，轻声开口。",
    "“这里有一个我这一生，不会忘记的长辈……我要去看一看他老人家，才可以离去。”孟浩凝望大6，许久，微笑开口，那目中露出追忆，越柔和。",
    "孟浩与许清的身影，在这一年的冬天，出现在了这间庄园外，那时夕阳，余晖映照大地，橘黄色的海随风摇晃，在那夕阳中，孟浩来到了院子里，他看到了柯云海。",
    "此刻的柯云海，似乎与孟浩隔着一个轮回，他看不到孟浩的身影，他望着天空，遥望远方，柯九思陪着他，还有他的孙儿也在一旁。",
    "院子里，孟浩望着柯云海，望着柯九思，许久，他默默的走过去，跪在了柯云海的面前。",
    "尽管他们看不到他，可孟浩还是跪在那里，磕了一个头，目中露出柔和，那双眼内蕴含了曾经无数年的追忆，那曾经的一幕幕画面，在孟浩的脑海里清晰的浮现，妖仙古宗认柯父的情感，那种次体会到父爱的感情，在这一瞬，于孟浩心中不断地沉淀下来。",
    "他忘记不了柯父对自己的溺爱，哪怕曾经他认为，对方以为自己是九思。",
    "他忘记不了柯父付出的那一切，还有日渐增多的白，直至在柯父归墟时，凝望孟浩的那一刻，孟浩才明白，对方早已知晓，自己不是九思。",
    "他更忘记不了第一次在那苍茫外的幻境里，柯父激昂的声音以及殉道般的点醒自己。",
    "这所有的一切，在这一拜一叩中，浮现在孟浩的眼前。",
    "许清在一旁，看着孟浩，似乎懂了什么，低下头，如同儿媳妇般，一样随着跪拜。",
    "“义父，我来看你了……”孟浩轻声开口。",
    "几乎在他话语传出的刹那，柯云海忽然低下了头，目中在这一刻，那执着的光更为明亮，脸上也慢慢露出了笑容。",
    "一旁的柯九思，仿佛也有所感应，嘴角露出微笑。",
    "唯独柯云海的孙儿，那已成为小伙子的青年，他看着自己的祖父与父亲的笑容，很是诧异。",
    "“我感觉到了，你舅舅，他来了……”柯云海笑了。xh:.218.2o4.13"
  ]
}
