{"id":9,"error":0,"name":"一念永恒","title":" 第六章 灵气上头","content":["ps. 奉上五一更新，看完别赶紧去玩，记得先投个月票。＞ ≥八一中文 Ｗ≦Ｗ＜Ｗ﹤．＜８≤１﹤Ｚ≦Ｗ＜．≦Ｃ﹤Ｏ≦Ｍ现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！","第三峰下，白小纯的惨叫声带着抑扬顿挫，一声声的不断回荡，引来无数杂役的诧异注目，可以清晰的看到，背着一口大黑锅，穿着七八件皮袄的白小纯，那微圆的身体顺着山下杂役区的小路，正卖力的奔跑。","甚至远远一看，可能会看不清白小纯的身体，但一定能看到一口大黑锅如甲壳虫般在地面上飞奔。","尤其是白小纯身上挂着的七八把菜刀，在他奔跑时相互碰撞，传出阵阵叮当之声。","“杀人了，救命啊，我可不想死啊……”白小纯一边跑一边喊，越跑越快，他身后的许宝财面色铁青，眼中露出强烈的凶芒，心底更有焦急与愤怒。","这一路上他追着白小纯，四周很多杂役都被吸引，许宝财担心引起执事注意，心底有些慌。","“别叫了，该死的，你小点声，你叫什么叫，闭嘴！”许宝财怒吼，咬牙切齿，双手掐诀，立刻身边的木剑刹那光芒一闪，度快了一分，直奔前方的白小纯飞去。","砰的一声，木剑直接撞击在了白小纯背后的黑锅上，传出阵阵嗡鸣的同时，白小纯却没事一样，继续飞奔。","许宝财狠狠咬牙，眼前这白小纯背着大锅，挡住了大半个身体，无从下手，不甘心的再次追出。","二人一前一后，在这杂役区内不断奔跑。","“这家伙背了口锅，居然还跑的这么快！”许宝财气喘吁吁，眼看白小纯都快跑没影了，越追越是憋屈，以他凝气二层的修为，都已拿出了吃奶的力气，可对方却如同被踩了尾巴的兔子，自己怎么也都追不上。","更可恨的是，自己这里累的不得了，也都没把对方怎么样，可这白小纯叫的从始至终都没有减弱，跟杀猪似的。","眨眼间，白小纯看到了前方火灶房的小路，眼中露出激动，那种看到家的感觉，让他差点热泪盈眶。","“师兄救命，杀人了！”白小纯大喊，直接就一溜烟的跑回到了火灶房，张大胖等人听到这凄惨的尖叫，纷纷一愣，立刻走出。","“师兄救我，许宝财要杀我，我小命差点就没了。”白小纯赶紧躲在张大胖的身后。","“许宝财？”张大胖闻言目中凶芒一闪，四下看去，可却没看到半个人影，正说着，才看到远处许宝财的身影，正气喘吁吁的跑来。","此刻白小纯也注意到了许宝财的身影，很是诧异。","“咦，他怎么跑的那么慢。”","张大胖低头看了眼白小纯，又看了眼喘着粗气刚刚到来的许宝财，脸上的肉抖了一下。","许宝财好不容易追到这里，刚一靠近就远远的听到了火灶房门旁白小纯诧异的话语，这声音落入他的耳中，只觉得胸口有一股闷气，整个人要炸了一样，大吼一声，右手向旁一甩，他身边的木剑呼啸而出，直接刺入一旁的大树。","砰的一声，树木一震，出现了一个穿透而过的窟窿。","“白小纯，我与你势不两立！”许宝财双眼充满血丝，死死的盯着白小纯，又看了看张大胖那庞大的身躯，转身恨恨离去。","白小纯心脏怦怦的，看了眼那颗被穿透了的大树，又看了看歇斯底里的许宝财，努力咽下一口唾沫，心底升起阵阵不安。","张大胖望着许宝财的背影，目中有一抹阴冷闪过，回头拍下了白小纯的肩膀。","“九师弟别怕，虽然这许宝财有点小小背景，可若他再敢来，我们师兄弟就打折他一条腿！”说到这里，张大胖话锋一转。","“不过九师弟，最近能不出门还是不要出门了，你看你都瘦了，师兄给你好好补补，刚好过几天周长老过大寿。”","白小纯心不在焉的点了点头，目光始终望着被许宝财穿透的树窟窿。","直至跟着几个师兄回到了火灶房，在他的房间内，白小纯坐在那里，心里越想越是不安，对方的木剑居然可以将树穿出个窟窿，若是在自己身上，岂不是死无全尸。","“不行，除非我这辈子不出火灶房了，否则一旦出去，他把我堵住怎么办……”白小纯脑海里始终挥不散的，是许宝财临走前那带着强烈怨毒的目光。","“我来这里是为了长生，不能死啊……”没有安全感的忐忑，让白小纯这里眼睛都渐渐出了血丝，好半晌后，他狠狠一咬牙。","“奶奶的，拼了，我拼起命来自己都害怕！”白小纯目中血红，他性格与其说是怕死，不如说是严重的缺少安全感，今天经历了这一幕，对他刺激极大，将他性子里的执着激出来。","“我要修行，我要变强！！”白小纯喘着粗气，下定了决心，立刻就拿出紫气驭鼎功的竹书，看着第二幅图，红着眼修行起来。","他虽怕死，可却有一股狠劲，要不然也不能每次点香都担心被雷劈，可还是坚持三年点了十三次。","此刻起狠来，按照第二幅图的动作，死死的坚持，这平日里只能坚持十息左右的第二幅图，这一次竟被他坚持到了十五息。","任凭体内酸痛，汗珠子在额头不断地滴下，白小纯目中的狠意始终不减，直至坚持到了二十息，三十息时，体内气脉小溪猛地增加了一成，而他这里也眼前黑，半晌才大口的喘气，但也只是放松了片刻，就又开始修行。","一夜无话，第二天，第三天，第四天……一连十五天，白小纯除了吃喝拉撒外，就从来没出过房间，这种枯燥的事情，对于刚刚修行的人来说，是很难以坚持，可他竟没有半点放弃。","张大胖等人也被白小纯的修行惊到了，要知道紫气驭鼎功的修行，并非易事，原则上虽容易学习，可每一层的动作摆出的久了，会有难以形容的剧痛，需要莫大的毅力，才可长久坚持，平日里宗门的杂役，往往都是数日修行一次罢了。","眼下白小纯连续修行半个月，张大胖等人纷纷过来看望，看到了一个与他们记忆里这几个月完全不同的白小纯。","他衣衫褶皱，头乱糟糟的，双眼都是血丝，整个人看起来很是狼狈，可却偏偏非常的认真，哪怕再痛苦，也都始终没有停止。","甚至他的身体，也都明显了瘦了一大圈，而身体内散出的灵威，一样明显的增加了大半，竟无限的接近了凝气一层大圆满。","似乎是把堆积在脂肪内的天材地宝，以一种极端的方式生生的炼化出来，成为自身修为的一部分，连带着身躯都比寻常人结实不少。","“九师弟，休息一下吧，你都没日没夜的修行了大半个月了。”张大胖等人连忙劝说，可看到的却是抬起头的白小纯目中坚定的目光，那种执着让张大胖等人心神震动。","时间流逝，转眼白小纯已修行整整一个月，这一个月来，他的疯狂，让张大胖等人触目惊心，用张大胖的话来说，白小纯不是在修行，是在玩命啊。","第二幅图的时间，也在白小纯的这般修行下，终于突破了一百息，达到了一百五十多息，他体内的灵气已不是小溪，而是明显庞大了不少。","直至又过去了一个月，张大胖等人一个个都胆颤心惊，生怕有一天白小纯会生生把自己给玩死，甚至打算悄悄去废掉许宝财时，一声轰鸣在白小纯的房间内传出。","随着声音的回荡，一股凝气第二层的灵压，立刻从白小纯所在之地爆出来，扩散方圆十多丈的范围，让正在做饭的张大胖等人立刻抬头看去，一个个全部动容。","“小师弟突破了！”","“凝气第二层，虽然在我们火灶房不定时有加餐，可不到半年时间，成为凝气二层，这也是少见的很。”","“当年我到凝气二层时，用了整整一年的时间……”就在张大胖等人感慨时，白小纯所在的房门，吱嘎一声打开，满脸疲惫，一身邋遢，可目中却精芒闪闪的白小纯，迈步走出。","张大胖等人刚要上前打招呼，却见白小纯身体一晃，竟灵巧的落在了火灶房院子的篱笆墙上，背着双手站在那里，昂傲然的遥望远方，神色故作深沉，一副高手寂寞的样子。","“他站在那里干嘛？样子怪怪的……”","“小师弟这是……走火入魔了？”张大胖等人面面相觑。","就在众人被白小纯这样子弄的诧异时，耳边听到了白小纯在篱笆墙上，刻意出的老气横秋的声音。","“许宝财身为灵溪宗杂役里的绝世天骄，凶名赫赫，天下无人不知，修为更是达到了惊人的凝气二层，而我也是凝气二层，我与他这一战，势均力敌，虽然能名传天下，轰动宗门，但必定血肉模糊，骨断筋伤……不行，此战至关重要，我还要继续修行！”","说完，白小纯深沉的看了一眼远方，小袖一甩，重新回到了屋舍内，砰的一声，随着房门关闭，张大胖等人一个个咽了口唾沫，你看看我，我看看你，好半晌，黑三胖不确定的问了一句。","“难道咱们给师弟吃错了什么东西？”","“完了完了，师弟灵气上头，修疯了……咱们别惹他！”黄二胖身上哆嗦了一下，确定的说道。","------------","兄弟姐妹，今晚12点，约不约？求推荐票，求收藏！","【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】xh.13"]}