{"id":31,"error":0,"name":"一念永恒","title":" 第二十八章 压力才是动力","content":["白小纯也是目瞪口呆，看着四周众人的惊呼，看着远处被卷飞的赵一多与陈子昂，似乎顾不得全身疼痛，飞快的又跑了过来，整个人都趴在了上面，在那里仔仔细细的研究。≯＞ 八一小说网Ｗ﹤Ｗ≦Ｗ≤．＜８≦１﹤Ｚ≤Ｗ≤．﹤ＣＯＭ","尤其是周长老，一根根的看去，样子激动，带着不可思议，更有狂喜。","这么一副癫狂的画面，使得白小纯心惊的同时，觉得所有人都疯了，心想不就是几根柱子么，按照他的想法，是打算种到十丈的。","“长老……”白小纯退后几步，试探的喊了一句。","“好好好！”周长老大笑，抚摸着那些灵冬竹，每一寸地方都没放过，似乎没听到白小纯的话。","“这种灵冬竹，罕见至极，只有长到了五丈长，才可以通体墨绿，这样的灵冬竹，已经不仅仅是药草，还是炼制灵竹剑的主物，更可激一些特殊的术法！”","“你们闻闻，是不是能闻到一股肉骨之香，这就是此竹五丈后，特有的香气啊。”周长老激动的开口，甚至还深深地闻了一口。","陈子昂与赵一多神色极为认真，也都闻去，四周的其他弟子，距离近的，也不有闻了一下。","白小纯干咳一声，这股味他扛着竹木到来的路上就闻到了，那分明是……鸡骨头的味道，毕竟种植这些灵冬竹的灵田里，埋下了数百上千只灵尾鸡的骨头……而且每一根，都是他啃过的。","“长老……”白小纯觉得这些人疯了，再次喊了一声。","可就在这时，突然的，周长老全身猛地一震，盯着一根竹子上的一片区域，眼睛里猛地露出愤怒，神色都扭曲了。","“该死的，这里是怎么回事，怎么还有个被咬下一口的痕迹，这灵冬竹苦涩无比，不可生吃，哪个王八蛋居然咬了一口，毁了这一根的品质啊！”周长老痛惜，仿佛是一块完美无瑕美玉上，突然出现了一个蛀洞般的感觉，猛地抬头，看向白小纯。","“不是我！”白小纯吓的赶紧后退，忽然想起当初自己第一次饥饿的时候，似乎饥不择食的啃了一口这竹子，只是他怎么也没想到，这交接任务的地方，居然这么可怕，自己养的竹子，咬一口怎么了，这些人都是疯子啊。","听到周长老的话语，四周很多人都看了过去，果然在最后一根灵冬竹上，看到了一个被啃了一口的痕迹。","周长老盯着竹子上的残痕，好半晌才长叹一声，他毕竟是筑基修士，虽然痴迷药道，可定力还是有的，只不过白小纯拿来的这竹子，实在太惊人了，尤其是那种变异，更是周长老前所未闻，这才有了方才失常的一幕。","他深深的看了白小纯一眼，大袖一甩。","“此竹，上上优品……不对，极品，当列为极品，奖励一万贡献点！”他这番话说出，四周人再次倒吸口气，要知道寻常的种植任务，也就是十点左右，最多也只到一百贡献点而已，如今一下子就是一万！","一旁的童子也都呆了，多少年来，灵溪宗被列为极品的灵植，极为少见。","最起码数百年来，这还是第一次。","白小纯激动，他赶紧来到童子身边，把自己的身份令牌拿出，连连催促，童子迟疑了一下，眼看周长老又开始研究那些竹子，于是一咬牙，给了白小纯一万贡献点。","拿着贡献点，白小纯赶紧离开这里，他决定下次再也不来了，这里的人，都太疯了。","还没等走远，他身后传来周长老的声音。","“你叫什么名字。”","“白小纯，我叫白小纯，我叔叔是李青候！”白小纯赶紧开口，他来之前不知道那些竹子居然如此惊人，此刻心里多少有些担心，于是扯出李青候当做虎皮。","“哼，心机不少，灵溪宗万年大宗，弟子众多，每个人都有秘密，都有自己的造化，老夫还不会去舍下脸皮刨根问底，你以后若再有这样的竹子，老夫全收了，贡献点定让你满意！”周长老有些不悦，一挥手，不在理会白小纯，继续研究那些竹子，至于这一天其他弟子的交接，都因此提前结束了。","白小纯拿着身份令牌，眼中露出兴奋，离开了任务阁后，直奔香云山的灵药堂，这所谓的灵药堂，就是香云山的弟子换取灵药之处。","若是自己有灵药，也可在这里卖给宗门，换取贡献点。","白小纯飞奔而来，在这灵药堂内四下选择，好半晌离去时，他已买下了一瓶适合凝气五层的丹药，这丹药价格不菲，白小纯本以为自己的一万贡献点已经很多，可却没想到，这里的灵药更贵。","“青神蕴灵丹。”白小纯看着手中的丹瓶，里面一共三粒丹药，就这三粒，就花掉了他四千多贡献点。","不过此丹也不是寻常凝气弟子的丹药，效果非凡，不但比寻常灵药更具药效，甚至还有精纯灵气的效果。","白小纯琢磨着凝气五层不保险，所以打算是这一次，突破到凝气五层大圆满的样子。","至于凝气六层，他想过以这个方法来避战，可若真的这么做了，白小纯可以想象得到，李青候必定会换一个方法，继续惩罚自己。","至于余下的贡献点，白小纯也没浪费，全部换取了防护用的一次性符咒，这些东西放在身上，他才觉得稳妥了一些。","若非是贡献点不够了，他还想去宝阁里换一些凝气用的法器回来，眼下只能放弃，回到了院子后，白小纯目光凝重，盘膝坐在木屋内，取出丹药，低头凝望。","“还有不到三个月的时间，我要闭关！”他一咬牙，观察了四周后，右手掐诀一指，立刻龟纹锅出现，他又取出了灵尾鸡的尾巴，一晃之下，三色火出现。","一根尾巴无法满足龟纹锅的需求，直至用了十根尾巴后，前三条纹路才明亮起来，白小纯一口气，将三枚丹药都全部炼化三次。","随后拿起一粒有着三道银纹的青神灵蕴丹，一口吞下。","丹药入口立刻融化，阵阵磅礴的灵气轰然爆，白小纯立刻按照紫气驭鼎的动作与呼吸，全神贯注，不断地引导体内灵气运转。","数日后，白小纯的木屋轰然一震，有无数尘土飞扬，似有冲击从内向外扩散开来，片刻后，木屋内传出白小纯的笑声。","“凝气五层！”白小纯深吸口气，目中露出精芒，他之前吃下那么多灵尾鸡，本就已是凝气四层大圆满，又吞下一颗丹药，极为顺利的突破，成为了凝气五层。","他的身体上再次出现了污垢，可却明显比之前少了一些，清洗之后，白小纯没有立刻再吞丹药，而是稳固修为，又过去了五天，他才将第二枚炼灵三次的青神蕴灵丹吞下，这一次，灵气在体内充斥，他的灵脉长河更为宽大，在体内奔腾流转，使得修为之力再次攀升了一大截。","又稳固了数日，他才将第三枚青神蕴灵丹吞下，一口气直接将修为冲击到了凝气五层大圆满的程度。","到了这个时候，他的举手投足间，整个人看起来都与之前有了不同，皮肤更白不说，甚至还多出了一些独特的气质。","这让白小纯很是喜悦，他也清楚，若是其他凝气四层大圆满的弟子，吞下这三枚丹药，最多也就是突破到凝气五层罢了，不可能如他这样达到凝气五层的大圆满，距离凝气六层，似乎也只是一步之遥。","这里面的重点，就是龟纹锅的炼灵。","此物的功效，随着白小纯修行，越的显露出来，让白小纯不止一次的好奇，这龟纹锅到底是什么来头。","看起来似龟壳，可他现似乎又不是。","而有关炼灵，他也已打探的很清楚，在紫鼎山上就有专门的炼灵之处，付出一些贡献后，可以在那里让宗门的长老帮助炼灵，而紫鼎山的掌座，听说就是一位炼灵方面的大师。","抚摸着龟纹锅背面的纹路，白小纯目光闪动，片刻后他摇了摇头，既然想不懂，索性就先不去理会，而是右手抬起一挥，面前出现了一枚青色玉佩，一把木剑。","白小纯望着自己如今唯独的两样法器，一咬牙，再次取出灵尾，准备将这两件物品，都达到炼灵三次的程度。","“不知炼灵三次后，这木剑与玉佩，会有什么变化。”","白小纯右手一挥，在龟纹锅的三条纹路都亮起后，玉佩直奔锅中，银光瞬间闪耀后，阵阵雷霆般的轰鸣传出，好在传的不远，倒也没有多少人注意。","直至银光消散，在白小纯面前的青色玉佩上，赫然多出了三道银纹，这银纹闪耀，慢慢黯淡，可白小纯却明显的感受到，这玉佩上的气息，与之前截然不同，如同天地之差。","甚至隐隐的，青色中，出现了一丝紫光，在这玉佩内如镶嵌一样，甚至玉佩的形状都改变了一些，不再是椭圆，都是更扁了一些，似要成为圆圈。","白小纯拿起玉佩，灵气融入后，嗡的一声，他的四周立刻出现了一层青色的光圈，足有三尺多厚，看起来很是惊人。"]}