{"id":19,"error":0,"name":"一念永恒","title":" 第十六章 心细入微","content":["带着这股执着，白小纯躺在院子里，身体虽然酸软，可他隐隐看到皮肤上似乎明显的坚硬了一些，这一幕，让他对于成为药师更期待了。八＞一小说网Ｗ＜Ｗ＜Ｗ．８１ＺＷ．ＣＯＭ","直至在院子里躺了大半个时辰，那种酸软感才消散，白小纯立刻爬起来盘膝坐下，目光闪动时从储物袋内拿出了成为外门弟子后得到的那瓶丹药以及香药。","仔细的看了看后，他深吸口气，又四下瞄了瞄，这才转身回到木屋内，直接就取出了龟纹锅。","“这些丹药眼下可以使用了，炼灵之后，应该可以让我修为从凝气三层，突破到凝气四层去，可惜二色火的材料太贵了，火灶房虽有，但我如今不是火灶房的杂役，有些不大方便。”白小纯如今对丹药兴趣极大，略一思索，不在迟疑，取出了一色火的木头。","“就炼灵一次好了！”他立刻点燃了木头，顿时一色火燃烧，龟纹锅上的一条线很快明亮，白小纯直接将丹瓶打开，里面有三粒龙眼大小的丹药，分成三次进行炼灵。","阵阵银光闪耀，不多时，三枚有银纹的丹药，就出现在了白小纯的手中，直至他又将那根青香也炼灵后，望着面前这四种被炼灵一次的灵药，白小纯盘膝坐下，将清香放在面前后，拿起三粒丹药，全部扔在了口中。","随后摆出紫气驭鼎功第四幅图的样子，按照口诀修行，很快的，他的体内就有灵气翻滚，这一次他坚持的时间明显多了一些，体内的修为也在这一瞬活跃，开始了增加。","一炷香后，他体内的灵气小河，已是奔流全身，越的状态，他开始冲击凝气第四层。","“再坚持一百息，就可达到凝气第四层！”白小纯咬牙忍着第四幅图的动作，身体几乎都摆成了一个球，全身传出咔咔之声，汗珠子不断地落下。","可就在这时，突然的他体内的灵气出现了一些枯竭，白小纯双眼一凝，突然张口向着面前的青香，吐出一口灵气。","这灵气刚一碰到青香，此香立刻自行燃烧，散出一缕缕青烟，这些青烟如一条条青蛇，在出现后直奔白小纯，顺着他的七窍以及汗毛孔钻入，在他体内化作了浓郁的灵气，使得那条灵气小河直接膨胀了一倍。","轰的一声，一股气浪从白小纯身上三开，扩散木屋，散出院子内，仿佛这里吹起了大风，白小纯双眼内露出喜悦，笑了起来。","“凝气四层！”","他立刻就感受到，体内的灵气此刻带着浓浓的生机，在不断地游走下，全身轻灵无比，低头时，他看到无数的黑色污垢粘在身上，知道这是体内的杂质再一次被逼出。","身体一晃，飘出木屋，在院子里清洗一番，白小纯神清气爽，右手掐诀一指，立刻一把木剑从他储物袋内飞出，直奔前方，度之快化作一道长虹。","操控木剑，在这院子内来回飞舞数次后，白小纯目中满意之色更浓，他这口木剑本就不俗，配合凝气四层的修为，已然具备了一定的肃杀之意。","“炼灵不错，若有三色火就好了，可丹药一样厉害！”白小纯越觉得灵药神奇，不管是丹还是香，都是修行的必备之物。","“一定要成为伟大的药师，炼制出长生不老丹，然后炼灵十次……不对，炼灵一百次！”白小纯心底对于成为药师的念头，更为强烈，想到这里，他一拍储物袋，从其内取出一枚玉简。","这玉简是之前侯云飞带他去万药阁时取来的，里面有一万种草木的介绍以及图文，这是唯有香云山才有的特殊典籍，是身为灵童必须要掌握的。","而仅仅是一万种草木还不够，白小纯想起侯云飞曾说，只有记住这一万种后，才可以去换取下一卷。","他打起精神，体内灵气运转，脑海里渐渐浮现出种种不同的草木，他越看越是新奇，仿佛是打开了人生中的另一扇们，这里面甚至还有他换取延年益寿丹所需的那些草药。","粗略看了全部后，白小纯觉得如果想要将这一万种全部记住，不是什么困难的事情，可他是什么人啊，他的目标是成为能炼制出长生不老丹的伟大药师。","所以他性格中藏着的那股狠劲，就再次爆出来，不是去简单的记住，而是每一种药草都观察的极为仔细，要将每一种药草，了解到极致的程度，才会去看下一种。","当年在许宝财的压力下，白小纯可以疯狂修行小半年，此刻于这伟大的理想下，他一样爆了这种潜力。","那一株株药草的图文，被他研究到了甚至近乎入微的程度，只要一闭上眼，就可以在脑后里将药草直接形象的勾勒出来。","甚至觉得还不够，感慨没有实物，否则的话他很想将其直接拆开来从内部观察的更彻底，没有办法下，他只能越看的仔细，无论是纹路还是枝叶，不研究透彻决不罢休。","最后觉得还是不够，于是白小纯连根部，果实都不放过，如同是将那些药草在眼前放大了无数倍，去一点点的挖掘。","甚至还觉得不放心，到了最终，他居然将每一个植物上的绒毛以及毛下的小孔，都进行了深刻的探索。","时间流逝，很快就过去了一个月，这一个月来，白小纯每天都在修行紫气驭鼎功的第四层，体内的修为终于松动了一些，同时不死长生功他也没有停下，每天都忍着剧痛，一边在院子里来回奔跑，一边拿着草木玉简在默默记住种种药草，此刻的他已经做到脑海里的草药开始对比的程度，这已经是玉简内所没有记录的了，他只能自己去摸索研究。","除此之外，他每次于院子里奔跑时，都会在院子的右上角停顿一下，那里有一片灵田，这些灵田内他种植了十粒草药的种子。","这种草药名为灵冬竹，是他半个月前外出，去了香云山外门弟子的任务石碑下，好不容易寻找到了一个没有任何危险的宗门任务。","李青候的话，白小纯不敢不放在心上，宗门弟子每半年，至少要完成一件任务的规定，白小纯已牢牢记住。","他选择的这个任务，贡献点给的不算少，甚至按照最终交出的品质，贡献点还会提高，毕竟虽然简单，可却要消耗很多时间，至少要在手中种植三个月才算合格。","而且这灵冬竹可以用自身灵气去催化，能让其生长度加快，只不过白小纯实在没时间去照顾，于是取回来后，就扔在了灵田里。","“长的好慢。”白小纯看了眼灵田，皱起眉头，他从草木玉简内看到过对于灵冬竹的介绍，知道这种药草对于灵气要求很高，如果没有灵气浓郁的土地，那么最好的养殖方法就是以修士自身的灵气为养分。","“应该是我这院子的灵田，灵气已稀薄了很多，所以使得这些灵冬竹的种子生长缓慢。”白小纯蹲下身子，抓起一把灵田的土，半晌后喃喃低语。","“有什么办法，可以让这灵田的灵气更浓一些呢……”白小纯想了想，忽然神色一动，右手抬起一指时，龟纹锅无声无息的出现。","看着此锅，又看着灵田，白小纯目中的露出光芒。","“这口锅什么都可以炼灵，那么……灵土是否也可以炼灵？”白小纯想到这里，顿时好奇，将那些灵冬竹的种子从土里取出后，立刻挖下不少灵土扔在了龟纹锅内，又取出一色火的木头，开始尝试。","很快的，银光一闪，龟纹锅内的灵土，竟一样出现了炼灵一次的银纹，只不过更黯淡，可这锅里的土，明显灵气浓郁了太多。","白小纯顿时乐了，也不嫌麻烦，倒出一锅，又扔进去一锅，如此循环，用了大半个时辰后，当他的一色火木用的差不多时，这一片灵田已被他全部炼灵一次。","只不过炼灵的土都是表面的一层，深处的地方他木头不够，也就没有去炼灵，使得此地灵土无根，难以长久保持，随着时间的流逝会渐渐恢复平凡。","虽然这样，可这灵田的灵气，已经与之前出现了翻天覆地的变化，灵气之浓，甚至闻起来都有清香弥漫。","白小纯赶紧将灵冬竹的种子种下，站在一旁目不转睛的看着，很快的，他就看到一根根绿芽已肉眼可见的度突破而出，疯狂的生长起来。","那生长的度，眨眼间就到了三尺多高，若是有宗门内专门种植药草的弟子看到，必定会倒吸口气，因为就算是修士用自身灵气去滋养，也很难生长的这么快。","毕竟……放眼整个修真界，从来没有任何一个人能奢侈到，将炼灵用在了土地上，只是为了种植十株灵冬竹……","即便是负有盛名的炼灵宗师，也绝对不会这么去做，这实在是太浪费了。","眼看这些灵冬竹长的不错，白小纯这才满意，转身不再去理会，继续于院子内奔跑，继续去详细入微的学习玉简内的草木知识。","夕阳西下，随着天色渐暗，白小纯院子中灵田里的那些灵冬竹，已然暴涨到了近乎三尺的高度……而且看起来，似乎还远远不是极限，不知三个月后，会生长到什么惊人的程度……","也是在这一天夜里，白小纯放下了手中的草木玉简，玉简内的一万种草木，已被他凭着那股狠劲，彻彻底底的全部记住，且每一株都做到了细致到惊人的程度，甚至还看出了玉简图文内对个别药草的介绍，似有矛盾的地方。","“明天一早，我就去换草木第二篇，不知道万药阁用什么方法考核一个人是否有学习第二篇的资格，莫非是背诵？”","白小纯抬起下巴，小袖一甩，刚想下一番豪言壮语，但又觉得不放心，干咳一声，拿起玉简，再次温习起来，很担心明天换取草木第二篇的考核出现问题。"]}