{"id":26,"error":0,"name":"一念永恒","title":" 第二十三章 偷鸡狂魔","content":["ps. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！","深夜，香云山笼罩在漆黑中，伸手不见五指，只有风声呜咽，吹过山岗，四下安静，仿佛就连鸟兽也都没有声响传出。≥≯ 八一≯中文网 Ｗ≤ＷＷ．８１ＺＷ．ＣＯＭ","在这漆黑的夜里，白小纯取出周心琪给的绸带，绑在了手臂上，急前行，顺着小路直奔饲养灵尾鸡的区域，这身影度之快，不多时就穿梭草丛，到了近前。","遥遥的可以看到灵尾鸡的院子里，那些灵尾鸡大都在休息，时而有几只还在四下溜达，尤其是有一只灵尾鸡，正向这里走来。","白小纯蹲在草丛中，舔着嘴唇，等了片刻后，待那只灵尾鸡临近后，慢慢靠近栅栏，正要取出竹知了，可突然心神一动，目中露出警惕。","与此同时，一声低吼从他身后不远处蓦然传来，一道道身影瞬间冲出，更是有几颗在这夜晚里耀眼的火球，被人施展出来，照耀四方。","“该死的偷鸡贼，你终于出现了！”","“我等在这里等候多日，布下天罗地网，看你如何逃！”吼声回荡，七八道身影刹那间就冲向白小纯，将其包围起来。","这七八人正是养鸡的弟子，他们苦等数日，没成想在今天，居然有如此收获，一个个都心底攒足了劲，大有要将这偷鸡贼就地正法之意。","可就在他们的话语说出，身影临近的瞬息，白小纯先是一惊，而后眼珠转动，突然冷哼一声。","“闭嘴，你们小点声！”他毫不客气，义正言辞的开口，没有任何闪躲，大摇大摆的站起身，特意露出手臂上的绸带。","这突如其来的一幕，使得冲来的七八人，全部一愣。","“你们看清了，我是抓贼小队的队长。”白小纯皱起眉头，看着面前这七八人，脸上露出不满。","这七八个弟子有人白天看到过白小纯，此刻仔细一打量，顿时迟疑起来。","“是白师弟……这么晚了，你来这里干什么？”这七八人里有一个弟子目中露出怀疑，盯着白小纯开口问道，这么一问，其他几人也都以怀疑的目光看向白小纯。","“周师姐既然让我成为这抓贼小队的队长，白某必定竭尽全力来抓住那偷鸡贼，故而深夜放弃修行，来这里守护，可被你们这么一吼，估计真有偷鸡贼，也都被吓跑了。”白小纯皱起眉头，一副为了抓贼鞠躬尽瘁的模样，小袖一甩，不悦的说道。","这些养鸡的弟子一个个面面相觑，不少人脸上露出尴尬的表情，方才最早怀疑白小纯的那位弟子，目中疑色也少了大半，可似乎还是将信将疑。","眼看对方还没彻底打消疑惑，白小纯冷哼一声，没等对方再次问，他就先声夺人，一副恨铁不成钢的样子。","“难怪你们的灵尾鸡总是丢失，你们太疏忽大意了，你等看这里，这砸烂都损坏了！”白小纯一指身后的栅栏，那里的确有一些破损，不过这破损不明显，是他上一次偷鸡时，那灵尾鸡挣扎中损坏。","养鸡的弟子纷纷顺着白小纯所指看去，仔细一望，都看到了栅栏的破损，一个个都吃了一惊，这些细微的末节，他们之前还真没太留意。","“还有那只灵尾鸡，都跑过来了，你们怎么守护的！”白小纯越不满，声音都略大了一些，听的那些养鸡的弟子一个个汗颜。","“根据我的观察，此地是这片区域里最偏僻的地方，应该重点去守护的，可我都来了半天了，你们才出现。”白小纯越说越是生气，到了最后长叹一声。","“你们这样，怎么抓贼啊，以我的抓贼经验，若我没有猜错，你们在这里丢的鸡，是最多的。”他这句话一出口，养鸡的弟子纷纷心神一震，相互看了看，都看到了彼此目中的吃惊，因为根据他们的了解，这里的的确确是丢鸡最多的地方。","所以他们才会守在这里，眼下居然被白小纯一语道破，众人一个个看向白小纯时，眼中慢慢都露出了敬佩。","即便是之前那位有所怀疑的弟子，此刻也都觉得理亏，看着白小纯那为了他们不惜以修行的时间来抓贼的义举，又想到白天时白小纯义不容辞的热心，连忙深吸口气，抱拳深深一拜。","“之前多有得罪，白师弟不要放在心上，多谢白师弟的义举，我们一定尽快把这里修复，日后重点守护此地！”","其他人也都纷纷抱拳，心底觉得白小纯这里的热心，难能可贵，是真正用心的帮助他们，一个个更对之前的鲁莽致歉。","白小纯轻叹一声，又很是认真仔细的指点了几句后，这才迈步离去，他的身后，那七八个弟子再次一拜，看向白小纯时，已被白小纯的热心感动。","“白师弟是个好人啊。”","白小纯刚刚走出这片区域，被风一吹，现自己背后的汗凉飕飕的，心中暗呼方才好险，只是肚子很饿，于是想了想，决定去其他两处地方看看有没有机会下手。","走在这山间的小路上，白小纯左顾右盼，神情严肃，心中琢磨到了下一个地方这鸡该怎么偷，风一吹，他手臂上的绸带飘摇，渐渐远去。","与此同时，漆黑的半空中，有一道旁人察觉不到的女子身影，站在蓝绫上，俯瞰整个香云山，忽然神情一动，注意到了左顾右盼的白小纯，渐渐的女子目中赞赏更多了一些。","“这位小师弟，确实是一个认真负责的热心人。”这女子自然就是周心琪，她已检查了所有区域，开始还看到有人巡逻，可随着夜色降临，大都各自修行，唯有这白小纯是真的外出，认认真真的去抓贼。","“有他在，想来那偷鸡贼，定会收敛很多。”周心琪收回目光，放心的飞回洞府。","一个时辰后，白小纯转悠了一大圈，回到自己的院子时，他一拍储物袋，两只灵尾鸡出现，他嘿嘿一笑，拔毛整理，扔到锅中，很快香气飘出，白小纯咽下一口唾沫，顾不得滚烫，狼吞虎咽的大吃起来。","最后打个了饱嗝，拍着肚子躺在一旁，脸上露出陶醉。","很快过去了一个月，这一个月来，白小纯颇为认真，经常在夜里看到他肃然的身影，出没在各个养鸡的地方。","尽管如此，可鸡还是经常丢失，仿佛对方来无影去无踪，神秘莫测，养鸡的那些弟子越觉得没面子，鼓足了劲，多次誓一定要抓住偷鸡贼。","再看白小纯，似乎比他们还要尽职尽责，死死的守护在一处区域，仿佛不抓住偷鸡贼，誓不罢休，甚至有一次一连守在一处养鸡的地方长达四天四夜。","那种执着的劲头，似乎形成了一股强烈的威慑力，使得偷鸡的事都少了一些，但却依旧没有彻底消失，香云山的灵尾鸡，已经少了大半，剩下的已不多，大都是没成年的鸡崽了。","到了最后，就连养鸡的弟子都自叹不如，常常感慨，若是所有抓贼小队的弟子，都和白师弟一样，那么必定可以抓住偷鸡贼。","周心琪也着急了，在一天午后，白小纯正盘膝坐在养鸡的地方，目光警惕的看着四周时，一道蓝绫来临，周心琪的身影出现。","“周师姐。”白小纯看到后起身乖巧的打了个招呼。","“白师弟辛苦了。”周心琪美眸看向白小纯，脸上露出微笑。","很快的，此地的的其他弟子，也都赶来，簇拥在周心琪的四周，白小纯也在里面。","“这些日子，多谢诸位同门的相助，此事心琪心领，可这偷鸡贼依旧嚣张，接下来的日子，我打算与你们一起守护此地。”周心琪轻声开口，又随着众人一起检查了一番后，她皱起秀眉。","“这偷鸡贼莫非与师尊有过节？否则的话，其他山峰也有灵尾鸡，此人不去偷，却偏偏盯上我师尊的灵尾鸡！”","白小纯在一旁听到这句话，双眼一亮，差点一拍大腿，大有一副对方所说，很有道理的样子，他自己也认真的在想这个问题，目光不由得看向了远处的紫鼎山，渐渐眯起了小眼睛，盖住了目中深处的贼光。","周心琪一来这里，很快四周就多了无数倾慕者，使得整个香云山饲养灵尾鸡的地方，人山人海。","偷鸡贼似乎真的无处下手，使得灵尾鸡在之后的日子里，一只没丢。","虽然如此，可这神秘莫测的偷鸡贼，也已然名声大噪，早已被称呼为偷鸡狂魔，在弟子中极为轰动，甚至被人拿出与小乌龟并列，成为了香云山两大最神秘之人，即便是青峰山以及紫鼎山的外门弟子，也都有所耳闻。","眼看偷鸡贼消失，周心琪也欣慰，虽然偷鸡贼没有被抓到，可她想起白小纯这一个多月的认真，最后派人将那枚玉佩送来，作为勉励。","此事终于告一段落，而白小纯这里的认真执着，也让不少外门弟子记住了这个白白净净，很是乖巧，又极为热心的同门。","------------","新书粉嫩，求推荐票，求收藏，这周看看能不能双榜都第一！","【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】"]}