{"id":8,"error":0,"name":"一念永恒","title":" 第五章 万一丢了小命咋办","content":[".","那木剑一落入锅内，没有什么特别的变化，白小纯轻咦一声，不甘心的睁大了眼，仔细盯着木剑。≯＞ 八一小说网Ｗ﹤Ｗ≦Ｗ≤．＜８≦１﹤Ｚ≤Ｗ≤．﹤ＣＯＭ","可等了半天，始终不见有什么奇异的事情生，白小纯略一思索，看了眼龟纹锅上的纹路，又看了看火灶内的木头灰烬，若有所思，转身出了房间，片刻后回来时，手中已多了几块与之前火灶内一样的木头。","这木头在火灶房内也不是特别寻常之物，他还是找了张大胖才要了一些。","将木头点燃，白小纯立刻看到龟纹锅上的第一条纹路，再次明亮起来，而那木火急燃烧，渐渐熄灭，白小纯心神一动时，锅内的木剑突然银光刺目。","白小纯后退几步，不多时光芒消散，他立刻感受到一股凌厉之意从锅中传出。","他深吸口气，小心的靠近，看到了锅内的木剑，出现了一道与灵米一样的，刺目的银纹，此纹正慢慢暗去，最终成为了暗银色！","整个剑身都与之前略微不同，虽还是木质，可却给人一种金属的锋利之意，白小纯眼前一亮，上前谨慎的将这把木剑取出，感觉重了一些，拿到近处时，甚至有种寒芒逼人之感。","“成了，这木剑成功的炼灵一次。”白小纯狂喜，拿着木剑爱不释手，又看了看那口锅，寻思着此物该如何处置，最后决定就放在这里，越是如此，就越是没人在意。","至于灵米，吃了就是，而那木剑则轻易不可让人看到，白小纯琢磨着用一些染料盖住，或许可以减弱灵纹的光芒。","想到这里，他整理一番，走出屋舍，装作没事人一样，直至数日后的夜晚，他将这段日子搜集的火灶房内的一些各色汁液刷在了木剑上，使得这把木剑看起来五颜六色，破破烂烂，随后又操控一番，现灵纹的确被盖住了不少，不再那么明显后，这才满意的点了点头。","接下来的日子，白小纯在这火灶房内，如鱼得水，与几个师兄打成一片，对于火灶房的工作也都熟悉起来，尤其是不同的灵食需要的火也不一样，甚至还分什么一色火，二色火，他也明白了之前龟纹锅下的木头，就是产生一色火的灵木。","尤其是张大胖对白小纯这里颇为喜欢，多加照顾，几个月后，倒也的确如张大胖曾经所说，让白小纯这里，渐渐胖了起来。","如今的他，已不再是刚入宗门时的干瘦，整个人胖了好几圈，偏偏更为白净了，看起来越的人畜无害，俨然向着白九胖这个名字去靠近了。","至于加餐之事，也又经历了几次，不过让白小纯苦恼的，是他的体重见涨，但修行却始终缓慢，到了后来他索性不去想了，整天与几个师兄吃吃喝喝，好不自在，对于宗门内的很多事情，也在这几个月里，从张大胖那边听到了不少，对灵溪宗有了一定的了解。","知道了在宗门中分内门以及外门弟子，杂役若能修行到凝气三层，就可去闯各峰的试炼之路，若能成功，就可拜入所试炼之峰，成为此峰的外门弟子，也只有成为了外门弟子，才算是踏入了灵溪宗的门槛。","不过此事如同鱼跃龙门，各峰的试炼之路每月开启只取前三，故而一年到头也成为外门弟子的人数，都是固定的。","这一日，原本应该是七胖下山去采购，可却因事耽搁，张大胖一挥手，让白小纯下山一趟，白小纯迟疑了一下，想着好几个月不见许宝财再来，觉得应该没什么，但还是觉得不放心，回到房间取出七八把菜刀，又穿上了五六件皮衣，整个人都快成了一个球。","可觉得还是不安全，于是找了一口结实的锅，背在了背上，这才觉得有了安全感，摇摇晃晃的走出火灶房，下了山去。","走在宗门的青石路上，白小纯看着四周美奂绝伦的庭院阁楼，一股深深的优越感，在心中悠然而起。","“白驹过隙，人生如梦，我白小纯此生至今修行数月，回凡尘时，遥想当年村子，满是唏嘘。”他感慨的自言自语，背着手，腰上挂着七八把菜刀，背部背着口黑锅，身上一层层皮袄，如同一个破烂的皮球，途中遇到了不少杂役，在看到他后，纷纷侧目。","尤其是几个女弟子，更是在看到白小纯后，被他的样子逗的掩口轻笑，笑声如银铃一样，颇为好听。","白小纯圆脸微红，觉得自己越威武，干咳一声，昂挺胸向前走去。","没过多久，他还没等走出这第三峰的杂役区，忽然看到远处不少杂役，一个个都神色振奋，向着一个方向快跑去，那里是第三峰的山路所在，平日是外门弟子出没的地方。","渐渐地，更多的杂役都带着兴奋，纷纷奔跑，这一幕让白小纯一愣，赶紧从自己身边路过的众人中选了一个最瘦弱的少年，一把抓住。","“这位师弟，出了什么事啊？怎么都往那里跑？”白小纯好奇的问道。","少年被人抓住身体，露出不悦，可看到白小纯背后的大黑锅后，目中立刻露出羡慕，神色也缓了下来。","“原来是火灶房的师兄，你也去看看吧，听说外门弟子中的天骄周宏与张亦德，正在山下的试炼场斗法，他二人有些私怨，听说都是凝气六层了，这等观景，怎么也要去看看，说不定可以参悟一二，有所收获。”少年解释后，生怕去晚了没有位置，赶紧向前跑去。","白小纯大感好奇，也迈步跑了过去，跟着人流，不多时就出了杂役区，到了第三峰的山脚下，看到了在那里有一处庞大的高台。","这高台足有千丈大小，此刻四周密密麻麻围着无数杂役，甚至山上还有不少身影，衣着明显华贵不少，都是外门弟子，也在观望。","至于高台上，此刻正有两个青年，穿着一样华贵的衣袍，一人脸上有疤，一人面白如玉，正彼此身影交错，有阵阵轰鸣之声传出。","这二人身体外都有宝光闪耀，疤脸青年面前一面小旗，无风自动，如有一只无形的手抓住挥舞，形成了一头雾虎，咆哮之声震耳欲聋。","而那面白如玉的青年，则是身影穿梭，一把蓝色的小剑，划出阵阵灵痕，极为灵活的呼啸而去。","这一幕看的白小纯睁大了眼，深吸口气，他也可以操控木剑，可与那面白如玉的青年比较，根本就难以对比。","尤其是这二人出手时似没有太多保留，杀气腾腾，甚至数次都颇为危险，以至于身上都多处伤口，虽然没有要害之处，但也看的触目惊心。","这是白小纯第一次看到修士斗法，与他印象中的仙人截然不同，那种凶狠与戾气，让他心惊肉跳。","“修仙……不就是为了长生么，干嘛打打杀杀，万一丢了小命咋办……”白小纯咽下一口唾沫，当看到疤脸青年小旗幻化的雾虎带着凶残一口向着另一人吞噬而去时，白小纯擦了擦头上的汗水，觉得外面太危险了，还是回到火灶房安全一些。","想到这里，他赶紧后退，可就在他退后的同时，一声大吼从不远处传来。","“白小纯！！”","白小纯一回头，立刻看到当初写下血书的许宝财，正一脸狞笑的向自己冲来，其身前一把木剑散出不同寻常的光芒，显然不是凝气一层可比，此刻划出一道弧形，散出不弱的灵压，直奔白小纯而来。","白小纯眼看木剑来临，瞳孔一缩，立刻有种强烈的生死危机。","“这是要弄死我啊！”意识到了这一点，他出凄厉的惨叫，拔腿就跑。","“杀人了，杀人了……”这声音之大，使得四周不少杂役都听到了，一个个纷纷诧异的看去，甚至高台上正在斗法的周宏与张亦德，也都彼此停顿了一下，可见音浪之大。","就连许宝财也都被吓了一跳，他明明只是喊了对方的名字追过来而已，剑还没有碰到对方，可白小纯的惨叫，如同是被自己在身上桶了几个窟窿一样。","“白小纯有本事你别跑！”许宝财面色铁青，恨的牙根痒痒，直奔白小纯追来。","“我要有本事早弄死你了，我还跑个屁啊，杀人了，杀人了！”白小纯惨叫中度极快，如同一个胖胖的兔子，转眼就快看不到影了。","与此同时，在这山峰顶端，有一处悬出的庭阁，其内一中一老两个修士，正相对而坐，彼此下棋，中年的正是李青候，他对面的老者，满头白，面色红润，目内有流光四溢，一看非凡，此刻扫了眼山下，笑了起来。","“青候，你带回来的那个小娃，有些意思。”","“让掌门见笑了，此子性格还需再多磨炼一番。”李青候有些头疼，落下棋子后，摇头说道。","“火灶房那几个孩子都心高气傲，此子能与他们打成一片，不简单呀。”老者摸了摸胡子，眼中露出揶揄之意。","----------------","兄弟姐妹，新书求收藏！！！","."]}