{"id":20,"error":0,"name":"一念永恒","title":" 第十七章 小乌龟","content":["第二天清晨，白小纯早早走出木屋，一眼就看到灵田内的那些灵冬竹居然长到了半人多高，很是满意的点了点头，这才走出院子，顺着山路向着万药阁走去。八一中文≯＞ ≧ Ｗ＜Ｗ﹤Ｗ≤．＜８＜１≤Ｚ≤Ｗ＜．≦Ｃ≦Ｏ＜Ｍ≦","远处初阳升起，霞光万丈，雾气在霞光中如有金鲤游走，看起来极为壮观，白小纯身姿轻快，一路没有停顿，渐渐途中看到了不少外门弟子，只不过没有一个认识，不由的想念火灶房的几位师兄。","“不知道大师兄如今怎么样了，还有黑三胖……”白小纯心底有些唏嘘，走了半个多时辰，当太阳完全升起时，他远远的看到了万药阁的十座惊人的石碑。","这十座石碑就是万药阁的标志，每一座石碑都散出淡青色的光芒，足有数十丈高，气势如虹，如十个巨人站在那里，威武不凡。","石碑上可以清晰的看到一行行字迹，代表了排名，从一到百。","只不过上面没有名字，而是一个个图案，每一个图案都代表着曾经在万药阁内，留下赫赫声明的外门骄子日后的药师印记。","每一个药师，都有一个独属于自己的印记，所炼制的满意的灵药上，都会刻出，以此流传千古，所以印记对于药师而言，代表了荣耀，很重要。","当日侯云飞带着白小纯来此地时，也曾简单的介绍了一番，此刻白小纯独自前来，随着靠近，他看到了那十座石碑上的排名。","最显眼的，就是他前方那座石碑上的第一名。","那是一个宝瓶！","这个宝瓶，侯云飞曾告诉白小纯，代表的是……周心琪！","这个名字白小纯不陌生，在他还是杂役的时候，就有一次听到张大胖于月光下，一边吃着人参须子，一边感慨，说起这个周心琪。","此女本是一平凡人家，数年前被宗门一位前辈察觉出资质惊人，于是引入宗门，仔细查探了资质后，顿时轰动整个灵溪宗。","她竟是罕见的草木灵脉，不但修行度比常人快了数倍，于炼药上更有着惊人潜力，最终拜入香云山，成为李青候坐下唯一弟子，被看成是继李青候后，未来支撑宗门的药师！","灵溪宗门规，任何人哪怕资质再高，也不会直接成为内门弟子，故而此女与其他两座南岸山峰的天骄一样，都是从外门弟子做起，以此来磨练自身，虽然如此，可修行资源的供给，自然是按照内门来放。","且任何人都明白，这周心琪用不了太久，便会名正言顺的成为内门弟子。","偏偏这女子又绝美动人，使得无数男弟子都倾慕不已。","有这些原因存在，所以她在香云山的弟子中，声明赫赫，无人不知，即便是那些内门弟子，也都从没有将她看成外门，甚至老牌的内门，也都对此女很是忌惮。","白小纯想到这里，对于这个周心琪很是好奇，看着那些石碑，他索性绕了一大圈，一座座看去，渐渐有些咋舌。","“这周心琪也太厉害了，十座石碑，她居然有八座都是第一，剩下的两座，没有她的名字，应该是她还没去比过！”白小纯睁大了眼，目光扫过石碑。","此刻万药阁四周的弟子渐渐多了起来，很快就人山人海，白小纯收回目光正寻找换取草木第二篇的地方，眼看此地人越来越多，有些诧异，不知今天为何人这么多，于是向前挤去，忽然听到阵阵哗然之声于四周如浪声般快传来。","“周师姐来了！”","“哈哈，之前传出的消息果然是真的，周师姐这些天一定会来此地，不枉我等了好多天。”","“这一次，草木五篇，灵兽三篇，周师姐都是第一，这一次她必定会去挑战灵兽第四篇！”","四周议论的声音顿时掀起时，人群都拥挤了一下，白小纯被夹在里面，好在他身体现在不胖了，挤来挤去的，终于挤了出来，抬头时看到了一道长虹从远处瞬间飞来。","那长虹是一条蓝绫，上面有一个穿着外门衣衫的女子，这女子一头如丝缎般的黑随风飘拂，细长的凤眉，一双眼睛如星辰冷月，肤色奇美，身材轻盈，脱俗清雅。","此刻直奔十座石碑中的一座飞去，在四周外门弟子的阵阵欢呼中，女子落下，眼不看四方，目中只有石碑下的十间并排木屋，选择了一处，迈步走了进去。","白小纯这才看到，在这十座石碑下，每一个石碑的四周都有一排木屋，此刻除了那女子所去的石碑外，其他的石碑下木屋，都有不少人进进出出。","“终于再次看到了周师姐，这一次周师姐一定可以成功的九碑第一！”","“周师姐的目标是前无古人的十碑第一，也唯有她才可以做到这一点，随着她去考核灵兽第四、第五篇，必定第一！”四周弟子纷纷振奋时，白小纯找了身边一个看起来瘦弱的外门弟子，先是一起大喊几声周师姐加油，随后趁机问询一番，对方似乎心情很好，详细的解答了一下。","白小纯确定了想要拿到草木第二篇，需要去石碑下的木屋内进行考核，成功才可得到，于是赶紧向着第一座石碑挤去，好不容易才靠近，现这里的木屋已满，等了一会才看到有人崔头丧气的出来，他没有迟疑，立刻踏了过去。","刚一进入木屋，外面的吵闹声如被隔开，变的非常安静，木屋不大，有一个蒲团放在中间，蒲团前有一座小一号的石碑。","按照问到的方法，白小纯盘膝坐在蒲团上，取出草木第一篇的玉简，将其碰触石碑，这玉简瞬间融入，石碑微微一震，有光芒扩散出来。","“方才那位师兄说，这个时候要在石碑画一个代表自己未来药师的印记。”白小纯想了想，呵呵一笑，在上面画下了一个乌龟，他喜欢乌龟，这乌龟画的歪歪扭扭，有些难看，可他却觉得很不错。","乌龟印记一闪消失，白小纯深吸口气，定气凝神一番，目中露出精芒，右手抬起手掌缓缓按向石碑，几乎在与这石碑碰触的瞬间，他脑海轰的一声，眼前猛地一花，清晰时，四周已不是木屋，而是置身一个虚幻的空间中。","还没等白小纯打量四周，他的眼前突然光芒一闪，在他的面前，竟在瞬间出现了无数的药草，铺天盖地一样。","这些药草并非完整，而是全部残破，被斩断成为了十多份，全部混淆在一起，密密麻麻的铺展开来。","放眼看去，数量之多，一时数不清晰。","这正是让香云山无数外门弟子指的，万药阁的恐怖考核，多少年来，无数人在这个考核面前望洋兴叹，也是因此，但凡在石碑出现名字，进入前百之人，都被无数人羡慕，更是心底服气。","尤其是对于前十乃至第一，实至名归。","“一炷香内，拼凑灵株，以完整的数量多少为考核，开始。”一个冰冷的声音，仿佛没有任何情感存在，于这虚幻的空间回荡。","“这么简单？”白小纯觉得有些不可思议，以他对玉简内药草了解入微的程度，此刻一眼看去，就看到可以组成数百种草药的残片。","他来之前想了好多，此刻眼看是这么考核，心底立刻松了口气，可紧接着又觉得不放心。","“不行，这么简单的考核，最终想要通过的数量，一定很高。”白小纯一紧张，连忙抓紧时间，右手抬起连续指了十多下，每一个被他指去的药草残片，都按照他思绪所想，瞬间凝聚在了一起，眨眼间就组成了两株药草。","他双手没有停顿，再次连续点去，几乎没有停顿，无数的残片飞出，相互飞快凝聚，组成了一株株药草，渐渐越来越多，很快就有上百。","白小纯目不转睛，精神高度集中，忘了四周一切事情，眼前只有这些草药残片，双手飞快，他着急啊，担心考核失败，所以此刻了狠，眼睛都慢慢出现了血丝，双手更快。","一百株，二百株，三百株，五百株……一千株！","白小纯满头汗水，头顶甚至都冒出了白烟，双手更快，那些草木残片，他只要看一眼，就立刻能认出是哪一种草药，因为他在背诵玉简时，那些草药他甚至都想要将其磨成灰去研究。","只不过没有那个条件，所以只能观察到极致，见微知全。","这一幕若是被外面的弟子看到，必定所有人都会倒吸口气，无法置信，他们认为这考核已是令人指，可却绝对想不到，白小纯对于玉简内一万株药草的研究，才是真正的令人指。","时间流逝，两千株，三千株……","白小纯双眼血丝弥漫，他的双手只能勉强跟着思绪转动，若非是凝气四层的修为支持，怕是早就无法跟的上了。","到了这种程度，白小纯也不知道自己最终能否通过，只能狠狠一咬牙，不断地坚持下去。","四千株、五千株、六千株、七千株……","不知过去了多久，那些药草的残片所剩不多时，忽然全部光芒一闪，瞬间消失，眼前再次一花，清晰时已回到了木屋内，石碑上出现一枚玉简，正是他之前融入进去的草木第一篇的玉简。","“还差一些，就差了那么一些……”他心中忐忑，捡起玉简崔头丧气的走出木屋时，听到了外面无数人的欢呼。","白小纯诧异抬头，一眼就看到周心琪所在的木屋，此女也恰好走了出来，而她身后的石碑，代表她名字的宝瓶，已出现在了第一位。","--------------","上午老婆孩子回来了，去接机，更新晚了一会……原谅我"]}