{"id":38,"error":0,"name":"一念永恒","title":" 第三十五章 又见许宝财","content":["【最新播报】明天就是515，起点周年庆，福利最多的一天。＞ 八一≧中文≯ Ｗ≤ＷＷ．８１ＺＷ．ＣＯＭ除了礼包书包，这次的『515红包狂翻』肯定要看，红包哪有不抢的道理，定好闹钟昂~","半个月后，宗门小比中，白小纯最终碾压杜凌菲的事情，已经被那些弟子传了出去，在这宗门内掀起了一波不小的轰动。","以至于每次白小纯外出，都有外门弟子遇到后含笑打招呼，这让白小纯立刻觉得自己也算一个名人了，于是很喜欢外出，每次遇到外门弟子，都主动上前攀谈，然后等待对方问自己是谁时，忍着得意说出自己的名字。","这种悠闲的生活，让白小纯很是愉悦，杜凌菲的那枚丹药，也被他炼灵三次后吞了下去，修为顺利的突破了凝气五层的大圆满，到了凝气六层。","举重若轻之法，也在白小纯的练习下，越的精髓，甚至他已经开始研究紫气驭鼎功的第二个境界，举轻若重。","看起来似乎不难，可实际上白小纯尝试了好久，也始终不得入门。","这一日，他正盘膝坐在院子里，练习举轻若重时，神色微动，收起木剑，抬头看向院子外，不多时，有敲门声传来。","“白师兄在不在？”门外传来一个白小纯有些耳熟的声音，他微微诧异，他的这院子，平日里很少有人来，此刻右手抬起一指院子的门，大门嘎吱一声自行打开，露出了门外一个干瘦的青年。","这青年穿着外门弟子的衣衫，在门开的一刻，神色肃然，向着院子抱拳深深一拜。","“许宝财，拜见白师兄。”","“是你？”白小纯一怔，门外之人，正是当初在火灶房时，与白小纯之间有过争斗的许宝财，这许宝财也到了凝气三层，眼下成为了外门弟子。","“怎么，成为了外门弟子，还不服气，要与我再打一次？”白小纯一扫，就看出对方凝气三层的修为，顿时放下心来，神色摆出严肃的模样。","许宝财闻言连忙摇头，脸上露出苦笑，向着白小纯再次一拜。","“以前不懂事，白师兄别嘲讽我了，此番许某是来向白师兄赔罪，化解当年的事。”许宝财神色带着真诚，他是真的想要来化解，毕竟如今也都成为了外门弟子，对于曾经的事情，已经看得不那么重了。","最重要的是如今白小纯在香云山，也算有名气之人，而许宝财也选择了香云山成为外门弟子，自然不愿因为以前的事情引起不必要的麻烦，这才到来。","白小纯眨了眨眼，想起当初，不由得想到了火灶房，此刻这许宝财也算是故人了，于是起身邀请许宝财进入院子，二人坐在一起，感慨一番。","“说起来，我当时不理解你为啥写了那么多血色的杀字，后来虽然理解了，可还是好奇，你用血写那么多字，你真的不痛么？”白小纯问了一句，他始终难以忘记对方的那份血杀的战书。","许宝财脸都红了，他如今回想当初，也觉得匪夷所思，尴尬的避开话题。","“白师兄，你要小心监事房的那些人，我之前听人说过，当初被你推上山的陈飞等人，始终对你怀恨在心。”","“陈飞？”白小纯立刻警惕，脑海里浮现出监事房的那位虎背熊腰的大汉。","“他现在什么修为？”白小纯凝重的问道。","“听说已是凝气四层大圆满。”许宝财连忙开口，他告诉白小纯这些，也是为了以示清白，化解恩怨。","白小纯一听才凝气四层，顿时放下心来，摆出一副风轻云淡的样子。","许宝财也没继续多说，而是与白小纯谈了谈宗门，渐渐地白小纯现这许宝财居然知道的比自己还多，仿佛这灵溪宗南岸，大事小情，都了如指掌，甚至一些隐秘的事情，也都津津乐道，尤其是对于一些弟子间的八卦，更是说起时活灵活现，仿佛亲眼看到一样。","“白师兄，说起我灵溪宗，有五大美女，这五大美女任何一个，都是绝色容颜，我辈修士，若能得一就可此生无憾。”","白小纯听的很感兴趣，催促许宝财多说几句。","许宝财眼看白小纯喜欢听，而他这里也的确喜欢打探消息，于是眉飞色舞的说了起来。","“这五大美女，单纯从相貌上来讲，已经是平分秋色，不相伯仲了，不过地位上有不同，排在第一的，是紫鼎山的许媚香许师姑，那真是国色天香，绝世妖娆……对了，她还是张大胖的师尊。”","“啊？”白小纯这次真的震惊了，他听张大胖说过几次自己的师尊，每次都是一口一个老妖婆，尤其是白小纯想到当初去看张大胖时，对方之所以变瘦，是因为那个老妖婆不喜欢胖子。","想到这里，白小纯不由得产生了一些奇怪的联想，干咳一声，赶紧收了思绪，觉得这么想下去，太危险了。","“我香云山上，也有两位，分别是周心琪周师姐，还有杜凌菲杜师姐。”许宝财侃侃而谈，说起周心琪后，又引出了天骄。","“白师兄你应该知道，我灵溪宗南岸，有三大天骄，其一是我香云山的周心琪，还有一个是紫鼎山的吕天磊，最后一个……则是青峰山的上官天佑！说起这三人，那都是绝世之才！”许宝财双眼露出羡慕之意。","“这么厉害，不也还是外门么，和我一样。”白小纯嘴巴一撇，上官天佑与吕天磊他不了解，不过周心琪这里，他还是有过接触的，口袋里的玉佩，就是周心琪给的。","许宝财咳嗽一声，心底鄙夷，可不敢去贬低白小纯，于是苦笑开口。","“白师兄，这三人若不是因门规规定，任何弟子都需从外门做起，他们早就是内门了，不过虽然如此，可他们三位在各自的山中，都是外门当之无愧的第一，就连内门弟子也都对他们忌惮，因为这三人只要修为达到，成为内门，就必定是翘楚！而对他们来说，内门只是跳板，他们的目标是成为我灵溪宗的传承弟子！”","白小纯还有些不服气。","“其中周心琪是草木灵脉，日后必定传李承掌座衣钵，成为我灵溪宗另一位药师，而那吕天磊，此人少时家贫，枯瘦如柴，可却具备罕见的雷灵脉，在紫鼎山上就行雷道术法，掌门都亲口说过，此子日后不俗！”","“啊。”白小纯惊讶，他此刻不是刚刚修行之人，对于修真界了解不少，听到雷灵脉这三个字，他都觉得有些吃味了，这种灵脉，可让人术法威力暴增，且修行极少有阻碍瓶颈。","“还有那位上官天佑，更是了不得，此人具备剑灵之身，甚至有传闻他是某个剑修大能转世之体，因某种原因，苍天愧疚，故而一生福泽无数，三岁走路就可捡到上古残剑，七岁天空落下一头赤云兽的幼崽认他为主，十三岁得到金光护体，故而名为天佑，他的出现，都轰动了宗门的太上长老。”许宝财看到白小纯终于出现了正常人知道这些事的表情后，才说出了第三个人。","“苍天愧疚！！三岁……这什么运气啊，什么……还是转世大能？”白小纯睁大了眼，倒吸口气，神色露出愤愤之意，心底打定主意，决不去招惹这老天都愧疚的上官天佑。","“这三人，都是必定能筑基的，白师兄，我辈修士，杂役成为外门，都说是鱼跃龙门，可实际上，凝气突破踏入筑基，才是真正的鱼跃龙门，从此生命层次都不同，如同褪去凡俗，走上真正仙路，寿元一下子增加一百年。”许宝财眼看白小纯越吃惊，心底满足，可说起筑基，却轻叹一声。","他这里还在叹息，白小纯这边在听到了增加一百年寿元后，双眼瞬间露出这小半辈子，从来没有过的强烈光芒，甚至身体都哆嗦了一下，双眼通红，只觉得脑海嗡鸣不断，一把抓住许宝财的手臂。","“你刚才说，筑基之后，可以增加一百年寿元？”","许宝财一愣，看到白小纯此刻双眼都是血丝，有些恐惧，连忙点头。","白小纯呼吸刹那就急促起来，整个人立刻在这院子里走来走去，双手挥舞似在抓着什么，眼中冒光，一副疯魔的样子，口中喃喃低语，更时而传出瘆人的笑声。","许宝财更恐惧了，不知道白小纯这里怎么了，只觉得背后凉飕飕的，赶紧起身告辞，白小纯没有去理会，整个人已如魔怔一样。","许宝财深吸口气，觉得白小纯的模样更可怕了，于是快的离开。","一炷香后，白小纯披头散，在这院子里猛地停顿，长长的呼出一口气，扬天大笑。","“一百年啊！！筑基，我一定要筑基！”","ps. 5.15「起点」下红包雨了！中午12点开始每个小时抢一轮，一大波515红包就看运气了。你们都去抢，抢来的起点币继续来订阅我的章节啊！"]}