{"id":6,"error":0,"name":"一念永恒","title":" 第三章 六句真言","content":["第三章","白小纯这么一伸头，面黄肌瘦的青年立刻就看到，目光落在白小纯的脸上，气势汹汹。八一中文网 Ｗ﹤ＷＷ．８１ＺＷ．ＣＯＭ","“就是你顶替了我的名额！”","“不是我！”白小纯缩头已来不及了，赶紧装出一副无辜的样子。","“胡说，你这么瘦，头这么小，分明就是新来的！”许宝财握紧了拳头，怒视白小纯。","“这真的和我没关系啊。”白小纯眼看对方的怒意似要炸了一样，觉得委屈，小声说道。","“我不管，三天之后，宗门南坡，你我决一死战，若你赢了，这口气许某忍了，若你输了，这个名额就归我了。”许宝财大声开口，从怀里扔出一张血书，直接扔在了白小纯面前的窗台上，上面密密麻麻写着无数的血色的杀字。","白小纯看着那张血书，看着上面那么多血色的杀字，只觉得杀气扑面，心底毛，尤其是听到对方说要决一死战，更是倒吸口气。","“师兄，多大点事啊，用自己的血，写了这么多个字……得多疼啊。”","“多大的事？啊，我这些年省吃俭用，攒了七年的灵石，七年啊，整整七年！！孝敬给执事，这才换来一个进入火灶房的资格，却被你插了一脚，我与你势不两立，三天后，不是你死就是我活！”许宝财歇斯底里，咬牙切齿。","“我才不去呢。”白小纯赶紧用指尖夹起血书，扔出窗台。","“你！”许宝财刚要火，只感觉地面一颤，身边已多了一坐肉山，不知何时，张大胖已站在了那里，正冷眼打量许宝财。","“九胖，去和你二师兄一起刷碗，至于你，别在这里大呼小叫的，一边玩去。”张大胖一挥手，掀起阵阵风声。","许宝财面色变化，连连退后几步，想要说些什么，可看到张大胖后又忍住，最后怨毒的看了眼白小纯，这才悻悻的离去。","白小纯想了想，觉得对方离去时的目光太阴毒，稳妥起见，决定自己还是不要随意出火灶房为好，留在这里，对方应该不敢进来。","一晃数日，白小纯渐渐适应了火灶房的工作，夜晚时便修行紫气驭鼎功，可惜进展缓慢，始终无法坚持过四息，让白小纯很是苦恼。","这一夜，他正修行时，突然的，听到外面传来火灶房内的那些胖子师兄兴奋的声音。","“关门了，关门了，黄二胖，快去关门！”","“黑三胖，快去查看一下四周有没有偷看的！”","白小纯一愣，这次他学聪明了，不从窗户去看，而是顺着门缝看去，只见外面几个胖子灵活无比，在院子里健步如飞，神神秘秘，一片忙碌。","很快的，火灶房的大门就被关的密密实实，四周更是不知谁展开了什么手段，居然起了一层稀薄的雾气，使得那几个胖子的身影，更为神秘起来。","白小纯看了半天，直至看到那几个胖子不在窜来窜去，而是神秘在一处草屋前围在一起，哪怕隔着雾气，他也能看清张大胖威武的身影，似乎在那里低声说着什么，他觉得隐秘的事，自己还是少知道为妙，于是退后一些，努力做出自己没看到的姿态。","可就在这时，张大胖的声音传来。","“九胖，你都看到了，还不快赶紧过来。”声音不算大，似刻意的压了下来。","白小纯眨了眨眼，脸上露出乖巧的样子，一副人畜无害般，走了出去。","刚一靠近，张大胖一把抓来，就将白小纯带到了身边，与身边几个胖子围在一起的白小纯，立刻就闻到了一股与众不同的气味，吸入鼻孔内，化作了无数暖流，融入全身。","再看其他人，也都是神色露出舒爽之意，白小纯精神一振，看到了在张大胖的手中，拿着的一块婴儿头颅大小的灵芝，这灵芝晶莹剔透，一看就不是凡品之物。","“九师弟，来，吃一口。”张大胖看了白小纯一眼，将手里的灵芝递了过去，憨声道。","“啊？”白小纯看了看灵芝，又看了看身边几个胖子师兄，眼看白小纯迟疑，张大胖顿时生气了，一副你若不吃，咱们没完的模样。","不仅是他如此，四周黄二胖，黑三胖等人，也都这般，盯着白小纯。","白小纯咽了口唾沫，这种把如此价值不菲珍贵非凡的灵芝，当成鸡腿一样送给自己，非逼着自己吃一口，如果不吃就翻脸的好事，他做梦的时候遇到过，现实里还是头一遭。","白小纯心脏怦怦跳动，一咬牙，接过灵芝，狠狠地咬下一大口，那灵芝肉入口就化，融入全身后，阵阵比之前强烈了无数倍的舒爽感，让白小纯脸都涨红了。","“好，吃了这孙长老点名要用来入汤的百年灵芝，咱们就真的是自己人了。”张大胖神色露出满意，也咔嚓一口，吃下了一小块，扔给了下一个胖子，很快的，众人就咔嚓咔嚓的，将这灵芝吃掉了一圈，看向白小纯时，也都露出自己人的笑容。","白小纯呵呵一笑，顿时明白这就是同流合污了，而这几位师兄都吃成这么胖还没事，想来这种吃法是安全的，难怪那个许宝财要给自己下战书，写那么多杀字……","“师兄，这灵芝真好吃，吃的我浑身热。”白小纯舔了舔嘴唇，眼巴巴的看向张大胖。","张大胖听到这句话，眼睛一亮，哈哈大笑，无比豪爽的从怀里掏出一块黄精，递给白小纯。","“师弟，现在知道这里好了吧，师兄之前没骗你吧，吃，以后管饱！”","白小纯眼中冒光，接住咬下一大口，刚吃完，张大胖又拿出一块地宝，这地宝金黄，香气四溢。","这一次不用张大胖说话，白小纯连忙咬了下去，满口酸甜，浑身舒爽时，张大胖又拿出一枚红色的灵果，这灵果气味甜腻，里面还有一丝气在旋转。","于是在接下来的时间里，什么灵芝，药材，灵果，地宝，白小纯全部都吃了一口，其他几个胖子也都如此，直至吃的白小纯眼前眩晕，如醉了一样，全身涨热，甚至头顶都冒出了白烟，他觉得自己的身体都胖了一圈。","随着他不断的吃下，张大胖等人的目光越的柔和，到了最后，都拍着肚子笑了起来，笑声里带着一副同流合污之感。","白小纯醉晕晕的，放开了手脚，一巴掌拍在张大胖的肚子上，一只脚踏在旁边，一样大笑起来。","“这杂役处别的房啊，为了获得一个外门弟子的名额，都打破了头，而我们，为了丢掉一个外门弟子的名额，也都打破了头啊，谁也不愿去啊，谁去当外门弟子啊，在这里多好。”张大胖越看白小纯越觉得对脾气，得意的说道，又拿出一根人参，这人参头上数不清的节环，须子之多更是密密麻麻，一看就有不少年份。","“九师弟，我们每个人修为早就足够成为外门弟子了，可我们得藏着啊，你看，这是一根百年人参，外门弟子为了吃一口，打破了头啊，你看咱这。”张大胖直接掰下一条须子，扔在嘴里，嘎吱嘎吱的咽了下去后，将这根人参递给了白小纯。","“师兄，我饱了……这次真的吃不下了……”白小纯双眼迷离，他是真的撑着了，正开口时，张大胖拔下一条须子直接塞到他的嘴里。","“九师弟你这太瘦了，这样出去，宗门里哪个姑娘会喜欢，咱们宗喜欢的都是师兄我们这样威武饱满的，来，吃……我们火灶坊有副对联，叫做宁在火灶饿死，不去外门争锋。”张大胖打了个饱嗝，一边拿出一摞空碗，一边指着身边的草屋，那里挂着一副对联。","“对，对，我们大家都在这里饿死，恩……都饿死。”看着这幅对联，白小纯拍了拍肚子，也打了个饱嗝。","张大胖等人闻言都大笑起来，觉得这白小纯越来越可爱。","“今天高兴，九师弟我告诉你一个学问，我们火灶房吃东西，是有讲究的，有一句口诀，九师弟你要记住，灵株吃边角，主杆不能碰，切肉下狠刀，剔骨留三分，灵粥多掺水，琼浆小半杯。”","“这六句真言，是多少年来先烈前辈总结的，你只要按照这个去吃，保证不出事，行了，都散了吧，今天的宵夜结束，那些外门弟子还在等着喝汤呢。”张大胖一边说着，一边向一个个碗中倒米汤。","白小纯迷迷糊糊的，满脑子都是那六句真言，看了眼正在倒米汤的张大胖等人，又看了看一口口碗，一个嗝打出后，蹲下身拿起一个空碗，仔细看了看后，咧嘴笑了起来。","“师兄，这个碗不太好啊。”","张大胖等人听了后，看向白小纯，露出诧异的神情。","“你们瞧这个碗，此碗看起来不大，可实际上很能装，咱们为什么不让它看起来很大，实际上装的很少呢？比如说这碗底……厚一点？”白小纯一副乖巧的模样，笑眯眯的说道。","张大胖愣了，有种好似被雷霆轰击的感觉，身体的肥肉慢慢颤抖起来，双眼冒光，其他几个胖子，也都呼吸急促，一个个全身肥肉都在哆嗦。","啪的一声，张大胖猛地一拍大腿，仰天大笑起来。","“好，好，好，这可是能名垂千古，造福我火灶房无数后辈的好主意啊，没想到九师弟你看起来这么的乖巧本分，肚子里居然这么有货啊，哈哈，你天生就是干火灶房的料！”","---------","求推荐！","求收藏！！"]}