{"id":41,"error":0,"name":"一念永恒","title":" 第三十八章 紫气化鼎","content":["白小纯神色兴奋，起身活动了一下身体，又操控小木剑在这院子里来回飞舞，时而快呼啸远去，时而又骤然停顿，蕴有千钧。八≥一中＞文 Ｗ≦Ｗ＜Ｗ≤．＜８≦１＜ＺＷ．ＣＯＭ","整个木剑，在这院子里变化莫测，很快就形成了阵阵剑气四散，仿佛凭空的掀起了大风，让白小纯这里更为激动。","片刻后，他右手一甩，小木剑刹那消失，回到了他的手心内，看起来五颜六色很是不起眼，可实际上，这把被炼灵三次的小木剑，已从本质上出现了不同的变化。","“举重若轻与举轻若重如都能掌握，那么相互结合之下，就可以凝聚出……紫气驭鼎功内，唯一的一个神通之法！”白小纯深吸口气，目中露出期待。","“紫气化鼎！”白小纯收了木剑，闭上眼站在院子里，许久之后，他右手突然抬起，向着半空一指，立刻在他前方半空中，原本看不到的体内灵气，竟闪动光芒出现，仔细一看，灵气如丝，正飞快的勾勒出一个鼎的样子。","似有某种神秘的力量引导，使得这尊鼎，快的成型。","与此同时，阵阵惊人的威压，也赫然从这鼎上扩散出来，灵压之大，竟比之前飞剑时，还要强悍。","而白小纯这里，面色也飞快的苍白，体内的灵气正急的消耗，直至耗费了近乎八成，那尊鼎才彻底成型，在半空中散出更为强烈的灵压，随着白小纯向前一指，此鼎猛地冲出，狠狠一砸。","碰触地面的刹那，鼎先碎，可有大量灵气扩散爆。","轰鸣之声更为强烈，甚至传遍四周，方圆百丈内的地面，立刻出现了咔咔声，竟有一道道裂缝瞬间出现。","好在这香云山有阵法守护，那些裂缝很快就恢复消失，可这震动之力，依旧让不少外门弟子听到，纷纷诧异。","白小纯倒吸口气，他也没想到这紫气化鼎，居然如此强悍，这一击，甚至给他一种哪怕自己都无法对抗之感。","“紫气化鼎，不愧是紫气驭鼎功内，唯一的神通，且需举重若轻与举轻若重都明悟后，才可施展。”白小纯双眼露出明亮的光芒，但很快就皱起眉头，此神通虽强悍，可消耗实在太大了。","白小纯不知道，实际上他只是消耗了八成，这还是因为他的灵力精纯，若是换了其他弟子，即便也明悟了这个神通，但凝气八层以前，极难施展，体内灵气会被消耗一空，唯有到了凝气九层之后才可真正展开，不过也有不小的消耗。","“紫气驭鼎功内对这神通有介绍，分为上中下三品，此刻我所凝聚出的鼎，只是下品而已，若到了中品，可凝聚两尊鼎，到了上品，不但鼎会出现三尊，而且还可以融合在一起，形成一个大鼎！”白小纯若有所思，盘膝坐下后开始吐纳，当明月高挂时，他睁开眼，目中露出灵芒，体内修为已回复的差不多。","“这一式神通，可以作为我的杀手锏了，这样的话，那些周心琪的倾慕者若是惹急了我，我就砸他们一下。”白小纯刚刚觉得放心，但却想到了那位钱姓内门弟子，眉头再次皱起。","“能成为内门，至少也是凝气八层以上……”白小纯顿时觉得不放心，沉思时看了看自己的皮肤，双眼一闪，起身向前走出几步，度飞快，右手抬起拇指与食指黑芒闪耀，向旁刹那一扣。","虚空传来咔咔之声，甚至隐隐有爆裂之感，白小纯这一捏之力，仿佛无坚不摧，他看向自己的两指，迟疑了一下，但很快就平静下来。","“这是杀招……保命用的。”白小纯沉吟少倾，觉得这种保命的杀招，威力越大越好，只是对于不死长生功，白小纯是真的怕了。","他之前不死铁皮成了后，也尝试继续修行不死长生功，可只要一修炼，那种饥饿的感觉就再一次出现。","而这灵溪宗南岸，灵尾鸡只剩下了鸡崽，实在没吃的了，单单依靠平日里的灵食，白小纯很肯定，自己一定会被饿死。","他也满山都找过其他可以吃的灵兽，可自从偷鸡狂魔名声大噪之后，南岸三山本就不多的饲养灵兽的几处区域，已防护的极为严密。","白小纯也愁啊，此刻又想起这个问题，顿时愁眉苦脸，正琢磨着有什么办法解决饥饿的问题时，忽然想到了当初的那枚延年益寿丹。","“对啊……”白小纯眼睛一亮，灵药有很多种，不仅仅增加修为，还有的可以补充元气，而白小纯经历了不死铁皮后，也已经现，修炼不死长生功，实际上需要的就是元气。","“我现在草木造诣大成，虽没有去晋升，可完全可以自己炼药了，且宗门内虽然成品灵药价格不菲，可在草木上却便宜很多。”白小纯越想越觉得这是个办法。","“这样的话，我提前接触炼药，等之后去考核晋升时，把握也会大很多，日后炼制出筑基丹也会更轻松。”白小纯立刻有了决断，拄着下巴目中露出思索，直至第二天清晨，他身体直接跃起。","“炼药需要药方，这个也简单，不需要晋升药徒才可以得到，山下的坊市内，就有贩卖一些零散的药方。”白小纯摸了摸口袋，他到了香云山后，几乎没有花钱的地方，身为外门弟子每个月都可以拿到一些灵石，如今也攒了不少。","对于这些身外物，他从来都不在意，此刻飞奔，顺着小路下了香云山。","从来到香云山后，白小纯这还是第二次下山，当年第一次下山是去买药草换丹药，此刻他几乎刚刚离开香云山，立刻在青峰山上，就有两道身影直奔一处院子。","“陈师兄在不在！”","“陈师兄，白小纯下山了！”这两道身影都很强壮，修为不俗，都是凝气四层，此刻二人目中有兴奋，进入这院子里，一眼就看到了盘膝坐在院子内的一个大汉。","这大汉身体更为魁梧，虎背熊腰，闻言双目开阖，有一抹精芒闪过。","“白小纯？他终于下山了么！”大汉狞笑，身体蓦然站起，整个人如一座小山，气势不俗，更有凝气五层的修为之力，化作灵压散开。","他正是当年监事房的陈飞。","当年三人在监事房好好的，在那里几乎要什么有什么，不但有杂役伺候，更是克扣之下，还有灵石补充，却没成想被白小纯等人强行推上了山，成为了外门弟子，这两年的苦日子，让他们对于白小纯等人恨之入骨。","可觉得张大胖不好惹，黑三胖更是难缠，唯有这白小纯，虽当初实力不俗，可总体感觉是最弱的，本打算找个机会报仇，但一来白小纯几乎从不出宗门，二来在这宗门内，陈飞虽然有些来头，可却不敢触犯门规。","毕竟他最大的来头，也就是一个内门弟子的表哥而已，且平日里对他也不太搭理，在杂役时照顾，已是极限。","故而始终都在等待白小纯外出之时，这一等就是快两年，如今终于等待，且陈飞很有自信，他修为头段日子突破到了凝气五层，也打探了一下白小纯那里的修为，知晓了对方小比虽是第一，可却是取巧胜出。","“当年被他的举重若轻唬住，还真以为他明悟了举重若轻，哼，逼得我等成为外门弟子，这口气，此番要狠狠地吐出！”陈飞眼中露出厉色，他倒没打算击杀白小纯，可却打定主意，要让对方骨断筋伤，至少躺一年才可。","而这种事情，宗门虽还是会追究，可一不是当场抓住，二没有出现死亡，三他陈飞也有来头，就可以大事化小，小事化了。","“技不如人，怨不得我等！”陈飞身体一晃，直奔山下，他身后二人也跟随，三人很快下了山，找到了一处从坊市归来的必经之路，在这里等待起来。","坊市不大，白小纯在这坊市内没用多久，便找到了两张一阶散方，一个是补充灵气，一个是滋养元气，这种滋养元气类的药方，高阶的罕见，可低阶的却有不少，大都是给凡人服用，强身健体。","对于别人来说没用，可白小纯却如获珍宝，他有龟纹锅，寻常的丹药炼灵三次后，效果立刻不同。","又用余下的灵石买了多份炼制灵药的草药后，白小纯美滋滋的一拍储物袋，哼着小曲离开了坊市，走在回宗门的山间小路上，脑海里幻想自己炼药有成的一幕幕，更为开心。","可就在他在这山间小路走了没多久，忽然神色一动，脚步蓦然停了下来，凝气六层之后，他的感觉敏锐了很多，立刻就察觉出前方有三个人的呼吸，这三人藏在草木内，在看到自己时，心跳略加快了一些。","眼看白小纯停顿，陈飞三人身影蓦然冲出，站在了白小纯的身前。","“白小纯，当年的恩怨，今天也该了断了！”陈飞盯着白小纯，内心笃定，狞笑开口，他身后二人一样狞笑，快散开，形包围之势。","--------------","求推荐票！"]}