{"id":29,"error":0,"name":"一念永恒","title":" 第二十六章 灵尾鸡好吃么？","content":["对于白小纯的居所，李青候虽没有来过，可始终放在心上，此刻走在山路，渐渐四周偏僻，很快在他的前方，就出现了一处院子。八一中文 Ｗ≤Ｗ﹤Ｗ．８１ＺＷ．ＣＯＭ","可还没等他走近，远远地就看到小路上，一个白白净净的身影，手里拿着一个黑乎乎的肉块，一边走一边吃，似乎吃到了兴奋点上，还哼出了小曲。","李青候面色难看，他一眼对方的手中拿着的肉块，分明是被掩饰后的鸡腿，不由得气上头来。","“白小纯！”","他声音不高，可却如雷霆一样直接轰鸣炸开，白小纯正嗦着鸡骨头，听到这句话后，他整个人差点跳了起来。","“李掌座！”白小纯睁大了眼，倒吸口气，下意识的就将手里的鸡腿全部塞入口中，嘴巴鼓的如一个球，使劲咬了几下，生生的咽了下去，憋的满脸紫红紫红的。","这宗门内他最怕的人，就是李青候了，尤其是吃了对方那么多鸡，白小纯更是心虚，额头都出了汗，用袖子一抹后，赶紧跑了过去，脸上露出乖巧的模样，老老实实的拜见。","“弟子拜见掌座。”","李青候的面无表情，望着白小纯，心中升起阵阵无奈，白小纯的祖上曾经对他有恩，李青候做人对于恩看的极重，哪怕此刻想去，当年只不过一件小事，可却始终没有忘记报答。","青峰山与紫鼎山的掌座来找他，说的正是灵尾鸡的事情，虽不是什么特别值钱的灵物，但他不愿别人指责自己的弟子，所以自行做出了一些赔偿。","此刻看着白小纯，李青候心中更多的，是恨铁不成钢。","“你成为外门弟子才大半年多，修为从凝气三层到了四层，应该是很自得了吧。”李青候冷哼一声。","白小纯眨了眨眼，干咳一声，不知道该说些什么，于是继续保持乖巧的模样，心想自己只要态度好，应该没事，可想到方才自己手里拿着的，还是对方的灵尾鸡的大腿，就额头再次出汗了。","“既然有时间去做那么多乱七八糟的事情，那么你就来参加三个月后香云山的外门弟子凝气四五层的小比吧。”看到白小纯的样子，李青候有些头痛，思索片刻后淡淡开口。","他话语一出，白小纯心里咯噔一声，他听说过这样的小比，知道那种小比虽有奖励，可传闻打斗很是激烈，稍微一个不小心，就会被伤到，顿时哭丧着脸。","“掌座，我才凝气四层，你让我和他们去比，万一他们把我打死了怎么办……”","“此番比试，你必须进入前五，否则的话，我将你……”李青候没理会白小纯，目中露出严厉，话语还没等说完，白小纯长叹口气。","“我知道，逐出宗门嘛……”","李青候眼睛一瞪，知道这白小纯性格顽劣，仅仅是拿逐出宗门来让其有危机感，怕是有些不够了，又想起此子的怕死，李青候右手蓦然抬起，大袖一甩，卷着白小纯直接飞出院子，直奔山顶。","白小纯心脏狂跳，看着李青候的面孔没有任何表情，隐隐有种不妙之感，在半空中感受到四周狂风扑面，还没等他仔细看清，李青候就带着他到了香云山的后山。","这里草木众多，算是香云山的禁区，平日里弟子无法到来。","刚一落下，李青候就拎着白小纯，飞快疾驰，走向一处后山的山谷，刚一进入这里，顿时一股阴冷的气息弥漫，四周的草木颜色明显鲜艳起来，甚至随着李青候的到来，那些草木竟在彼此摇晃。","白小纯心脏跳动加，看着那些草木，一股危机感出现，他正要开口时，突然看到草木内竟有一条赤色的毒蛇，缓缓抬起了头，吐出芯子，冰冷的眼睛似在盯着自己。","“蛇！”白小纯头皮一麻，紧接着，随着李青候的前行，山谷完全显露在白小纯的目中，他立刻就看到这整个山谷的地面上，草木中，树枝上，赫然密密麻麻存在了无数的蛇。","花花绿绿，颜色都很刺目，一看就都是毒蛇，每一个都吐出了芯子，目光冷漠。","白小纯哆嗦起来，他从小就怕蛇，尤其是那些毒蛇在看到自己后，居然有不少都露出了攻击性，张开嘴露出了毒牙，甚至还有一些都开始喷出毒液。","可白小纯转念一想，自己拥有不死皮啊，这些毒蛇应该咬不破才对，想到这里，他忽然觉得这些蛇即便再多，也都是弱鸡一只，自己根本就无所畏惧。","但他眼珠一转，担心若自己表现出不害怕，李青候说不定带自己去更危险的地方，于是立刻出凄厉的惨叫，一副害怕的样子。","李青候冷哼一声，修为散开，那些蛇立刻扭曲着身体，慢慢避开，露出了一条小路，在那小路的尽头，有一个山洞，里面漆黑一片，却有让人作呕的腥味，不断散出。","“李叔，你……救命啊，我没触犯门规啊。”白小纯立刻颤声，李青候面无表情，抓着白小纯直奔山洞，到了里面后，他袖子一甩，顿时这四周一下子明亮了不少。","白小纯顿时就看到了比外面更多的毒蛇，甚至一个个个头都庞大了不少，出嘶嘶的声音，这声音似乎带着某种奇异之力，居然可以让人心神都恍惚一下，听的白小纯猛地睁大了眼。","一股强烈的危机让他呼吸急促，尤其是让他心惊的，是他现这些毒蛇居然都如修士般的修为之力，甚至远远的，他还看到一条全身有四种颜色的毒蛇，竟堪比凝气五层。","被此蛇目光凝望，白小纯觉得自己背后凉飕飕的，琢磨以自己的不死皮，在这里怕是都坚持不了太久，这一次，不用去装，他是真的恐惧了。","“此地是万蛇谷，是我香云山的一处取毒之地，这些蛇，每一个都有剧毒，一滴毒液就可以毒杀一百头牛。","筑基以下修士，被此毒沾到身上，若救援不及时，也会毒身亡，尤其是深处，甚至还有堪比凝气大圆满的蛇王，被毒一下，我也难救。","外门小比，你若达不到前五，你可以放心，我不会将你逐出宗门的，我会让你来这里，帮我采毒。”李青候淡淡开口，看向白小纯。","“这……这……李叔你放心，不就是宗门小比么，不就是前五么，我白小纯一定完成！”白小纯口干舌燥，面色煞白，一听深处还有更可怖的毒蛇，他心底顿时誓，他这一辈子也都不来此地。","听到白小纯的保证，李青候心底有了笑意，可面上却依旧没有表情，哼了一声，带着白小纯离开了这里，重新回到了香云山后，将白小纯仍在一旁小路，转身离去。","临走前，他脚步一顿，没有回头，声音却飘了过来。","“对了，那些灵尾鸡好吃么。”","说完，也不等白小纯的回答，李青候身影飘然远去。","白小纯唉声叹气，愁眉苦脸的回到了院子，一路上有风吹过，草木哗哗，让他好几次都不由得想起那些毒蛇。","“李青候……分明就是李青蛇！太过分了！”白小纯哭丧着脸坐在院子里，随后狠狠一咬牙。","“那万蛇谷我是一定不会去的，万一被沾上一些毒，我的小命就没了，既然这样，不就是前五么，拼了！”白小纯立刻决断。","“要去进行小比，那么以我现在的修为不够，我需要灵药！”白小纯深吸口气，狠狠地握住拳头，目中都露出了一丝凶芒，四下看了看后，立刻看到了那些灵冬竹。","“这灵冬竹的任务完成后，会奖励贡献点，以贡献点就可以去换取灵药，不过我这竹子才长了不到五丈，不知道能不能合格……”白小纯想到这里，有些拿不准，可又没有别的办法，于是算了算时间，知道数日后便是宗门固定的种植类灵草任务交接的日子。","愁眉苦脸的等了几天，终于在第四天的清晨，白小纯早早起来，到了竹子旁，双手用力，一根根抱住，全部拔起。","他现这些竹子看起来不重，可这一拔，居然每一根都如同金铁一样，非常沉重。","院子的地面都一震后，十根近五丈长，一人多粗的灵冬竹，就被他扛在了肩膀上，一步步走出院子，准备去交接任务。","他储物袋里的空间不大，这些竹子无法放进去，只能这么扛着，好在白小纯不死铁皮小成后力气大了很多，不然的话，还真不一定能扛着上山。","一边走着，白小纯一边郁闷，一会想着宗门小比，一会想着那些毒蛇，脑子里都是幻想出的在打斗中自己被骨断筋折的画面。","“我白小纯怎么命这么苦啊……”","------------","兢兢业业写书，每一本都挑战极限！","踏踏实实做人，做一个让人觉得靠谱的人！","认认真真求票，七年来，从不强求，若你认可我，请给我推荐票。","这本书，我写的很开心，希望我的兄弟姐妹，一样开心。"]}