{"id":30,"error":0,"name":"一念永恒","title":" 第二十七章 这……这是竹子？","content":["那些竹子每一根都死沉死沉的，白小纯扛着十根，又要上山，即便是他这里也微微气喘，于是越觉得自己悲催。八一小说网Ｗ≦ＷＷ．８１ＺＷ．ＣＯＭ","“我来修仙，是为了长生，干嘛要打打杀杀啊。”","“还有我的这些竹子明明可以长的更长一些，可现在却只能拿出去换贡献……”白小纯越想越委屈，叹息连连，扛着灵冬竹，向着山上走去。","此时此刻，在香云山交接任务的阁楼处，很多外门弟子都来到这里，拿出自己种植好的药草，交接任务，换取贡献。","有香云山的长老，在这里专门负责检验品质，按照不同品质，给予贡献点。","“不错，这水雾花已有四瓣，给你一个中等品质。”","“这木纹参暗色太重，土力过高，已失去了平衡，不合格。”阁楼外一处大石上，一个面色红润的白老者盘膝打坐，身前无数弟子排队等待，一个个上前拿出种植的灵草，被老者检查后，身边有童子记录放贡献点。","半空中还有一群全身五彩的凤鸟，正在优雅的飞旋，每一个都有一丈多大，不时会出阵阵清脆的鸣叫。","这些凤鸟，正是老者私人灵宠，每当交接草木的日子，都会随着老者来到这里，很多外门弟子远远看到，都目中露出羡慕。","眼前这老者，修为筑基，颇为不凡，在灵药的造诣上虽不如李青候，可于宗门内也是声名赫赫，尤其是痴迷药道，那种痴的程度，就连李青候都自叹不如，曾言若东林洲能出现第三个药师，必定是周长老。","“陈子昂拜见周长老。”很快的，就排队到了一个青年，这青年相貌一般，可却很是挺拔，来到周长老的面前，恭敬的抱拳一拜。","这青年话语传出，立刻四周的不少外门弟子，在听到这个名字后，都一个个向青年看去，好奇的观望。","“原来他就是陈子昂师兄啊，听说他在种植灵草上，有不俗的天赋。”","“我还听说，这陈子昂从入了宗门开始，每一次种植灵草的任务，从来没有低于过上品，非常了不得！”","在这众人低声议论时，陈子昂神色淡然，可目中却有傲然之意。","周长老看向陈子昂时目中露出欣赏，对于这个在种植灵草上颇有天赋的弟子，他一向很关注。","“子昂，这一次你种的是什么？”周长老温和的说道。","“回禀周长老，这一次我种的是灵冬竹！”陈子昂右手一挥，立刻身边出现了十根手臂粗细的灵冬竹，每一个都有半丈多长，通体翠绿，阳光一晃，似有淡绿之光在竹身游走。","“此竹弟子先以灵泉洗礼，更用灵石磨碎成土，每天至少三个时辰以自身灵气饲养，每隔三天为其梳理叶脉，配合弟子所学的九青玄法，更是加入了其他药草相助，这才种出！”","“好，竹长半丈，青蕴流转，已越了寻常上品，可列为上上品，希望你以后继续努力，若能让竹长过丈，便是佳品灵株了。”周长老摸了摸胡须，目中赞赏更多。","四周的外门弟子一听上上品这三个字，立刻引起众多议论，纷纷看向地面上的灵冬竹，目中露出羡慕之意。","陈子昂脸上露出笑容，目中的傲然之意更多，抱拳一拜，正要接过一旁童子给予的贡献点，突然的听到一声冷哼传来。","“周长老，弟子赵一多，也种了一些灵冬竹！”随着哼声传出，一个脸长眼细的青年，迈步走出，看向陈子昂时，眼珠露出轻蔑与不屑。","他这一出现，四周的外门弟子立刻精神了，纷纷凝望。","“是赵一多师兄，赵师兄在种植草木灵珠上的造诣，据说与陈子昂不相伯仲！”","“这下有的看了，他们二人一向敌对，都想要争夺种植类第一弟子的称号。”","陈子昂面色顿时阴沉，冷冷的看着赵一多，二人目光对望，都看到了彼此目中强烈的敌意。","“赵一多，将你的灵冬竹取出吧。”就连周长老也有了兴趣，对于眼前的赵一多，他同样赞赏，也知道眼前这两个小娃，在这种植上曾多次竞争，而他也乐意看到二人如此，只有这样的良性竞争，才可以让彼此都大步的前进。","赵一多向着周长老一抱拳，一拍储物袋，立刻出现了十根灵冬竹，这些竹子每一根竟都足有一丈长，竹身更是大腿粗细，那翠绿的颜色，隐隐居然有种晶莹剔透之感，甚至有阵阵灵气散出，一看就绝非寻常，与方才陈子昂的比较，高下立出。","几乎在看到这些竹子的瞬间，四周人都不由得哗然起来，这种丈长的灵冬竹，他们只听说过，却没见过实物。","“一丈长的灵冬竹，这得养了多久！”","“这种灵冬竹，都到了灵气外散的程度，赵师兄的种植本事，已然是我香云山外门第一！”","赵一多目睹四周人的神情，笑容挑衅的看向陈子昂。","陈子昂面色顿时难看起来。","周长老目中一亮，露出赞叹，望着那些竹子，微微点头。","“好，好！今天虽交接灵冬竹的弟子众多，可你这里，是最好的了，一丈长的灵冬竹，已突破了上品，足以列为佳品了，赵一多，你非常不错，希望你继续努力！”","“陈师弟你这里，还需多多学习才是。”赵一多向着周长老一抱拳，转头挑衅的望着陈子昂。","陈子昂面色更为难看，冷哼一声。","“赵师兄莫要高兴的太早，请人相助算的了什么，下一次种植时，陈某一定种出一丈半的灵冬竹给你看！”","赵一多闻言大笑。","“陈师弟也不怕风大扯掉了舌头，灵冬竹极难生长，对于灵气要求巨大，我等凝气弟子，能种出一丈已是极致中的极致，一丈半？那是筑基长老才能种出的，至于两丈，哈哈，赵某在宗门这么多年，还从没看到过两丈的灵冬……”","赵一多话语还没等说完，突然的，人群后的小路上，传出了阵阵轰隆轰隆的声音，仿佛有什么巨物正在一步步走来，那些外门弟子一个个立刻诧异的回头，随后阵阵吸气声蓦然传出。","就连赵一多与陈子昂的对持，也都因此被打断，二人皱起眉头，都看了过去。","很快的，他们就看到一个个足有成人身体粗细的巨大竹头，在视野里蓦然出现，这些竹头颜色墨绿，甚至仔细去看，还可以看到里面有一处处紫色的斑点，阳光一晃，竟散出绚丽多彩之芒。","更让人吃惊的，是阵阵浓郁的灵气，正从这些竹头上散出，笼罩八方时，无数人传出惊呼。","“这……这是什么东西！”","“似乎是某种木头，可看起来又像是竹子！”","陈子昂与赵一多也都皱起眉头，认不出这是什么，但都看出此物不俗，一旁的周长老，则是猛地睁大了眼，直勾勾的盯着那些竹头，呼吸居然都微微急促起来。","在这所有人的注目下，他们看到那些竹头蔓延越来越多，直至完整的显露出现，赫然有五丈长度，在那些竹木下，一个瘦瘦小小的少年呼哧带喘的，扛着这些竹木，一步步走来。","如同一只蚂蚁扛着一个馒头……","每一步落下，都传出轰隆一声，随着前行，前方的所有外门弟子全部避开，一个个骇然，对于这少年的力气，都很震惊。","这少年就是白小纯，他一路郁闷，想着小比的凶残，想着万蛇谷的可怕，欲哭无泪，爬着山路，此刻好不容易来到这里，也没理会四周众人，来到了周长老的身前，轰轰几声，将那些竹木扔在了地上后，他也坐在了竹木上，擦着汗水，喘着粗气。","“这些竹子不能放在储物袋里，累死我了，长老，我来交接任务。”白小纯刚说到这里，忽然觉得有些不对劲，仔细一看，现四周所有人，此刻都直勾勾的看着那些竹子，一个个呼吸逐渐的粗重了。","“竹子……这些竟然是竹子？”","“我长这么大，就没见过这么大的竹子，这分明是树好不好！”","陈子昂与赵一多，此刻眼中也露出惊疑不定之色，隐隐认出了一些，可根本就无法置信，猛地靠近，蹲下身子，仔细的看着竹子，赵一多颤抖着甚至想要掰下一截看看内部的结果。","可还没等他掰下，一旁的周长老就嗡的一声靠近，大袖一甩，二人就被卷飞，周长老目不转睛，凝望竹木。","“这……这些居然真的是灵冬竹！！”半晌之后，周长老倒吸口气，声音传出时，四周所有外门弟子，全部呆住，而后猛地爆出了滔天的哗然与无法置信。","“灵冬竹！！这些大树，居然是……灵冬竹！！”","“这怎么可能，灵冬竹怎么会长的这么粗，天啊，居然还是五丈！”","“五丈长，一人粗细，这……这是竹子？”","惊呼之声顿时爆，尤其是看到一旁陈子昂与赵一多的灵冬竹，这么一对比，惊呼之声更为强烈，此起彼伏。"]}