{"id":46,"error":0,"name":"一念永恒","title":" 第四十三章 很慢……很慢……","content":["“难道……他就是小乌龟！！”众人哗然。≯≥ 八一中文网 Ｗ≤Ｗ﹤Ｗ﹤．≦８≤１ＺＷ．ＣＯＭ","与所有人比较，这里最震惊的，是许宝财，他呆呆的看着白小纯，眼珠子感觉都要冒出来一样，他方才还心底鄙夷白小纯不拿灵兽三篇当回事，此刻看去，白小纯的确应该不当回事……","“草木大成，灵兽大成……白小纯这里，他方才分明就是在调侃我！！不过这也太不可思议了，他才入门几年啊……莫非他是小乌龟？”许宝财深吸口气，赶紧拿出一个小本，将这一切记录下来，心底暗中庆幸自己与对方化解了恩怨，也庆幸方才没有把鄙夷的话说的太明显。","就在这所有人都震惊时，白小纯走出了门洞，叹了口气，实际上若能不显露草木灵兽十碑的造诣，他是不想这么露出的，毕竟周心琪的那些倾慕者里面还有内门弟子存在。","可如今没办法，他总不能因此不去晋升，此刻虽然无奈，可看到了四周众人的神情，也听到了他们的声音，白小纯心中忍不住升起感动。","“都是一些好同门啊，要是所有人都这样该多好啊。”白小纯感慨，走出门洞，在众人的瞩目下，选择了一口丹炉，坐了下来。","徐长老看了白小纯一眼，若有所思，嘴角有一抹笑容露出，很快消失，重新平静下来，淡淡开口。","“你们面前的口袋，有十份草药，可炼十次一阶灵药，墨灵香！”","“以成功几率作为考核依据，两次合格，最多者……奖励五千贡献点，开始。”","就在徐长老话语传出的瞬间，四周观望考核的外门弟子，纷纷心神一震。","“这一次居然考核的是墨灵香！”","“这墨灵香虽不是一阶里最难炼制的灵药，可也难度不小……不像是凝灵香等灵药，很多灵童都提前练习过。”","“哼，越是如此，越考验一个人的炼药资质，你们没看出来么，之前的草木四篇变成了五篇，如今灵药难度也增加，以后估计会越来越难。”","在这四周人低声引论时，广场上坐在丹炉前等待考核的众人，一个个都神色凝重，尽管听到墨灵香后不少都心中叫苦，可却容不得分心，纷纷打开口袋，检查药草。","白小纯之前就从许宝财说过五千恭喜点的事情，此刻听到徐长老的话语后，更是内心一动，他的贡献点已所剩不多了，以后无论是换药方还是购买草药，都需贡献点。","“要是能拿到这五千贡献点，会让我省很多事，不用再花费心思去赚取了。”白小纯想到这里，打开面前的口袋，里面除了十份药草外，还有一枚玉简，捏在手中一看，正是墨灵香的药方。","没有立刻去炼药，白小纯定气凝神片刻，仔细的研究药方。","他研究的度很慢，这与他的炼药习惯有关，哪怕一个细微的问题，他都需要去完全攻克，才觉得稳妥。","这么一研究，就是一个时辰。","这一个时辰内，杜凌菲等人早就检查完了草木，开始炼药了，甚至动作快的，第一炉都已炼制了大半。","放眼整个广场，除了白小纯外，其他人都在炼药，只有白小纯拿着玉简在思索，这怪异的一幕，让许宝财在内的那些外门弟子，都纷纷诧异。","就在这时，第一炉灵药6续出现了结果，阵阵闷闷的轰鸣传出，不算白小纯，参加此番考核的十八人，大都沉默，他们的丹炉内升起阵阵黑烟，第一炉失败。","唯独韩建业扬天大笑，他面前的丹炉震动时，有药香散出，在丹炉底，赫然出现了三寸大小的墨灵香块。","四周观望的外门弟子，一个个立刻看去。","“第一炉居然就成了！”","“这韩建业，在炼药上有其独到之处！”","韩建业脸上露出振奋，傲然的看了一眼四周其他的考核者，尤其是在看向白小纯时，现白小纯居然还在研究药方，目中不有露出不屑，低头取出第二份草木，再次炼药。","杜凌菲等人面色都有些难看，纷纷咬牙，再次炼制。","时间流逝，当第二个时辰结束时，众人的第二炉灵药，6续的出炉，闷闷的轰鸣声再次传出，这一次……所有人，竟没有一个成功，全部失败。","也就是在这个时候，白小纯终于放下了玉简，他脑海里关于这墨灵香的药方，已完全吃透，可当所有人认为他要开始炼药时，却一个个愕然的现，白小纯居然取出了一株灵药，在那里又研究起来，认真的样子，极为专注。","“这白小纯在干嘛？药方他研究了两个时辰也就罢了，这草木有什么可研究的？”","“就算是检查，也不至于这么慢吧……”","许宝财也睁大了眼，觉得不可思议，再看其他人，都开始第三炉了。","就在这众人的费解中，第三个时辰到来，这一次那十八个考核者，再次全部失败，随后第四个时辰，第五个时辰结束时，有四个人，成功炼制出了墨灵香，杜凌菲，陈子昂，赵一多都在其内，成功炼制出了第一块墨灵香。","随着香气的扩散，韩建业得意一笑，他是第一个炼制出第二块墨灵香之人，此刻环看四周，神色越傲然，对于白小纯那里，轻蔑更多。","而此刻，白小纯正在研究第四种草木，甚至还不时撕开一小条观察，不但四周众人越诧异，就连徐长老也都多看了他几眼。","时间再次飞逝而过，第六个时辰很快到来，这第六炉灵药，其他人全部失败，只有韩建业一个人成功。","这一刻，四周人都哗然起来，哪怕是徐长老，也都微微点头。","“这韩建业，炼出了第三块，其他人都还是一块！”","“以往的考核，成功率两成合格，四成天骄，这韩建业后面还有数次，只要再成一块，就是天骄！”","在这四周众人纷纷议论时，韩建业目中露出强烈的自信，他喃喃低语。","“第四块墨灵香，我一定可以炼出，成为天骄，拿下第一！”他大袖一甩，意气风，开了第七炉。","杜凌菲面色铁青，狠狠一咬牙，与其他人一起，都开了第七炉。","第七个时辰结束的瞬间，杜凌菲眼中露出喜色，她面前的丹炉内，赫然有药香散出，随着身边不少人废药的黑雾升起，这第七炉，居然只有她一个人成功！","“合格了，我可以晋升了，但仅仅合格还不够！”杜凌菲忍着激动，深吸口气，在韩建业面色铁青中，再次炼制。","第八个时辰，瞬间而过，这一次轰鸣声6续传出时，所有人，再一次……全部失败。","至此，参与晋升考核的十九人，韩建业成功三次，杜凌菲成功两次，陈子昂与赵一多成功一次，其他人……全部一次都没有成功过。","而白小纯这里，此刻开始研究最后一株药草。","“这一次的考核，难度太大了……”","四周观望的外门弟子，也都感受到了氛围的紧张，几乎所有考核者的面前，如今只剩下了两份材料，除了杜凌菲与韩建业已经稳稳合格外，陈子昂以及赵一多，若是后面的两次全部没成功，那么这一次的考核，就失败了。","相比于他们四位，其他的十多人更是忐忑苦涩，因为摆在他们面前的，只有一次了，第九次若失败，也就没必要去进行第十次了，徐长老也不会让他们去这么浪费草木。","一旦第九炉失败，则考核……失败！","在这众人的紧张与忐忑中，他们一个个用了全部精神，去开了第九炉……任何一个环节，所有人非常凝重，合格之人希望获得更好的成绩，没有合格的，想要去奋力一搏。","只有白小纯……坐在那里拿着最后一株药草，似乎遇到了什么难题，皱着眉头冥思苦想，他这里……现在已经被其他人直接忽略了。","这第九个时辰过的似乎很慢，在此地几乎所有人的等待中，当这第九个时辰结束的刹那，一声轰鸣传出，那是一个从始至终没有成功一次的弟子，他面色瞬间苍白，惨笑一声站起身，向着徐长老一拜，黯淡离去。","四周人沉默，渐渐地，6续有轰鸣声传出，一个个弟子默默起身，离开了广场，最终广场上剩下的，只有六个人的丹炉，还在炼药。","不多时，这六人的丹炉，再次传出了轰鸣，只有一个丹炉上，散出了药香，正是赵一多的丹炉。","赵一多狠狠地握了一下拳头，呼吸急促，他的双眼红了，这一刻内心的激荡到了极致，他终于完成了考核的要求，两次成功，已然合格！","有人欢喜有人忧，失败的五人里，两个之前没有成功过的弟子惨笑，轻叹一声站起了身，离开了广场。","陈子昂觉得整个人都被刺激了，他死死的盯着赵一多，心底苦涩中呼吸急促，目光收回，看着面前最后一份药草，眼珠子都红了。","杜凌菲皱起眉头，闭上眼思索，韩建业压力最小，可他不甘心卡在成药三成几率上，他想要突破，成为天骄。","“最后一炉！”四周人纷纷倒吸口气，看着广场上的这一幕幕，此刻能留在广场上的，只剩下了五个人，韩建业、杜凌菲、赵一多，陈子昂、还有就是……白小纯。","前三位，已合格，陈子昂只剩一次机会，至于白小纯……众人只看了一眼，就再次忽略了，他们甚至怀疑白小纯此番到来，研究药方与草木就用了九个时辰，甚至还没结束……莫非是来凑个热闹？","带着前所未有的认真，广场上的杜凌菲四人，一个个万分凝重的开启了第十炉灵药的炼制，在这众人的注目下，第十个时辰，慢悠悠的过去。","轰的一声，赵一多面前的丹炉，升起了黑雾，他叹了口气，虽失败，可毕竟已合格。","可就在赵一多失败的刹那，陈子昂面前的丹炉，出现了药香，不但是他这里，杜凌菲的丹炉，还有韩建业的丹炉，也都出现了药香！","药香瞬间扩散，三人神色内都露出狂喜，全部成功！","“我成功了，四块墨灵香，我是第一！！”韩建业猛地站了起来，笑声带着激动，回荡八方，杜凌菲也松了口气，虽没有达到天骄，可成功三次已是惊人。","陈子昂甚至有种起死回生之感，一样大笑。","这一刻，四周人压抑了一个时辰后，也随之爆。","“这一次考核太难了，在这种难度下，那韩建业都可以成功四次，此人的确称的上天骄！”","“杜凌菲三次，陈子昂与赵一多都是两次……但都符合晋升条件，若非是此番难度增加，这三人估计也都可以达到四成的成功率！”","众人都在议论，也有人身为这杜凌菲等人的朋友，在一旁欢呼，徐长老也微微点头，尤其是看向韩建业时，目中露出赞赏，可就在他要宣布结果时，突然的，白小纯动了。"]}