{"id":17,"error":0,"name":"一念永恒","title":" 第十四章 三师兄？三师姐？","content":["看到这一幕，陈飞三人立刻幸灾乐祸，一个个望着白小纯，大有一种天道恢恢疏而不漏的感觉，而那两个负责此地的外门弟子，也是神色内露出解恨的神情，他们还从来没有对杂役，升起过如此心绪。八一中文网 Ｗ﹤ＷＷ．８１ＺＷ．ＣＯＭ","“我不去啊……”白小纯身体落地，出惨叫，阵阵哀嚎传出，声音里透出的委屈之意，足以让闻者流泪。","与此同时，试炼之路上的张大胖与黑三胖，在看到李青候后，身体哆嗦了一下，赶紧低头，就要趁着李青候不注意逃掉。","“九师弟啊，不是大师兄不救你，香云山掌座都出现了，你就只能在外门吃苦了……”张大胖心底连连叹息，正猫腰低头要溜走时，突然的，他的耳边传来李青候的声音。","“还有你们两，也来吧。”几乎在张大胖听到这句话的瞬间，一股巨大的吸力蓦然传来，直接卷着张大胖与黑三胖，不给他们抱住大树的机会，直接拽到了山顶。","“我不想上山啊，宁在火灶房饿死，不去外门争锋……”张大胖惨叫，声音之凄惨，比白小纯这里甚至都强烈数分，听的白小纯诧异的抬头，都忘了继续惨叫。","黑三胖没有出什么声音，但却一脸的郁闷，噘着嘴，默默望着山下，不舍之意浓郁。","“闭嘴！”李青候听着张大胖的惨叫，面色一沉。","刹那间，白小纯这里立刻站起了身，神色肃然，凝重的站在一旁，在他的身上再也看不到一丝一毫委屈的样子，整个人如同换了一张脸。","张大胖也都愣了，也赶紧起身，可心底的委屈却如大海一样，要把自己淹没，之前白小纯惨叫时，对方没在意，为啥自己一惨叫，立刻就喝斥。","“张大海，你去紫鼎山，从今天起，你就是紫鼎山的外门弟子！”","“陈轻柔，你去青峰山！”","“白小纯，你留在我香云山，成为此山外门弟子，跟我来！”李青候看了白小纯一眼，有些头痛，他只不过是闭了一次关而已，出来后就听到了宗门内关于火灶房等人的事情，此事都传入到了宗门长老那里，只不过在那些人看去，这种事情是修行时难得的乐趣，倒也没有想要惩罚。","可却觉得这么下去不好，于是李青候才来到了这里。","此刻说完，他大袖一甩，没理会陈飞三人，向着香云山更高的山峰走去。","白小纯苦着脸，叹了口气，与张大胖以及黑三胖告别，忽然想起了什么，古怪的看向黑三胖，不确定的问了一句。","“三师兄的大名是……陈轻柔，哈哈，好名字，听起来就是一个绝世美女。”","黑三胖正郁闷，闻言哼了一声，转身向着山下走去。","“他怎么了？”白小纯看向张大胖。","张大胖也古怪的看了白小纯一眼，拍了拍他的肩膀，语重心长的说了一句。","“九师弟，我从来都没和你说过，黑三胖是你的师兄，实际上……她是你的师姐。”张大胖干咳一声，赶紧跑开。","白小纯呆呆的站在那里，只觉得五雷轰顶，整个世界似乎都扭曲了。","“师……师姐？”好半晌，白小纯倒吸口气，正要去看向黑三胖的背影时，耳边传来李青候冰冷的声音。","“啰里啰嗦，还不跟上来！”","白小纯又苦起脸，赶紧快跑几步，跟着李青候，三步一回头的遥遥望着山下的火灶房，心底长吁短叹。","至于李青候的身份，他早就打探出来，知晓灵溪宗北岸有四峰，南岸有三山，李青候正是三山中的香云山的掌座，于宗门内位高权重。","这香云山看起来不大，可实际上走入其内，四周鸟语花香，如同仙境不说，更是比从外面看大了数倍不止。","试炼之路的出口山顶，实际上只不过是香云山的一处分支山头而已，与整个香云山比较，只能算是山脚。","随着走入香云山，四周云雾缭绕，更有阵阵药香夹杂在雾气内，闻一口都让人赏心悦目，仿佛全身上下都暖洋洋的，白小纯立刻觉得不凡，赶紧大口的呼吸，渐渐身体内数月不曾精进的凝气三层修为，都活跃了不少。","走在前方的李青候，虽没有回头，但目中却露出欣然之意，对白小纯一年多来的修行度，觉得尚可。","“你成为外门弟子后，不可再去胡闹，我辈修行，如逆水行舟，要时刻自勉。”李青候淡淡开口。","白小纯不敢说些反驳对方的话，只能摆出乖巧的样子，连连点头。","“外门弟子的修行，宗门资源只是一方面，还需自身勤奋与机缘，所以有大量的宗门任务让人去完成，你这里稍后去看下，选择一些任务去磨练一番。”李青候又交代道。","白小纯听到这里，忽然内心一动，他想起了之前翻看门规时，曾看到对于外门弟子的一条规定，似乎外门弟子每隔一段时间，至少要完成一件任务，若是没有完成会有惩罚，收回外门弟子的身份，贬回杂役。","他立刻心中惊喜，可正想到这里，前面的李青候似能猜到白小纯的心思般，淡淡说了句话。","“别去想门规了，旁人不完成会贬回杂役，你若懒惰，我将你逐出宗门，送你回村子，百年之后，我若想起，会去为你上根香的。”","白小纯吓了一跳，若没见识过仙人的世界还好，此刻见识了这些，走入了长生的路上，如果被送回村子，如断了长生的念头，于是赶紧一拍胸口，保证自己一定主动去完成任务。","不多时，在这香云山的中段，云雾间出现了一处阁楼，这阁楼不大，但却颇为典雅，顺着窗户可以看到里面有一个青年，正安静的看书。","察觉有人到来，青年抬起头，露出一副俊朗的面孔，看到李青候后，他连忙起身走出阁楼，向着李青候一拜。","“弟子拜见掌座。”","“此子白小纯，你带他去办理外门弟子的身份。”李青候回头看了白小纯一眼，身体一晃化作一道长虹，直奔山顶。","眼看李青候离去，白小纯这才松了口气，感觉压力一下子小了很多，甚至觉得天空一下子都越的蔚蓝了。","那青年打量了白小纯几眼，忽然笑了笑。","“你就是这几个月，堵住我香云山试炼之路，贩卖名额的……白小纯？”","“师兄谬赞了，这种小事，不值一提。”白小纯讪笑。","青年闻言笑声又大了一些，看向白小纯时目中露出感兴趣之意，不在继续说这个话题，而是带着白小纯走在香云山，路过一些建筑时为他介绍。","“我香云山在宗门南岸处于一个然的地位，因相比于青峰山的剑修，紫鼎山的术法，我香云山擅长的，是炼制灵药。”","“即便是在这通天河的支脉上，四大宗门中，我香云山也是声名赫赫，尤其是掌座大人，更是整个东林洲内，仅有的两位药师之一。”","“所以，成为我香云山的外门弟子，也就成为了灵童，需要学习草木知识，学习炼药之法。”一路上青年为白小纯介绍的颇为详细，又带他去领取了外门弟子的衣衫与物品，甚至还有一个储物袋。","这储物袋内虽只有很小的一片空间，但依旧让白小纯觉得神奇，尝试了几次后，立刻如获至宝的收了起来。","最让他觉得喜悦的，是成为外门弟子后，宗门内居然奖励了二十块灵石，这让只差一点就可以买草药的灵石数，立刻够了。","直至黄昏，在这青年的介绍下，白小纯对于香云山有了较为全面的了解后，青年带他去了一个叫做万药阁的地方。","在这里，他取了一枚玉简。","“这玉简内有一万种草木，你需要牢牢记住，才可以换取第二枚玉简。”","“白师弟，修行之路漫长，灵药是不可缺少的助力，而若能成为一个药师，可让你这里平步青云。”","“灵童，药徒，药师……白师弟日后能走到哪一步，就看你的造化了。”青年温和笑道，在傍晚时，他将白小纯送到了宗门安排的院子。","“白师弟，明天我这里要下山，就不陪你去藏经阁了，你记得明天清晨过去，取紫气驭鼎功的后几层口诀，另外还可额外选择一门功法，这是每一个外门弟子只有一次的挑选功法的机会，之后就要花费贡献点了。”","“日后若有什么不解之处，你也可随时来找我，我叫候云飞，感谢白师弟当日对舍妹的照顾。”侯云飞微微一笑，向着白小纯抱拳一拜，转身飘然离去。","“候云飞？”白小纯回礼之后抬头，望着对方的背影，想了想后，忽然想到了一个女子的身影。","“侯小妹！”他眨了眨眼，颇有一种无心插柳柳成荫的感觉。","许久，他深吸口气，转身看着自己的院子，渐渐目中露出一抹朝气，身影在傍晚的月光下，倒也挺拔如峰。","“也罢，外门弟子似乎看起来也不错！”白小纯小袖一甩，走入院子。"]}