{"id":33,"error":0,"name":"一念永恒","title":" 第三十章 来吧！","content":["三天后，清晨。八＞一中≥文≥Ｗ≤Ｗ≤Ｗ＜．≤８１ＺＷ．ＣＯＭ","白小纯在日初的一瞬，就睁开了眼，他深吸口气，神色极为凝重，这种宗门的比试，对他而言还是头一遭。","当初与许宝财之间已不算什么打斗了，此刻要参加的香云山小比，才是真正意义上的同门相争。","白小纯缓缓站起身，整理了一下储物袋后，神色肃然的走出屋舍，但很快就跑了回来，在床底下翻了翻，找出了当初火灶房时留下的那些皮衣，一层层穿在了身上，又将玉佩取出挂在可以立刻开启的位置。","若非是龟纹锅不方便取出，他都想将其背在后背。","“失算啊，怎么忘了准备一口大黑锅。”白小纯很是懊悔，来不及去找了，于是咬了咬牙，这才转身重新走出屋舍，看着远处的太阳，他的目中露出坚定，昂挺胸，向着山顶走去。","他身上穿的皮衣太多了，虽然没有黑锅，可看起来依旧如同一个粽子……密不透风，以至于走了没多久，白小纯的额头就出了汗。","可汗再多，他也没脱下一件皮衣，对于小比之事，他很是在意，脑海里不断浮现一幕幕幻想出的残酷画面，顺着山路渐渐到了山顶，可清晨的山顶，雾气太多，白小纯走着走着，他忽然现，自己竟不知转到了什么地方。","“不对啊……”白小纯赶紧找人问询，这才改变方向，心底敲鼓，生怕迟到错过了时辰。","在这香云山的山顶，有一处演武场，此地正是香云山举行小比的地方，此刻已有不少人围观，正在低声议论。","甚至里面还有一些修为越凝气五层的弟子，也大都抱着膀子，看向那些师弟师妹，当然也有来助威者。","这种香云山外门弟子的小比，虽不是特别正规，但却也是外门弟子崭露头角的地方，此番参与的人，也有二十多个，在那演武场的四周，大都盘膝打坐，很是认真的准备着。","其内没有凝气三层，虽然这外门小比规则上凝气三、四、五层都可以参加，可实际上来到这里的，大都是凝气五层，即便是凝气四层，也只是五六人而已。","其中有一个女子，很是显眼，这女子身姿高挑，在那外门弟子的衣衫下，似可隐隐看到凹凸起伏，身材之好，让人看了后，会升起无限遐想。","肌肤如雪，柳叶眉下双眸似水，相貌极美，尤其是衣袍下的道裤，看似宽松，可在臀腰的位置却惊人的紧绷起来，显露出让人触目惊心的弹力。","她的身边有不少外门弟子簇拥，显然是这女子的倾慕者。","这女子正是外门弟子里，虽比不上周心琪，可也颇有名气的杜凌菲。","“这一次的小比，以杜师姐凝气五层大圆满的修为，应该是位了，根本就没有任何悬念。”","“陈子昂师兄也不容小看，听说他一个月前修为突破，虽然不是凝气五层大圆满，可也接近了。”四周人低声议论时，在杜凌菲不远处，一个神色傲然的青年站在那里，正是在任务处，被白小纯的竹木震撼的陈子昂。","他看向杜凌菲时，目中也有异彩，心底琢磨着自己这一次第一是不可能了，不过第二的位置，非自己莫属，或许也能借助这个机会，与那杜凌菲再熟悉一下。","就在众人纷纷等待时，两道长虹从远处呼啸而来，刹那临近后，化作了李青候的身影，他身边还有一个老者，这老者干瘦，肤色略黑，但双眼却很明亮，整个人的感觉，似很严厉的样子。","李青候刚一出现，四周所有外门弟子全部心中一惊，连忙拜见。","“拜见掌座，孙长老。”一个个纷纷诧异掌座为何今天亲自前来，要知道以往的这种程度的小比，大都是孙长老一个人主持。","杜凌菲与陈子昂等人，也都吃惊，神色恭敬的拜见李青候。","李青候神色温和的点了点头，目光扫过四周众位弟子时，却微微皱了一下，他没有看到白小纯。","察觉李青候皱眉，四周外门弟子都心里咯噔一声，那是杜凌菲也都紧张，不知道掌座因何不悦。","“掌座，可以开始了么？”李青候身边的孙长老，缓缓开口。","李青候正要说话，可就在这时，远处有一道身影，浑身上下如一个小球般，快的跑来，一边跑还一边着急。","“迷路了，雾太大……”白小纯快跑了过来，一眼就看到了李青候，赶紧开口，心底也委屈啊，他毕竟对山顶不是很熟悉，这么大的山，雾又那么厚，他心里想着事，不知不觉就走错了路。","他话语一出，四周所有外门弟子都不由得看了过去，里面也有一些人认识白小纯，听到这句话后都忍不住低笑，至于那些不认识他的，纷纷皱起眉头，甚至也有几位眼中露出轻蔑。","在香云山能迷路，只能说明眼前之人平日里不到山顶来，根本就不关注宗门的比试，大都是在山峰中断转悠的寻常弟子而已。","杜凌菲看了白小纯一眼，认出白小纯是前段日子宗门里追捧周心琪的弟子之一，听说抓偷鸡大盗时极为卖力，她心底不屑，收回目光，直接将他无视。","陈子昂在人群内，看到白小纯后一愣，他下意识的扫了眼李青候，心中想起数月前白小纯在任务处临走时说的李青候是他叔叔这句话，顿时明白了李青候方才皱眉的原因，心底琢磨着一会出手时，若遇到白小纯，不能把对方打的太狠了。","李青候冷哼一声，狠狠的瞪了白小纯一眼，向着身边的孙长老微微点头。","孙长老若有所思，也看了白小纯一眼，笑了笑，大袖一甩。","“好了，想要参与外门小比者，走上台来。”","看到李青候瞪自己，白小纯也委屈啊，可敢怒不敢言，此刻听到孙长老这句话，第一个冲了出去，站在台上，昂挺胸，一副上刀山下火海，义不容辞的模样。","很快众人上台，算上白小纯在内，一共二十位外门弟子。","这种香云山自己的小比，规则上没有那么严格，孙长老目光一扫，右手抬起时取出了一个布袋，里面有若干小球，各有标记，让这些外门弟子一个个上前各自掏出，来决定对战之人。","白小纯没有第一个上前，而是夹在中间，上前摸出一个小球，上面写着十一。","“好了，都退下吧，第一场，一二战！”孙长老淡淡开口后，白小纯连忙随着其他人都离开演武台，只有拿到了一球与二球的弟子，留在了台上，这二人相互看了看后，眼中都露出锐利之芒。","很快就直接战在了一起，砰砰之声传出，二人争斗时，白小纯四下乱看，他内心暗道二十人比试，只要自己能胜利两场，就稳稳的前五了，于是想要寻找拿到十二球的弟子，可那些人一个个藏得很严，不给他丝毫机会。","正沮丧时，第一场比试结束，第二场开始，出战之人是杜凌菲，这女子掐诀间一把旗帆出现，形成雾气，围困了与她交战的弟子，那位弟子转悠了半天也冲不出雾气，佩服的认输。","第三场，第四场也很快过去，至于第五场则是陈子昂出手，干净利落的将与他对战的凝气四层的弟子击败。","“十一球，十二球，出战。”孙长老声音传出时，白小纯深吸口气，表情凝重的缓缓走出，站在了台上后，他看到了一个高瘦的青年，一脸冷笑的走出。","这青年修为不俗，也是凝气五层，目光如电，看起来就很不好惹的样子。","“师弟，遇到我，算你倒霉，现在认输还来得及，否则的话，斗法之后，伤势自付。”干瘦青年冷声开口。","他就在他话语传出的瞬间，白小纯这边猛地大吼一声。","这吼声中气十足，震的四周不少人都吃了一惊，那干瘦青年一样心神一震，下意识的退后几步，再次看向白小纯时，却愣了一下。","只见白小纯大吼之后，一拍身上的青色玉佩，顿时厚厚的青光猛地出现，笼罩四周时，他还觉得不放心，又从储物袋内拿出了大把的符纸，全部拍在了身上，每一次符纸落下，就有光芒一闪，很快的，他身上的光有十多道，密密麻麻融合在一起，形成的防护之力，居然足有四尺多厚，远远一看，让人触目惊心。","“来吧！”白小纯的声音从那片防护之光内传出，音调都闷了很多。","干瘦青年呆了，不仅他这里如此，四周那些外门弟子，包括参赛的众人，全部都目瞪口呆，他们观看小比多次，这还是第一次看到防护到这种程度之人。","李青候的脸上抽动了一下，目中露出无奈。","陈子昂倒吸口气，心底更加确定白小纯这边与李青候的的确确是亲戚关系，杜凌菲冷哼，目中不屑更多。","演武台上，干瘦青年在这众目睽睽下，硬着头皮低吼一声，双手掐诀，立刻一把木剑飞出，直奔白小纯而去。","------------","呼唤推荐票！"]}