{"id":48,"error":0,"name":"一念永恒","title":" 第四十五章 弄死你不难！","content":["白小纯呼吸急促，他早已忘我，没有去考虑自己成功了几次，也没有去关注这一次考核的结果，他眼睛满是血丝，此刻所想只有一个，那就是如何让自己在下一次开炉时，可以有十足的把握。八＞一中文 Ｗ﹤Ｗ≤Ｗ≤．＜８＜１≤ＺＷ．ＣＯＭ","没有把握，绝不开炉！","他喜欢稳妥的性格，在炼药上，挥到了极致。","可思索至今，他现自己无论怎么去想办法，都无法解决问题，除非可以去固定墨灵果内的墨素，可如此一来，虽不算改变药方，可也是一种细微的调整，白小纯沉默片刻，目中露出果断。","“只能跳出药方，去按照需要调整了！”他一把捏碎了手中的墨灵果。","咔嚓一声，无数的汁液洒落，但却没有掉入丹炉，而是被凝聚在半空，在白小纯的操控下，按照他所需要的浓郁程度，不断地融合在一起。","这一幕，其他人看到没觉得什么，只是诧异，甚至白小纯自己也没觉得有什么出奇的地方，他只是觉得这么做，才会稳妥，所以才如此。","可徐长老却猛地睁开眼，目中深处次露出震惊，要知道就算是之前白小纯成功了七次，他也只是惊讶而已，可眼下，这种震惊，出之前太多。","“这白小纯，他竟尝试调整药方，此子不俗，难怪掌座上个月临外出前，让我关注此子！”徐长老若有所思。","片刻后，白小纯右手猛地挥舞，将多余的墨素驱除后，只留下指甲盖大小的部分，扔入丹炉中，这才取出其他药草，一一放入，开了第八炉！","丹炉肉眼可见的变红，甚至都没有到一个时辰，也就是两炷香左右，丹炉通体一震，药香猛地散开时，第八炉，成功！","徐长老一眼就看向丹炉内，立刻就看到了里面赫然有一块足有十寸大小的……墨灵香，颜色黑中带紫！","“近乎中品！”徐长老目中露出奇芒。","白小纯也看出了这一次炼制的墨灵香的不同之处，他神色内露出恍惚，在这一刻猛然的明白了自己为何之前炼制的所有灵药，都是下品。","“药方不是固定……根据自己的需要去炼制，才有可能炼出……中品以上的灵药！”白小纯顿时有种豁然开朗之感，精神颇为振奋，还没等四周之人哗然再起，挥手间，开了第九炉！","这一刻，四周众人呼吸急促，每个人都不在说话了，他们已被彻底震撼，尽管之前有所期待，可当亲眼看到白小纯连续八次成功后，每个人都觉得无法置信。","这不但越了周心琪，更是与如今成为传承弟子的王青山不相伯仲！","还没等四周众人从这震撼中恢复，这一次白小纯炼药的度，更快了一些，只用了一炷香的时间，丹炉轰然震动，香气更为狂猛，第九炉……再次成功！","“前所未有！！”","“从来没有人打到过九次，尤其是这还是墨灵香，这白小纯他虽然思索的时间长的让人指，可……可他的成功率，一样骇人听闻！！”","许宝财脑海嗡鸣不断，早已彻彻底底的目瞪口呆，杜凌菲只觉得脑海掀起无尽大浪，不由的想到了当初小比时，对方道出嫁接草木的一幕幕。","韩建业反倒松了口气，苦涩虽有，可却不在抓狂了，若白小纯只是比他多了一点，他还会较真，可如今，他服了……","“还剩最后一次，白师兄已开创了一个前无古人，他到底能否……开创一个奇迹！”","“这一次值了，哪怕在这里熬了好几天，也都值了！”","此地所有人，在这一瞬，全部瞩目白小纯这里，他们的呼吸粗重，目中都露出强烈的期待，哪怕是徐长老，也都目不转睛，他心中的震惊更多。","很快，白小纯动了，他的神色凝重，将最后一份材料取出，一一整理后根据不同的时间与搭配，放入丹炉内，双手掐诀，催地火。","时间流逝，四周一片寂静，甚至人们都可以听到自己的心跳声，在这等待里，一炷香后……","一声剧烈的轰鸣巨响，蓦然间从丹炉内传出，没有失败时的雾气散开，可也没有任何药香扩散，让四周众人纷纷提起了心。","“失败了么？”许宝财觉得口干舌燥。","白小纯也愣了一下，心中有了一些猜测，双眼顿时明亮起来。","就在这时，四周所有人都立刻看到，那丹炉内竟有彩光，顺着缝隙向外散出，随着光芒的出现，徐长老猛地上前，望着丹炉内通体紫色，只有一寸大小的墨灵香，眼中露出狂喜。","“中品！”","徐长老大笑，袖子一甩，就所有丹炉以及口袋，还有被炼制出的墨灵香全部一股脑的手中。","“此番考核，白小纯，韩建业，杜凌菲，陈子昂，赵一多，你等五人成功晋升药徒，白小纯……第一，获五千贡献点！”","他话语一出，四周众人在顿时爆，轰鸣之声传遍四方。","“十次，十次全部成功！！”","“那最后一次炼制的，竟是……中品，身为药徒，竟能炼出中品灵药！！”","无论是许宝财，还是杜凌菲，又或者韩建业，此刻所有人，全部震撼。","白小纯有些无奈，他还没仔细的观察自己炼制的唯一一个中品灵药，此刻眼看被徐长老拿走，站起来后心底很是不满，可看对方的样子，分明没有给自己的可能。","白小纯叹了口气，此刻疲惫不堪，走下广场，一路上四周众人看向他时，目中都带着狂热与敬佩，他们此刻也自然看出白小纯之所以十次成功，绝非侥幸，那一次次的思索，更不是寻常人可以做到的。","“恭喜白师兄开创奇迹，成就前所未有！”","“白师兄，佩服，佩服！”","“白师兄，小妹这里有些草木上的不解，白师兄能帮小妹一下么……”","白小纯眨了眨眼，他方才炼丹时太投入，此刻看到众人的样子，立刻知道自己把事情闹大了，但现四周的同门如此热情，白小纯心中感动，连忙向着众人抱拳。","心里美滋滋的，之前小乌龟的时候，他没找到机会在万众瞩目下出风头，此刻总算找到了一些被追捧的感觉。","对于那些让他帮忙的女弟子，白小纯毫不犹豫的点头同意，还不时提醒那些叫自己白师兄的弟子们，自己叫白小纯，生怕别人不知道。","正得意时，忽然他看到人群内有一个青年，狠狠的盯着自己，白小纯一眼认出对方居然是周心琪的倾慕者之一，立刻神色一动，现对方面相不善，于是赶紧挤了出去，快离开。","白小纯一路小跑，回到了自己的木屋后，只觉得头晕晕的，数日的炼药，心神消耗极大，倒在床上就睡着了。","这一觉直接睡了两天。","第三天晌午，白小纯睁开眼，疲惫与眩晕感一扫而空，想起自己炼制的唯一一块中品灵药，就这么的被徐长老拿走了，白小纯叹了口气，查看一下，现自己的身份令牌内多了五千贡献点，才觉得略有安慰。","有了贡献点，白小纯准备继续炼药，修行自己的不死长生功，于是外出一趟，在宗门换取了七八个药方，选择里面一种补充元气的，换了大量的药草。","过程很快，可他却心惊肉跳，现一路上有些人看到他后，都神色变化，甚至还有一个竟是周心琪的倾慕者，在看到他后，露出冷笑，取出玉简似在传音。","白小纯紧张了，换完药草后，没有回院子，直奔炼药阁，以余下的贡献点，直接买下了一年的时间，钻了进去。","“这次大意了……哼，等我出来的，我出来后不死铁皮大成，有来惹我的，来一个我掐一个，来十个……我就去找掌座！”白小纯冷哼一声，在这灵药阁的房间里，不在出去，开始炼药。","他自己也能猜到，在沉睡的那两天时间里，有关他晋升药徒时生的事情，必定会渐渐传出，可以想象，用不了多久，会传遍整个香云山。","事实上也的确如此，此刻的宗门内，已经有人怀疑，白小纯……就是小乌龟！","不然怎么会这么巧，都是草木灵兽均大成，尤其是白小纯炼出中品，更是晋升炼药十次全部成功。","周心琪的那些倾慕者，更是出动，甚至杜凌菲的倾慕者们，也都加入进来，但他们没想到白小纯居然这么警惕，竟没有回住所，而是留在了炼药阁，尤其是当他们托人打探到，白小纯居然买下一年的炼药时间后，众人纷纷恼怒。","只是炼药阁他们不敢闯，而且白小纯的身份，也使得他们有些顾忌，毕竟这样一个弟子，他们也不敢真的拿白小纯怎么样，可狠狠的收拾教训一番，宗门还是不会管的，毕竟技不如人，怨不得旁者。","可眼下没别的办法，众人只能恨恨离去，不过人群内却有一个麻脸青年，冷眼看着炼药阁，嘴角慢慢露出一抹阴冷。","“以为藏在这里，我就拿你没办法了么，打了我表弟陈飞也就罢了，还欺负我心爱的周师妹，又欺负我最爱的杜师妹，就连我最近看上的侯师妹都口中总是有你，白小纯，你虽然有些草木资质，可我想弄死你，也并非难事！”青年心底冷笑，他正是那位钱姓内门弟子，钱大金！","白小纯在炼药阁的房间里，悠闲自在，每天要么炼药，要么就修行不死长生功，日子一天天过去，他的不死长生功，正在突飞猛进。","全身的皮肤，更为坚韧，度与力量也出从前。","“再有两天，我的不死铁皮，将会彻底大成！”白小纯深吸口气，目中露出昂扬之意。","可就在这一天黄昏，突然的，一道青光从宗门任务处飞出，直奔灵药阁，竟无视阁楼的防护，瞬间出现在了白小纯所在的房间内。","白小纯一愣，仔细一看，那是一片令牌！"]}