{"id":28,"error":0,"name":"一念永恒","title":" 第二十五章 不死铁皮！","content":["直至一个月后，风声太紧，甚至张大胖口中的老娘们，那位紫鼎山的掌座许媚香也都略有耳闻时，白小纯与张大胖不得不放弃继续留在紫鼎山，在张大胖的议题下，他们决定去解救一下黑三妞。≯八一中＞文Ｗ＜Ｗ≤Ｗ≤．≤８＜１≦Ｚ≦Ｗ≦．﹤ＣＯＭ","于是，二人去了青峰山。","黑三妞也瘦了一些，虽不是特别明显，可也隐隐露出了窈窕的身姿，让白小纯与张大胖呆了一下，几乎认不出来了，就连曾经黑黑的脸，如今看起来也有些一些动人的神韵，可以想象，若最终彻底瘦了下来，黑三妞必定是个美女。","只是，一听灵尾鸡，黑三妞眼睛顿时亮了。","从此之后，青峰山的灵尾鸡，开始出现了丢失……","到了这一刻，偷鸡狂魔这个名号，已经在南岸彻底成名，轰动八方，外门弟子几乎无人不知，就连杂役也都听说。","好在没有持续太久，当一些长老都开始关注时，这偷鸡狂魔突然的销声匿迹，不再出现，只是无论黑三妞还是张大胖，都明显的身体恢复了一些，虽然还远远无法回到曾经的威武，可也都壮了太多。","而白小纯这里，也终于……完整了九九八十一天的循环，对于饥饿不再那么强烈，于是三人才放弃了继续偷鸡。","这不死长生功的八十一次循环，虽然不是连续完成，而是累计达到，可效果一样，没有区别。","这一天，白小纯在香云山的院子里，神色凝重，全身皮肤散出阵阵铁色，更有黑芒闪耀，一股强悍的气息，从他的皮肤上传出，化作了阵阵莽荒之感。","九九八十一天的痛，与九九八十一天的饿，在这一刻融合于一起，形成了一股惊人的力量，在白小纯体内持续的爆。","每一次爆，都蕴含了数不尽的元气，这些元气全部随着爆融入白小纯的皮肤上，使得他的皮肤铁色更多，黑芒刺目，坚韧的程度，也是倍增。","甚至他站在那里，若有外人看到，第一眼看去会认为那是一句铁人，而非血肉真人。","他脑海轰鸣不断，这种爆，已在他的体内出现了十九次之多，可却始终没有停下的迹象，反倒更快的冲击。","白小纯一动不动，仿佛连呼吸都没有了，可仔细一看，可以看到他全身的汗毛空正在微微的收张，四周的天地之力也无声无息的凝聚过来。","“九九八十一次的爆后，我得不死皮，就会小成，进入铁皮的境界！”白小纯脑海里浮现不死长生功的口诀，神色坚毅，他这一年来的所有努力，无论是剧痛还是饥饿，为的……就是这一刻的爆。","轰！","体内的元气再一次的冲击，他的皮肤铁色更多，元气钻入每一寸的皮肤内，进行如千锤百炼般的锻造。","这一刻的他，如同一把神兵利器，而那一次次的爆，就是锤子一次次的砸下，轰轰轰！","二十次，三十次，四十次，四十八次……","时间流逝，三天过去，白小纯依旧站在那里，外面听不到丝毫声音，可他的耳边，却能听到体内传出的无尽天雷般的巨响。","可就在这时，在他的体内元气爆进行到第四十九次后，突然的，冲击的力道猛地倍增，他身体一颤，皮肤上肉眼可见的出现了一些细密的裂缝，仿佛无法支撑一样。","这些裂缝虽然不多，可在出现后，却让白小纯这里心中一沉。","“果然出现了灭相……”白小纯皱起眉头，不死长生功上对于如今的状态，有过介绍，曾说过不死皮在小成的过程中，必定会出现这种碎裂，只不过根据不同人的意志，坚持的越久，则日后的不死皮效果越好。","即便是不去坚持，不死皮一样会修成，只不过在效果上，自然是越完美越好。","如果能坚持完整的八十一次元气爆，才是真正的完美无瑕。","白小纯眼中露出坚定，再次闭目，体内轰鸣6续传遍全身，五十次，六十次，七十次……他竟一口气，在接下来的五天内，生生的坚持到了七十多次。","他的皮肤此刻的碎裂，如龟纹一样密密麻麻扩散全身，甚至很多地方都连在了一起，仿佛一个被打碎后又粘起的花瓶。","似乎随时可以四分五裂。","“只差七次了！”白小纯眼中都是血丝，已成血芒，他呼吸急促，狠狠一咬牙，性格当中的狠辣，骤然滋生。","七十四次！","七十七次！","七十九次！","白小纯扬天一吼，这吼声不大，更多的是闷闷之音，身体颤抖时，再次熬过了一次体内的元气爆，达到了八十次。","那元气飞融入他的皮肤上，使得整个皮肤虽然龟裂，可却如同铁皮一样，让人看去时，会触目惊心。","“最后一次！”白小纯不愿放弃，在那最后一次元气爆中，右手猛地抬起，向着面前大地，狠狠一拳落下。","轰的一声，一个深坑出现时，他体内的最后一次元气爆，终于结束，无数的元气融入他的皮肤中，肉眼可见的，他的全身裂缝眨眼消失，一片光滑时，就连黑芒也都散去，看起来依旧是白白净净，可没有人知道，在这看似寻常的皮肤上，如今已具备了惊人的坚韧。","白小纯呼吸急促，好半晌抬起头时，他看着地面被自己轰开的大坑，又看了看皮肤，顿时振奋，扬天大笑。","他右手抬起一挥，木剑飞出，化作一道乌光直奔手臂，在碰触的一瞬，竟传出了金铁的声音，当的一声，木剑竟然被直接震退，而他的手臂皮肤，只是感觉仿佛被蚊子咬了一口，仔细一看，丝毫伤都没有。","“不死皮！”白小纯喜不自禁，要知道这木剑不是寻常法宝，而是炼灵两次，虽然因材质一般，可炼灵之后的威力，足以堪比天骄的法宝，可就算是这样，也依旧伤不了他丝毫。","白小纯身体一晃，爆全力冲出，四周的空气都传出嗡的一声，他出现时，已在了十多丈外，这种度，比之前快了何止数倍，让白小纯更为精细。","至于力量，他看了一眼地上的大坑，已经心中有数，知道不死皮小成后的自己，不说是脱胎换骨，也相差无几了。","“如此防护之力，才可为我白小纯的长生之路，保驾护航。”白小纯得意非凡，再看自己的修为，竟也随之又精进了不少，直接到了凝气四层的大圆满。","且不是寻常的凝气四层大圆满，而是体内灵气被压缩之后，可以说他的灵气本身的品质，已不是同境界的修士可以比较。","他太满意了，在这院子里来回疾驰，片刻后他身体猛地一顿，双目露出一抹精芒时，右手抬起，拇指和食指成半口状，向前狠狠一捏，与此同时，他的两指出现了黑芒闪耀，他的前方分明什么都没有，只是虚无，可这一捏之下，前方的虚无都传出咔咔之声。","白小纯目光收缩，转身一晃到了一处岩石旁，再次右手两指黑芒闪耀，一捏之下，咔嚓一声，那岩石如豆腐一样直接爆裂。","他再次一晃，出现在了灵冬竹旁，这里的竹子已长到了三丈多高，他选择了最坚硬的竹头，一捏之下，竹头轰的一声，一样碎裂。","这一幕，让白小纯自己都倒吸口气，身体落下时，他低头看着自己的双指，看着其上的黑芒慢慢消散，许久，他才吐出长气。","“这就是碎喉锁么……”白小纯喃喃低语，这是不死长生功上存在的一种秘法，唯有不死皮小成才可施展，据说能爆出两倍之力，无坚不摧。","而方才，白小纯也只是用了五成力道而已，他无法想象，若是自己全力施展此秘法，到底会有多么的恐怖。","这种秘法，在白小纯看来，就是一种杀人秘法，他沉默片刻，虽然觉得此法凶残，可还是认真的练了起来，在这院子里，身影快游走，时而两指黑芒闪耀，便是阵阵咔咔之声。","时间流逝，转眼过去了半个月，这半个月来，白小纯没有走出院子，始终都在修炼，自然也不会知道，外出数月的李青候，在这一天清晨，踏着一道青虹，回到了灵溪宗，回到了香云山的山顶。","他在归来后还没等休息，立刻就有两道长虹从青峰山以及紫鼎山上呼啸而来，直奔山顶，寻找李青候，可以隐隐看到，那两道长虹内，一个是老者，身体如一把没有出窍的利剑，整个人散出筑基修士特有的威压。","而另一道长虹内，则是一个妙曼的女子，这女子似天生媚骨，相貌绝美，但此刻脸上却带着古怪，似哭笑不得的样子，与那老者一起，到了山顶。","这两位，正是青峰山与紫鼎山的掌座，在香云山顶，二人与李青候私语一番，这才离去。","香云山顶，李青候揉着眉心坐在那里，神识一扫，重点看了看山上的三处饲养灵尾鸡的地方，现那里只剩下了鸡崽后，他露出哭笑不得的样子，叹了口气，大袖一甩，走出大殿，顺着山路走下，看其方向……","正是白小纯所在的院子。","--------------","推荐票差了好多，呼唤推荐票！！！"]}