{"id":39,"error":0,"name":"一念永恒","title":" 第三十六章 小乌龟称霸！","content":["白小纯对于筑基的渴望，被许宝财的话掀起后，在之后的几天，他6续的去了藏经阁好多次，甚至还去了神武殿。","神武殿内，专门讲述了修真界内很多的常识，对于筑基也有较为详细的描述，当看到里面所写，的确与许宝财所说的差不多后，白小纯顿时燃了。","他觉得，只要能筑基，那么自己的长生之路，将会迈出一大步。","尤其是当他了解到，筑基居然有三种方式，且增加的寿元都不一样后，更为激动，随着他不断地钻研，数日后，他终于对于筑基，有了清晰的明悟。","“天地人，三种筑基……”","“人道筑基，需服用筑基丹，几率不大，若能成功，顿增百年寿元。”","“地道筑基，融入地脉之气，成就惊天之力，几率更小，可一旦成功，增加二百年寿元！”","“最后就是传说中的……天道筑基，罕见至极，可遇不可求，但一旦有此机缘筑基成功，则增五百年寿元！”白小纯仔细的研究，觉得天道筑基缥缈不可求，而地道筑基需要在特定的地方才会有地脉之气。","那么摆在他面前最简单的，就是人道筑基，此法需要筑基丹。","“我现在就要对未来规划了，需要作完全的准备，稳妥打算，筑基丹必须要有……”白小纯深吸口气，放下玉简，目中露出光芒。","“筑基丹价值昂贵，而且为了以防万一，我需要多准备一些筑基丹，那么……最好的方法，自然就是自己能炼制！”白小纯眼中光芒一闪，他本就是立志要成为炼制出长生不老丹的伟大药师，此刻对于自己的这份理想，更为执着。","“药童，药徒，药师……我现在就是药童，想要成为药徒，去真正炼丹，需要去晋升考核……考核需要至少掌握草木五篇，可这样不稳妥，我要把灵兽五篇也都了如指掌，就稳妥了。”白小纯眼中露出坚定，拿出草木第三篇的玉简，仔细的看了一遍后，确定都牢牢记住，立刻起身冲了出去。","但很快就又跑了回来，在院子里沉思片刻，拿出不少衣物，把自己乔装打扮一番，这才放下心来，快走出。","“那些周心琪的倾慕者太可怕了，对外传出声音，要将我大卸八块……害的我不得不低调。”白小纯内心不忿。","“哼，等我以后筑基了，一定要万众瞩目下，告诉所有人，我白小纯就是龟爷，到时候看谁敢来卸我！”白小纯衡量了一下那些自己与周心琪的那些倾慕者之间的差距，下誓言。","万药阁，一向都是人山人海，不但香云山的外门弟子在这里，青峰山与紫鼎山中，对于草木知识有所渴求的弟子，也会来到这里。","此刻白小纯钻入人群内，趁着四周人没注意，走进了草木第三篇石碑下的木屋中，片刻后他推开门，快走几步融入人群内。","有心立刻离去，可还是忍不住翘等待，没多久，惊呼之声传出，此地所有人都看到了草木第三篇的石碑上，一个小乌龟的图案，骑在宝瓶上面。","白小纯暗自得意，没忍住，在众人惊呼时，也摆出诧异吃惊的模样，跟着吼了几声，可很快周心琪的那些倾慕者就出现了，一个个凶神恶煞的样子，让白小纯这里握紧了拳头。","“就是这些人，害的我必须如此低调。”白小纯愤愤的瞪了那些人一眼，转身赶紧离去。","之后的日子里，有关小乌龟再现的消息，传遍香云山的外门，人人议论，毕竟这一年来，小乌龟的图案，在那石碑上很是显眼。","可就在这议论刚刚消散，一个月后的一天，万药阁的弟子突然看到，第四座石碑上，小乌龟居然又一次出现了，依旧是骑在宝瓶上面，成为了第一。","哗然顿起！","“就快要越周心琪师姐，这小乌龟已是四碑第一！”","“他是四碑，周心琪师姐是五碑，这小乌龟到底是谁……”人群内的白小纯，尖叫起来，心底暗自舒爽，眼看周心琪的那些倾慕者狂而来，他干咳一声，带着不忿，低头隐藏。","数日后，周心琪出现在了万药阁，望着那四座石碑，她的神色露出凝重，走入第十座石碑内，出来时，第十座石碑的第一，已被她占据。","到了这个时候，香云山的所有外门弟子，都在关注万药阁了，周心琪六碑，小乌龟四碑……","他们都在猜测，那小乌龟是否下个月会再次出现，拿下第五碑，与周心琪并驾齐驱。","甚至这些外门弟子都开始了下注，去赌小乌龟能不能五碑第一，即便是香云山的那些长老，也都留意此事。","白小纯也了狠劲，每拿下一个第一，换取了玉简后，他都没日没夜的去研究，再加上他恨那些周心琪的倾慕者，所以每个月去万药阁拿下第一后，都会在人群里尖叫一番，抒自己对小乌龟的崇拜之意。","渐渐地，他在人群内都认识了不少一样对小乌龟崇拜之人，当然这里面也有他的功劳，他几乎是不放过任何一个去宣传小乌龟的机会，如侯小妹那里，此刻对于小乌龟已是崇拜到了极致。","终于在一个月后，风和日丽的一天，第五座石碑的宝瓶，蓦然一闪，竟落下了一位，在宝瓶的上面，那只小乌再次出现。","这一刻，香云山的外门弟子轰动，无数人赶来观望，甚至彼此之间在之后的日子里，所谈论的也大都是这小乌龟。","“这小乌龟必定是草木造诣到了无法形容的程度，才可以如此惊人。”","“厉害，这小乌龟与周师姐不相伯仲……”","人群内，也不是没有人猜测对方是白小纯，甚至周心琪的那些倾慕者，在狂之下，一切可疑的目标都不放过，自然也对白小纯这里重点关注。","白小纯心底更为不忿，为了洗去嫌疑，只能唉声叹气的故作姿态，当着所有人的面，去了一趟第四石碑，在里面呆片刻，誓以后一定要让那些人好看，这才走出。","多次之后，渐渐那些倾慕者又将怀疑的目标落向了其他人，毕竟这种事情，没有证据，真的很难找出答案。","可狠言却数次放出，告诉所有人，这一次若找到那小乌龟，不是大卸八块的问题了，是准备大卸八十块！","白小纯知道后，想了一下自己被卸成八十块的样子，哆嗦了一下，可咬了咬牙，狠劲又上来了。","“你们不是不高兴么，你们越不高兴，我就越是要这个第一！”白小纯咬牙，与对方隔空，直接以这种方式干了起来。","一个月后，第六座石碑，小乌龟第一！","又一个月，第七座石碑，小乌龟再次第一！","七碑全部第一的瞬间，整个万药阁四周，爆出了强烈的欢呼之声。","“七碑第一，小乌龟加油，开创一个周师姐都没有达到的十碑第一！”","“哈哈，我看好这只小乌龟，他一定能成！”","在这无数人欢呼时，四周有十多个青年，面色阴沉，尤其是里面有几个内门弟子，更是目光阴冷，其中一人，脸上有不少麻子，穿着内门弟子的长衫，他的目光最是凌厉。","“诸位师弟，若有人知晓这小乌龟是谁，告知钱某，钱某承诺一个人情！”这麻脸青年，忽然开口，声音带着某种震动，一下子把所有人都压了下去。","不少人立刻看向这麻脸青年，认出了他的身份，连忙避开眼神，可还有不少，虽露出愤怒，只是却不敢多言。","“是加入执法堂的内门弟子钱大金，钱师兄……”","“听说此人对周师姐以及杜凌菲，都在追求……”","白小纯也在人群内，目睹这一幕后，与身边人一起，一脸义愤填膺的怒视那位麻脸青年，直至回到了院子，白小纯一想起对方，就心中来气。","“反正你也找不到我，我偏偏要和你斗一斗！”白小纯抬起下巴，灵兽五篇，他在研究时更是执着，随着了解那些灵兽体内可以炼制灵药的材料，他的草木造诣，精进了不少。","尤其是相互结合后，触类旁通，白小纯的草木造诣，与日俱增。","一个月后，第八座石碑，小乌龟的图案代替宝瓶，成为第一！","随后又一个月，第九座石碑，小乌龟再次第一！","至此，九碑第一！","此事让万药阁的外门弟子，全部都沸腾起来，纷纷振奋，渐渐呼唤小乌龟去十碑第一的声音，越来越多。","即便是周心琪的那些倾慕者，也都无法阻止，只能眼睁睁的看着小乌龟的声望，被掀起到了越周心琪的高度。","终于在最后一个月，白小纯于晌午时，万药阁弟子最多的时候，乔装打扮一番，神色内露出坚定，趁没人注意，排队等待片刻，悄然踏入第十座石碑下的木屋中。","在踏入的刹那，白小纯盘膝坐在木屋内的碑文下，右手抬起，按在上面，脑海轰鸣间，出现在了熟悉的虚无里。","他看着面前闪烁出的上百万的草木以及灵兽的残片，目中露出执着，双手瞬间飞舞，开始进行考核，刹那一株株完整的药草与灵兽材料，就被他组合出来。","一千、五千、一万……","三万，五万，八万……","这是他所经历的所有考核中，最难的一次，渐渐他额头出了汗，双眼有了血丝，整个人如疯魔一样，忘记了一切，沉浸在这草木灵兽的组合上，甚至双手都刺痛，甚至大脑翻江倒海，可他依旧咬牙坚持。","不知过去了多久，当这第十碑的考核结束的一瞬，白小纯右手微微颤抖，将最后一株药草拼凑出来，整个人如虚脱一样，眼前模糊，再次清晰时，已回到了木屋内。","他呼吸急促，眼中却露出满足，擦去汗水，用力的握了一下拳头，目露振奋。","----------","今晚，继续约！"]}