{"id":24,"error":0,"name":"一念永恒","title":" 第二十一章 小纯哥哥……","content":["ps. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！","万药阁是香云上最热闹的地方之一，几乎每天都有众多的外门弟子进进出出，一方面是那十座石碑的缘故，另一方面则是十座石碑中间的万药阁，本身就是可以用贡献点换取草药以及丹方之处。＞ 八一中≯文≯网 Ｗ＜Ｗ﹤Ｗ＜．≤８≦１＜ＺＷ．ＣＯＭ","甚至此地还定期举行晋升药徒的考核，并回收弟子炼出的丹药，种种原因，也就使得此地每天都会人声鼎沸。","久而久之的，因此地的热闹，也就附带着成为了一处宗门的消息交流之地，开始时是大家交流草木经验，之后慢慢的一些宗门内的大事小情，又或者是一些八卦的事情，也都会在这里传出。","白小纯到来时，这万药阁四周有众多外门弟子，要么进进出出，要么三五成群低声讨论，四周的石碑下，还有很多弟子正排队等待挑战石碑的排名。","从人群内挤了半天，白小纯这才靠近了第二座石碑，正想过去时，他面前有三个外门弟子，正在彼此谈论，似乎提到了自己。","“你们听说了么，最近咱们宗门，出了一件怪事，有人专门偷李掌座的灵尾鸡，据说已经丢了上百只了。”","“何止上百只，我听说李掌座的鸡都快被偷空了，那偷鸡贼已经被那些饲养灵尾鸡的弟子联手通缉，放下狠话，要将此人大卸八块喂鸡！”","“也怪了，咱们香云山怎么最近总是出奇葩，先是出了个神秘的乌龟，又来了这个偷鸡大盗！”","白小纯下意识的缩了下脖子，很是心虚，觉得不就是偷了一些鸡么，居然闹出这么大的动静，看这形式，似乎是满门皆知的样子。","而且此刻听到灵尾鸡居然是李青候的，他就更害怕了。","“我没偷那么多啊。”白小纯觉得自己被诬陷了，正琢磨如何去改变大家对这偷鸡大盗的印象时，突然的，他听到了身后传来吵闹声。","“小丫头，挤什么挤，赶着去投胎啊！”","“挤你怎么了，你了不起啊，怕挤你别来这里啊，本小姐挤你，是你的荣幸。”","“你……”","白小纯觉得身后声音有些耳熟，于是回头一看，看到一个白白嫩嫩的小姑娘，挺个小胸脯，掐着小腰，一脸小高傲的正在和一个大汉对峙。","“侯小妹？”白小纯眨了眨眼。","这小姑娘正是侯小妹，她听到声音，一眼看到了白小纯，小脸的高傲转眼化作了惊喜。","“小纯哥哥，是你！”侯小妹扭动着小腰，连忙跑来，人还没靠近，一股火辣辣的清纯气息就扑面而来。","“啊，小纯妹妹。”白小纯看着眼前这充满了活力，样子极为可爱的少女。","“小纯哥哥你好坏，居然逗人家，人家叫侯小妹！”侯小妹听到白小纯的话语，脸上居然红了一些，娇憨道。","这么一来，这本就活力四射的少女，顿时更加的明媚动人，看的四周的不少外门弟子都眼前一亮，而那个大汉，则是浑身鸡皮疙瘩，觉得这小姑娘变化太大了，喜怒无常。","“小纯哥哥，我哥哥下山没回来，我这是第一次来到这里，想要去换取草木第二篇，应该去哪里换啊？”侯小妹连忙问道，她的确是次到来，之前都是她哥哥帮着忙叨，此刻正不知如何处理，就看到了白小纯。","白小纯微笑的给侯小妹介绍了一番流程，说的非常详细，侯小妹不时点头，到了最后完全了解，看向白小纯时越觉得眼前的小纯师兄不但人好，懂得居然这么多。","介绍完后，白小纯看了侯小妹一眼，没忍住，于是右手抬起一指草木第一篇的石碑，装出云淡风轻的样子开口。","“看到那座石碑了吧，能在那上面留下印记的，都是整个宗门内的天骄之辈，任何一个人，未来的成就都会轰动修真界。”","“别人我就不说了，我给你介绍一下第二名，你看那个宝瓶的印记，那是我们香云山的天骄之女，周心琪！”","“周心琪，原来这宝瓶代表的就是具备草木灵脉，被掌座收为弟子，注定会成为内门的周师姐！”侯小妹眼睛猛地一亮，抬头望着第一座石碑上的宝瓶印记，目中露出崇拜之意，对于周心琪，她听侯云飞说起过，早就佩服的不得了，此刻一听白小纯的介绍，顿时更为振奋。","白小纯继续摆出风轻云淡，在那里等了半晌，可现这侯小妹居然还在望着宝瓶，丝毫没有理会骑在宝瓶上的乌龟时，心中顿时不爽了，他介绍了这么多，不就是为了引出话题，谈一下那只好看的乌龟么。","“咳咳，这周心琪的确非凡，所以才会成为草木第一篇碑文的第二名！”他在第二名这三个字上，加重了一下语气去提醒侯小妹。","侯小妹一愣，仔细一看，秀眉忽然皱起。","“第二名？排在周师姐上面的那只乌龟是谁啊，画的真难看。”","白小纯听到这句话，更不高兴了，他觉得自己非常有必要教育一下眼前这个侯小妹，于是摆出严肃的模样，语重心长的开口。","“那你就错了，小妹你可知道，这好看的乌龟，是我们宗门内如今最神秘，最伟大，最然的一个弟子么。”","“此人身上有着太多的传闻，他的每一次出现，都会引起宗门的哗然，引爆所有弟子的目光，让无数人关注，让无数人羡慕，让无数人欢呼。”","“啊？”侯小妹性格单纯，此刻听到这些话，立刻愣了，将信将疑。","“你可知道，此人两个月前横空出世，使得周心琪九碑第一的愿望破灭！”","“你可知道，此人一出现，就瞬间将这草木第一篇的第一，轻而易举的挥手拿走。”","“你可知道，周心琪亲眼目睹此事后，在这里连续七天不眠不休，一次又一次的重新挑选，可直至最终拼了所有，也依旧还是第二，甘拜下风。”","“你可知道，我白小纯……咳咳。”白小纯越说越兴奋，到了最后险些直接说出自己就是那伟大的龟爷，连忙忍住，他的理想是在众目睽睽下说出身份，可不是在一个小丫头面前说出，这会浪费情绪的。","“真的么？”侯小妹双目内露出明亮的光芒，如同夜晚的小星星，看着那个小乌龟，一脸的崇拜，小脸红扑扑的。","“当然是真的。”白小纯心里感慨，他觉得自己做了一件好事，将一个走上歪路的孩子，成功的引导到了正道上，颇有一种成就感，此刻小袖一甩，不再理会沉浸崇拜中的侯小妹，向着第二座石碑走去。","挤过人群，等了片刻才等到一个空木屋，白小纯大步流星的踏入，身影消失。","木屋如旧，白小纯坐在石碑面前，再次画下了那只乌龟后，眼前一花，耳边轰鸣时，出现在了熟悉的虚幻空间中，这一次没有那冰冷的声音出现，直接就有近乎无数的草木碎片，蓦然显露。","白小纯胸有成竹，目内露出精芒，双手飞快，眨眼间一株株灵草，就瞬息完整。","时间流逝，当一炷香的时间结束时，摆在白小纯面前的残片，只剩下了不到五千，这成绩比他草木第一篇时，好了不少。","可惜时间到了，白小纯眼前一花，再次清晰时已回到了木屋内，尽管如此，可他信心十足，拿起换来的草木第三篇，心中跳动着强烈的期待，转身直接推开木屋大门。","看着外面的无数外门弟子，此刻还没有多少人注意到名次的变化，白小纯心中升起豪气。","“这一次我要震撼全宗，让大家都知道，我白小纯就是伟大的龟爷！”白小纯甚至在脑海里都浮现出了自己被万人崇拜，甚至侯小妹吃惊的画面。","一想到这里，白小纯都忍不住笑出声来，于是他傲然的抬起右手，正想大吼一声，主动提醒大家自己就是那伟大的龟爷……","可就在这时，忽然他身边正在排队试炼的外门弟子里，传出声音。","“你们说那抢了周师姐风头的小乌龟，还敢出现么？”","“应该不敢了吧，周师姐的那些倾慕者，一个个都疯了，据说正在整个南岸寻找那只小乌龟，而且放下言论，一旦找到，要将其活活的刮了……”","“我也听说了，甚至还有内门弟子参与进来。”","白小纯右手刚刚抬起，听到这些议论后，他顿时心惊肉跳，尤其听到内门弟子都参与寻找自己时，额头冒出一层冷汗，右手赶紧挠了挠脑袋，佯装若无其事的样子，飞快的放下。","心中愤愤，露出愁眉苦脸的模样，哀伤叹气的样子，钻入人群里。","“太过分了，太欺负人了，我不就是拿个第一么，内门弟子都出动了，至于么。”这一次，他的神情是真的，一点都没装。","刚刚走入人群，已有人现了第二处石碑的变化，很快的，阵阵无法置信的哗然之声，轰天而起。","-----------","今晚12点，继续约！","【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】"]}