{"id":23,"error":0,"name":"一念永恒","title":" 第二十章 一地鸡毛","content":["ps. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！","灵尾鸡，身体较寻常家鸡要巨大很多，羽毛坚硬，习性凶猛，成年之后堪比凝气二层。八一≧小说网Ｗ≤Ｗ﹤Ｗ＜．＜８≦１ＺＷ．ＣＯＭ","因禽肉可食用，蛋可滋补，血与骨能入药，尤其是尾巴，更是少见的三色火的燃烧，故而使得这灵尾鸡，在灵溪宗南岸三山都有大量饲养。","只不过不是归属宗门所有，而是李青候以及其他两座山的掌座私人之物，安排弟子专门饲养，于这香云山上，就有三处区域被圈起，为灵尾鸡繁殖所用。","白小纯蹲在草丛内，望着那些灵尾鸡，这种鸡他以前在火灶房时没见过活的，但吃过肉，知道肉质极为美味，也听张大胖说起，知晓此鸡喜吃灵虫。","许久之后他身体一晃，没有轻举妄动，选择了下山，用所剩不多的灵石，换来了一袋子灵虫，这才回到了院子。","刚一回来，他的肚子又饿了，强忍着昏晕，白小纯来回寻找，似乎在找什么材料。","不多时，当他看到那些灵冬竹后，顿时眼睛一亮，这些竹子如今已长到了足有一丈多的长度，更是拳头粗细，散灵芒，看起来很是不凡。","白小纯赶紧上前，绕着竹子看了几圈，哈哈一笑，按照自己所学的草木知识，将一根灵冬竹内最坚硬的竹头取下两截。","对于如何偷鸡，白小纯有着特殊的办法，偷鸡的重点，在于一个偷字，如何不被人现，是一门学问。","利用这两截竹子，他很快就做出了一个竹知了。","此物是他小时候跟他爹学的，据说是一种遇鸡杀鸡，遇凤杀凤的利器，随后又用竹丝编织成了一条绳索，试了试力度后，将竹知了与绳索连接，趁着夜色，飞奔出去。","“我要吃鸡！！”一路肚子咕咕叫着，可白小纯的双眼却满是绿光，这种饿急了的状态，使得他度更快，直奔最近的饲养灵尾鸡的地方。","临近时他度慢了下来，蹑手蹑脚的靠近栅栏，将手中挂着灵虫的竹知了，用力扔了进去，蹲在一旁，拿着与竹知了连接的绳索，忍着饥饿等待。","栅栏内有一些木屋，远处还有外门弟子修行居住，至于这挺大的这饲养院内，有上百只灵尾鸡，大都爬在那里，不多的一些来回走动，时而高傲的抬头，气质不俗，不多时，一只灵尾鸡似察觉到了什么，转头看了看不远处的地方，走过去后立刻就看到了灵虫，直接张开口，一口就啄了过去。","但就在这只灵尾鸡啄住灵虫的刹那，似触动了机关，顿时被掰弯的竹子，猛地弹开，很是巧妙的直接卡住了这只灵尾鸡的口，上下支撑，使得鸡嘴被强行打开。","灵尾鸡想要出声音，可嘴被卡住，一点声音也传不出来，它想要用力将口中撑起的竹子碾碎，但这竹子坚韧无比，根本没用，同时一股大力猛地从竹子上传来。","任凭这只灵尾鸡如何挣扎，也只能没有声息的被快的拽动，直奔围栏后，绳索一抖，灵尾鸡顿时被拽的飞起，被白小纯一把抓住，他凝气四层的修为凝聚在手上，更有坚韧的皮，力气极大，直接一拧鸡脖子，扔在了储物袋内，这一套动作极为熟练，一看就是个中老手。","全程用时不到三十息，这还是因等待耗费了一些，否则的话，将会更快。","白小纯内心激动，直接就回到了自己的院子，很快的，阵阵香气散出，当天亮的时候，那只鸡已完全的塞进了白小纯的肚子里。","只剩下了一地的鸡毛与鸡骨头……","这一只灵尾鸡吃下，白小纯的饥饿感顿时消散了大半，身体都明显补回来了一些，全身暖洋洋的，让他觉得很是舒服。","甚至体内的灵气，也都多了一丝，可最明显的，还是不死长生功，使得白小纯竟一口气运转了七八个呼吸循环。","每一次呼吸，他体内都会有阵阵暖意弥漫，凝聚在皮肤上，使得他的皮肤看起来更为坚韧，虽有黑芒闪过，可仔细去看，依旧是白白净净。","“这不死长生功，先是痛，后是饿，修行起来的确是难度不小，但效果却很好。”白小纯右手抬起时，拿出了木剑，小心翼翼的在手背上轻轻一碰。","这炼灵两次的木剑，在碰触白小纯皮肤时，白小纯明显感受到存在了一些阻力，他没有继续，但对于修行不死长生功，更为坚定。","“按照不死长生功的说法，这不死皮分为金、银、铜、铁四个层次，我如今应该还只是入门，如果能呼吸九九八十一天……就可以达到不死铁皮的小成。”白小纯看了眼一旁的鸡骨头，对于能修炼成不死铁皮的方法，已心中有数。","“好在这山上的灵尾鸡足够多。”白小纯哈哈一笑，对于灵尾鸡的兴趣，更大了。","他不知道，这不死长生功在灵溪宗内，万年来也有不少人修过，其中有大半都是在前八十一天难以承受那种恐怖的折磨而放弃，但也有一些坚持下来，可此功之后修行的重点，是对资源的耗费。","如果想要修到不死金皮，那消耗的代价极为恐怖，哪怕是一个宗门，也都不会轻易付出，毕竟同样的资源去修行其他的炼体之法，虽没有不生长生功玄妙，可却更为划算。","也是因此，才使得不死长生功摆在藏经阁内，无人问津。","修行一番，白小纯将那些鸡骨头整理，埋在了灵土中，至于那些鸡毛，也被他同样扔了下去。","这才走出院子，专门找了外门弟子人多的地方，竖起耳朵打探消息，以他当年在村子里的经验，明白这偷鸡的时间，需要隔三差五效果才好。","一番打探，倒也没有听到有关灵尾鸡丢失的事情，但却偶然间知晓了灵尾鸡的三色尾，居然是三色火的燃料。","知晓此事后，白小纯立刻跑回院子，赶紧从灵土里将那跟三色尾挖出，拿在手里看了半晌，目中露出沉思。","“难怪这灵尾鸡，会被大量饲养了。”白小纯赶紧将三色羽毛放在了储物袋内，此物对别人来说，只是单纯的三色火燃料，可对他而言，代表的却是炼灵三次。","没有立刻去用，他打算有了灵药后，再去炼灵，使得灵药效果更强。","数日后，消停了几天的白小纯，又开始饿了，在这一天深夜，他放下草木第二篇的玉简，再次摸黑溜出，回来时，储物袋内已有了两只灵尾鸡。","就这样，时间慢慢流逝，转眼过去了一个月，这一个月来，整个香云山内，渐渐开始传出灵尾鸡丢失的事情。","甚至李青候都知晓了此事，毕竟这一个月，三处饲养灵尾鸡的地方，丢失的灵尾鸡已达到了数十只多，可也没有太过在意，又因有事要外出，也就没有理会。","而最郁闷的，则是负责饲养灵尾鸡的那些外门弟子，这七八人不是心疼鸡，毕竟不是自己的，且掌座也没说什么，他们是觉得没有面子，居然有人敢在自己面前偷鸡，对于那偷鸡者，已经咬牙切齿了。","可却没有任何办法，无论他们怎么去守护，鸡还是不断地丢，尤其是让他们费解的，是每一次丢失都是无声无息，根本就没有丝毫声音传出，仿佛这鸡是凭空就没了。","而白小纯这边，这一个月身体已经完全恢复如常，甚至还略胖了一圈，任凭不死长生功如何的吸收，他都有大把的鸡肉去补充，小脸红扑扑的，又恢复到了每天美滋滋的日子中。","心情好了，肚子不饿了，他研究草木第二篇的度也提高了不少，终于在这一天，将这草木第二篇完完整整的研究透彻，尤其是有了上一次的经验之后，这一次他更加的面面俱到，不但是叶茎、根脉，绒毛都烂熟于胸，更是有把握，哪怕分裂成为数十份，也能一眼认出。","这才昂挺胸，大步流星的走出院子。","“这一次，我要让所有人知道，我就是骑在周心琪上面的龟爷！”白小纯带着期待，直奔万药阁。","【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】"]}