{"id":12,"error":0,"name":"银狐","title":"第一卷风雨破中州 第十一章爱情的纪念方式","content":["暮春时分，王柔花种在门前的那颗梨树坚强的钻出来了新芽，而后，抽枝散叶的就没有停止过。","铁心源也躲过了总被人揪**的命运，自从看到那些妇人总是盯着自己的胯下看，他就决定告别开裆裤。","那些粗糙的，或者绵软的手抓到**上都非常的暴力，似乎不这样不足以表达自己对孩子的喜爱！！！","这其实是有原因的，东京城里有一个西域来的苦行僧，为了表达自己一心向佛的意愿，站在马行街最热闹的地方，用一柄银刀刺穿了自己的要害，然后若无其事的沿着东京的瓦市子游走了一圈，虽然走了一路流了一地的血，他依旧一副虔诚的模样，口中诵经，手捏佛印，面带微笑，据说佛祖在讲经的时候就是这幅笑容。","这个苦行僧绕街行走的时候路过西水门，特意在王柔花的小店里讨了一碗酸浆水喝，临走的时候指着铁心源笑着说这是一个有福的孩子。","当附近的妇人们来恭贺王柔花的时候，王柔花的神情淡淡的，只是说，只要我的孩子争气，这个和尚说什么都是一句废话。","一整天，王柔花都心不在焉，好几次都给客人端错了饭食，好在都是熟客，大家并不在意，笑骂两声还是接受了。","只有铁心源知道，母亲回去之后，连自己最心爱的铜钱都没有数，抱着自己坐在小小的窗前愣了很久。","小狐狸难得的没有去皇宫，陪着母子两卧在床上睡觉。","窗外春日的喧闹声一阵阵的传来，铁心源觉得自己家的屋子里就像是处在寒冬腊月。","好在母亲很快就转换了过来，拉过钱箱子开始数钱，铁心源的一颗心也就放下来了，他不喜欢母亲现在的样子，一点都不喜欢。","每天都要进行的卤肉时刻到来了，母亲坐在灶台前烧火，没眼色的狐狸欢快的跳上灶台，把一个麻布小包丢进大锅里，然后就跑去铁心源那里邀功。","王柔花急忙把布包从锅里捞出来，疑惑的嗅嗅，现是香料包之后，就把疑惑的目光转向铁心源和小狐狸。","看到儿子正没心没肺的和小狐狸厮打，没有任何的不正常，就咬咬牙，重新把布包丢进锅里继续煮。","第二天，王柔花在支应了食客的早餐之后就匆匆的收了摊子，带着铁心源和小狐狸上了一辆雇来的牛车，出了东京城。","虽然到了暮春，踏春的人依旧很多，许多远行的马车上都插满了柳树的嫩枝条，这是亲人和朋友的衷心祝愿。","铁心源不喜欢离开皇城墙边上，他觉得在大宋这个时代出门在外充满了不可预知的危险。","且不说大树十字坡上蒸人肉包子的孙二娘，就算是遇到景阳冈上的吊睛白额猛虎也不算是一件吉利的事情。","至少他知道，在历史上的这个时代，造反算是家常便饭。","自己这样的一块小嫩肉不管是用来清蒸还是红烧估计味道都差不到那里去。","牛车上载的货物很多，大包小包的，以布匹和粮食居多，看样子母亲是想回铁家庄子看看，看看自己的家是不是还在。","出城不久，大河就出现在面前，桃花汛还没有过去，所以河水依旧翻滚不休咆哮着一泻千里。","“改道了啊！”王柔花低声叹息一下。","赶着牛车的老苍头接话道：“这位娘子，去岁的一场大洪水，河堤垮了，葬送了黄河上最好的船把头元鲤鱼也没有堵住缺口，所以官家就任由这条河自己寻找出路，结果，大河就搬到这里来了。”","“老丈可还知道原先河边的铁家庄子？”","老苍头摇摇头道：“现在的大河就是从铁家庄子那一带流过去的，你要找的铁家庄子如今恐怕就在河底。”","王柔花摇摇头道：“当初大水来的时候，我就知道铁家庄子保不住，老丈既然也是河边刘家营的人氏，想必知道铁家庄子里的人都去那里了？”","老苍头摇摇头道：“这需要问官府才行，按理说像铁家庄子这样的灾民，被编练进厢军是非常有可能的。","至少，小老儿在这一带干租车的营生，从未见过铁家庄子的故人，你们母子算是头两位。”","王柔花的声音有些哽咽，低声道：“就请老丈带我母子去距离铁家庄子最近的地方，无论如何我们都要祭奠一下。”","老苍头叹息一声点点头，就吆着牛车向黄河的上游走去。","铁心源仔细的打量着这条河，不得不佩服官府的本事，短短一年的功夫，他们就重新动民伕在这段新的河道上重新修筑了大坝，虽然刚刚载上去柳树只出少少的一点嫩枝，可以预见，几年过后，这段河堤就会变成绿柳如茵的好地方。","东京城著名的景观绿柳莺啼将会重新出现。","牛车上行了十余里就停了下来。","王柔花指着河道中间的一块沙地道：“那颗老柳树还没有死？”","老苍头捋捋胡须道：“小老儿记得那棵树该是长在铁家庄子祠堂边上的那棵大树才是吧？”","王柔花的脸上升起一朵红云自言自语的道：“是啊，当年我和孩子他爹，就是在大柳树底下拜过祖宗，然后成亲的。”","老苍头沉默了一会道：“娘子暂且自便，小老儿去那边饮饮牛，要回去的时候吆喝一声就成，不过，时辰不早了，晚些回去的话城门就要关了，你们母子住在城外不妥当。”","老汉走远了，王柔花抱着铁心源下了牛车，快走两步，跪在沙土上面对滔滔黄河嘶声裂肺的喊道：“七哥——”","黄河依旧暴怒如故，浑浊的河水打着旋倾泻而下，无情的将王柔花的喊声埋进了波涛之下。","铁心源蹲在一边，看着母亲从牛车上卸下无数的供果和糕饼，最后从一个食盒里取出两碗汤饼，恭恭敬敬的献在河边，嘴里哆嗦着说着铁心源完全听不懂的话语。","母亲磕头，铁心源就磕头，母亲施礼，铁心源就跟着施礼，当母亲等香烛完全烧尽之后，才指着河心的大柳树对儿子道：“我们的家本来在那里的。”","铁心源没办法回答母亲的话，今天是自己来到这个世界一周年的日子，也是大洪水作的日子，更可以说是自己爹爹一年的祭日。","他很想对母亲说，三十年河东三十年河西指的就是这条河，过上几年，等黄河里的泥沙淤平了河道，他就会继续改道，说不定铁家庄子也就重新出现在人世间了。","纸钱烧光了，供果糕饼也都被王柔花丢进黄河里去了，包括哪些用麻条包裹好的麻布，都被她一股脑的丢进了黄河，最后她竟然连白花花的米和面粉也丢进了黄河，模样狰狞以及。","反身把铁心源放在牛车上，自己又回到了河边，不知对着这条河说了些了什么就重新回来了。","小狐狸呼呼的四处乱嗅，最后把鼻子落在王柔花的胳膊上，铁心源这才现母亲的胳膊在流血……","老苍头并没有走远，见王柔花母子回到了牛车上，就牵着黄牛从河堤下走了上来，把黄牛套到车辕上的时候也现了王柔花的胳膊在流血。","犹豫了一下道：“小娘子，你何必下这样的重誓，死了的人已经死了，你还年轻。”","王柔花笑道：“这是我唯一能够报答我夫君恩情的法子。”","老苍头竟然恭恭敬敬的朝王柔花施礼，王柔花也坦然接受，铁心源总觉得不是很妥当，但是看母亲的脸上散着一股圣母般圣洁的光芒，只好稀里糊涂的随着牛车回到了东京城。","当里坊的坊长带着官差到了家门的时候，铁心源才明白自己的母亲到底要干什么，她要——守节，为铁阿七守节。","官差验看了母亲手臂上那道触目惊心的伤口，然后就把一个节义人家的黑色牌匾挂在了铁家小小的大门上，牌匾远比大门大，就像是一块沉重的巨石压在了大门上。","母亲的年龄并不大，铁心源认为她最多不过二十五岁，后世这样大的女孩子好多都没有结婚，而母亲从此之后就要抱着这个牌匾孤老一生。","铁心源一直以为这种事情只会生在礼教盛行的明清时代，想不到在大宋这个相对和缓的时代也有这东西。","现任皇帝的父亲娶的就是一个再嫁妇刘娥，从未听说有人对皇帝的这个行为有什么不满，更不要说刘娥曾经真正执掌大宋王朝权柄八年之久。","官差走了，他们进入铁家的时候也需要向城头的侍卫报备，头上有一架随时待的八牛弩，看得出来他们一分钟都不愿意在铁家多停留。","晕头转向的铁心源很是担心母亲，但是母亲在晚上睡觉的时候，却前所未有的平静，连平日里有的小呼噜都没有……","铁心源在黑暗的屋子努力地瞪大了眼睛，不明白母亲为何会选择这样的方式来纪念自己的爱情。","这种方式来的也过于突然，过于残酷了。ps：求推荐，求收藏，您负责投票，我负责把故事讲好。"]}