{"id":5,"error":0,"name":"银狐","title":"第一卷风雨破中州 第四章我来了","content":["堵住缺口的人群里走出一个老农一般黧黑的官员，他制止了武将的马槊。","那个坐在战马上犹如战神一般的男子在他面前似乎连腰身都直不起来，他站在马前，对那个武将骂道：“糊涂！”","武将托着铁心源从战马上跳了下来，弯着腰道：“这一农妇确实犯了天条死罪！”","黧黑的官员看看武将，指指远处拥挤的围观者冷冷的道：“犯了天条自然该问罪，但是这一农妇并非你军中军卒，手中即便是有尖刀想必也另有缘由，你乃是武官，何来处置百姓的权力？”","武将把铁心源还给了刚刚升起一点希望的王柔花，挠着自己的脑袋道：“不管是提刑司还是开封府来断案，还不都是死路一条？","小侄不认为伯父您会网开一面。”","黑脸文官闷哼了一声道：“国法一旦形成，自然要按律执行才好，虽说律法之外不外乎人情，但是皇权不容藐视，这是铁律。","怀玉，你少年气盛，今后万万不可再有这样鲁莽的行为，你父亲如今正在凤州防御使任上，多少人眼巴巴的看着他，希望他倒霉，你就任陛下侍卫亲军龙卫，万万不能有把柄被人捉住，否则就会牵累你父亲。","这个妇人确实犯了必死之罪，但是她们孤儿寡母的着实可怜，你当街杀人，对你经后的官声极为不利！”","少年将军躬身谢道：“多谢包伯伯教诲，小侄记下了。”","王柔花还懵懵懂懂的不知道事情生了什么变化，但是铁心源却听得清楚，看到军兵手上打着的旗号为“宋”，再加上这两人的称呼，对史书熟捻无比的铁心源如何会猜不到这两人的身份？","他无论如何这两位历史上有名的人物，竟然一个残暴，一个古板，自己母子不过是躲在墙角躲避一会大雨，竟然会连命都保不住。","铁心源怨毒的瞅着那两个在雨伞下面交谈的人，包拯似乎感觉到了什么，转过身瞅了一眼站在雨中瑟瑟抖的王柔花，走近两步对她道：“汝之子老夫定会安排妥当，你不必担心。”","王柔花的泪水掉在铁心源的脸上，如同外面的大雨一般，铁心源的眼神冷冷的钉在包拯的脸上一眨不眨。","包拯稍微疑惑了一下，就摇摇头把心头奇怪的念头甩掉了，子不语怪力乱神，自己确实不该多想，一个还未足年的孩子而已……","脖子上拴着铁链子，王柔花抱着铁心源被捕快拖出墙角，铁心源忽然看到了一辆巨大的马车正好停在不远处。","马车的车辕上站立着两个彪形大汉，虽受大雨浇注依旧岿然不动，其余侍立两厢的军卒更是如同雕塑一般一言不。","天色还没有完全黑透，十几盏硕大的气死风灯就已经把四周照耀的如同白昼。","原本安静的铁心源忽然放声大哭起来，声音凄厉至极，王柔花一想到孩子今后将没有母亲了，也跪坐在地上嚎啕大哭起来，无论牵着铁链的捕快如何拖拽也不起来，只是抱着儿子坐在泥水里痛哭。","襁褓已经湿透，刚才因为害怕藏在襁褓里的小狐狸如今因为人多藏得更加小心了，调皮的尾巴总是在铁心源的皮肤上刷来刷去，好几次让他的哭声变得更加尖厉了。","哭声终于惊动了马车里的人，一个披着蓑衣的拿着拂尘的人从马车里走出来，低声和包拯说了几句话，瞅了一眼坐地痛哭的王柔花母子就重新上了马车。","不一会一个孱弱的青年人在巨大的伞盖遮护下从马车里走了出来，亲眼看了一眼王柔花母子，又抬头看看黑暗的天空缓缓地对包拯道：“大灾不断，这是上天在警示朕，百姓受苦都是朕的责任。”","包拯躬身道：“陛下已经因为大灾下了罪己诏，天地自然会感念陛下一片诚心，来年自然风调雨顺。”","青年人轻轻地咳嗽一声道：“这些年朕已经下了三道罪己诏了，在上天的眼中朕恐怕已经成了罪人了。","算了，你们就少给朕造些孽，朕就心满意足了，你认为这对母子有能力威胁皇宫，还是有能力刺杀朕？”","包拯犹豫一下道：“没有，然则法度的尊严还是要维护的。”","“杀掉这个农妇就能维护法度的颜面了？朕不这样看，皇家这些年折损了三位皇子，朕这些年之所以没有子嗣，恐怕就与律法过于严苛有关。”","包拯顾不得天上的大雨，摘掉斗笠任由雨水浇的满脸雨水大声道：“仁孝乃是我大宋的立国之梁柱，国法就是大宋的立国之基础，如何能因为皇子出现意外就随意废黜？请陛下三思！”","皇帝摇摇头，指指城外道：“算了，朕今日看够了百姓的尸体，实在是不想再制造一具了。","传旨，今借我皇家屋宇一角，与她母子安身，包卿不得多言！”","青年皇帝说完话回头瞅瞅坐在地上竖起耳朵倾听的铁心源，见她母子着实可怜，想起自己早夭的三个皇子心头一软，朝宦官挥挥手，就转身上了马车。","包拯上前一步命人解开锁在王柔花脖子上的铁链子笑道：“陛下仁厚，你母子得脱也是侥天之幸，皇城脚下不宜安家，老夫给你另寻一处好些的住所如何？”","把皇帝和包拯之间的谈话听了一个清楚的王柔花在清楚自己已经不会死掉之后，农妇的彪悍性子大，抱紧了儿子大声道：“我是陛下的子民，自然听陛下的安排，我宁愿在皇城脚下搭茅棚，也不愿意住你给的大宅子！”","王柔花说完就抱着儿子就往墙角里钻，那个一直站立在旁边的宦官笑呵呵的道：“这话在理！陛下给的哪怕是茅屋也比别人给的大宅子荣耀，这是五贯钱，是陛下赏赐你母子的。”","宦官说完话，不理睬尴尬的站立一边的包拯，解下自己身上的蓑衣披在王柔花的身上道：“这是咱家给你的，就为你刚才说的那句话。”","王柔花喜孜孜的一手抱着儿子，一手揽过沉甸甸的五贯铜钱，不等她感谢那个宦官，眼前已经不见了宦官的踪影。","包拯叹息一声对王柔花道：“好自为之吧！”","王柔花闷哼一声，就拖着自己的赏赐重新回到墙角去了。","包拯环顾四周，瞳孔缩了缩，对身边的捕快道：“除了那对母子之外，任何外人靠近皇城十步者，斩！”","捕快们轰然响应，来到皇城十步以外，挥舞着手里的刀子吼道：“外面的人竖起你们的驴耳听清了，府尹有令，胆敢靠近皇城十步者斩！”","王柔花回到墙角，把儿子重新放在澡盆里面，摇晃着满是雨水的脑袋得意的对儿子道：“哥儿，咱们家了，现在有八贯钱了，你说我们就在这里修一座小屋子住下来好不好？","其余的钱为娘给你留着，到时候一定给为娘娶一个如花似玉的妻子回来。”","铁心源张开没牙的嘴巴，也跟着嘎嘎的笑，小狐狸见四周没了那些人，跟着跳出襁褓，嘤嘤的朝王柔花叫唤。","王柔花得脱大难，心情自然是极好的，拿手扒拉一下小狐狸的脑袋笑道：“你也是个有福气的。”","见儿子的襁褓已经湿透了，王柔花不敢怠慢，匆匆的取过换下来的襁褓，那个襁褓虽然潮湿一些，总比这套襁褓来的干爽。","有了立身之地的王柔花似乎有用不完的力气，在很短的时间里，不但用一张油布搭好了一个简易的帐篷，还把所有干爽的衣衫铺在澡桶里，带着儿子和小狐狸跳进澡桶，准备睡觉。","天上依旧下着雨，不过雨势已经小了很多，偶尔飘进城墙角落里的水滴击打在油布上蓬蓬作响。","王柔花坐在澡桶里祈祷道：“七哥，这都是您在天之灵的保佑，您一定要保佑我们的孩儿长得牛犊子一样壮实，好给您开枝散叶，传继香火，我也一定会努力地干活，把我们的孩儿养大。”","铁心源知道，这才是王柔花心里最真实的一面，不管是皇帝，还是府尹，亦或是将军距离自己都太远了。","她宁可把刚才的那一幕当做丈夫显灵的结果也不愿意相信是那些官老爷们在大慈悲。","这个道理是极为朴素的，铁心源从来都不认为自己和母亲靠在皇家墙角休息一下就是什么大罪过。","即便是有，那也是不公平的。","大丈夫有恩报恩，有仇报仇，上一世的时候，自己最痛心的就是没有把自己欠下的人情还完就来到了这里，这一世自然不能容忍这样的事情生。","杨怀玉，包拯？皇帝，宦官？","还真是有意思。","王柔花执拗的把儿子总想探出来的脑袋塞回襁褓，又把小狐狸撵到一边去，这才美美的把头放在装钱的包裹上，不大功夫就沉沉的睡去了。","铁心源睡不着，一遍又一遍的试图控制自己的舌头来练习说话，身为婴儿最大的麻烦就是没办法和别人交流。","不过他练习说话不是为了明天就跟母亲开始对话，那样的话会吓坏她的，也会吓坏东京城的人。","透过襁褓的缝隙，铁心源瞅着黑沉沉的天空，露出诡异的笑容，字正腔圆的低声说道：“我来了！”","王柔花的呼吸平稳，她已经睡着了，自然听不到儿子在用古怪的腔调说话，卧在铁心源脚下的小狐狸听见了，疑惑的支楞一下耳朵，没有再听到其余的声音，就重新把嘴巴放在自己小小的尾巴里。"]}