{"id":11,"error":0,"name":"银狐","title":"第一卷风雨破中州 第十章田螺孩子","content":["景佑元年春日,王柔花开始在在汴京城里卖汤饼,加汤的汤饼十文一串碗,捞干的汤饼三十文一碗。","价格虽然卖的贵一些，不过因为量多，油水足，最难得的是汤饼上还加了一片咬一口滋滋冒油的肥肉，这就让人吃过之后就很难忘记了。","不清楚他们家的肉是怎么煮的，入口即化不说，还没有猪肉特有的骚味，贱东西被做出一种金贵味道出来了，短时间虽说没有风靡东京，但是那些在水西门扛活的汉子，下工之后就会照例要一碗加量的干汤饼，美美的吃完之后这才回家。","杨怀玉照例是不来七哥汤饼店来吃东西的。","一个用竹篾搭起来的棚子也好意思叫做店铺？","杨家喂狗的东西都比那碗汤饼好吃。","“俺家的汤饼浇头可是祖传的！”王柔花如是说。","不管谁来打听煮肉的方子，她都会那么说。","杨怀玉还是被工地上的兄弟们给簇拥着进了七哥汤饼店。","自从在雪夜不小心射死了酒鬼刘阿七之后，他就被开封府判以杀人罪，因为他是职责所在，因此免了秋决的命运，但是皇城使的职位不翼而飞了。","由于不想被配去沧州牢城，也不想在脸上刺配金印，他果断的选择了就近在水西门执役。","他无数次的在梦里咒骂该死的刘阿七，这家伙为什么就不能再往城墙的方向多走一步呢？","十步以内，自己杀了人只会有功，十步以外杀人那就是有草菅人命的嫌疑了，而刘阿七被弩枪钉在地上的位置正好距离皇城只有一十一步！","“铁王氏，我们玉哥儿来了，赶紧的，给爷们上六碗汤饼，要干的，浇头要放足！”","水西门的伙头陈石朝正在忙碌的铁王氏吆喝一嗓子，然后找了一个空桌子把杨怀玉安顿下来。","“玉哥儿莫要小看这店铺简陋，这里的婆娘做出来的汤饼可不含糊，俺老陈吃了这么些年的汤饼，这家的汤饼堪称第一。”","杨怀玉瞅了一眼正在看自己的铁王氏冷冷的道：“吃过才知道，我的汤饼要多加葱蒜。不要绿菜。”","王柔花有些疑惑，她觉得坐在最中间的那个贼配军自己好像见过，却想不起来在哪里见过。","随即她就把这事抛诸脑户，这些天过来吃汤饼的人络绎不绝的，谁记得住那些面孔，转身就去给他们下面去了。","脚上栓了一条绳子的铁心源见到杨怀玉进来了，非常的高兴，老天爷啊，终于有机会把蘑菇放进这家伙的饭碗里了……","他一点都不担心别人会怀疑自己的小店，拿一只鸡试验过，蘑菇在鸡身上作的时间为一柱香的时间，如果按照剂量和人的体型计算，抓一把蘑菇粉放在杨怀玉的饭碗里，作的时间至少是两个时辰之后了。","两个时辰后谁会怀疑是吃了自己小店里的食物才导致他疯的？","蘑菇有提鲜的作用，铁心源狞笑着向灶台走去，他保证，杨怀玉吃到的那碗面条一定会比别人吃的面条鲜美……","母亲正在给别的面碗里面添加浇头，剩下的五碗面条就在眼前，而杨怀玉他们的视线都被炉灶给挡住了，正是下毒的好时候。","“吧唧”一声，铁心源摔倒在地上，手里抓的蘑菇粉洒了一地……他脚上的绳子绷得紧紧的……","一步，就差一步就可以把蘑菇放进杨怀玉碗里了……","王柔花见儿子摔倒了，连忙把他抱起来，见他的手掌上沾满了一些莫名其妙的沫子，以为是沾上了土，就把他的小手放在水盆里洗了洗，然后把一言不的乖儿子重新放到一个垫着褥子的小盆子里，顺手把铁心源脚上的绳子重新绑短一些，免得他再跑去锅灶旁边。","铁心源郁闷的用两只手托着下巴，眼看着杨怀玉狼吞虎咽的吃完汤饼之后把粗瓷大碗往桌子上一丢，很没礼貌的说了一句“很普通嘛。”","然后就在伙头陈石等人的簇拥下丢下一堆铜子扬长而去。","太阳还没有落山，王柔花的面条就已经卖光了，她不甘心的对上门的客人道：“明天店里会多准备一些汤饼，今日对不住了。”","客人嘟囔着离开了，王柔花也就把箱笼锅灶架在鸡公车上，再把铁心源背在背上，母子二人随着熙熙攘攘的人群又回到了皇城脚下的家。","狐狸早早的等候在门口，见王柔花和铁心源回来了，兴奋地尾巴毛都乍起来了，即便是兴奋地上蹿下跳，依旧不离开城墙十步以外。","鸡公车推到了家门口，王柔花没心情去吧东西都卸下来，急冲冲的抱着钱袋就进了屋子，每日里数一天的收获，是这个妇人一天中最高兴的事情。","母亲忙着数钱，小狐狸就趴在铁心源的肩头不断地用舌头去舔它，铁心源烦躁的把狐狸推到一边，这家伙今天嘴里一股子烤羊肉的味道，闻味道，里面还添加了不少的香料。","在大宋，香料很贵，贵的到了一般人都吃不起的地步，不管是胡椒，还是八角听说只有遥远的海外才有生长，大宋本地根本就找不到。","不管是海船还是驼队，把香料送来大宋之后，香料就和铜钱成了等值的东西。","王柔花买不起那么多的香料，每一样只能买一点点做试验，于是，狐狸就自告奋勇的去皇宫拿……","母亲不明白自己用普通卤汤煮出来的肉为什么那么好吃，她习惯性地把这些事情都归功于七哥的保佑。","数完钱的母亲，终于感到疲惫了，她咬着牙把那些做生意的工具搬回家，洗干净之后，就从炉子上端起一碗浓稠的小米粥，把炊饼撕碎了泡在里面端给儿子之后，就一头倒在床上休息。","铁心源有一口没一口的吃着小米粥泡饼子，母亲正在打着欢快的小呼噜，狐狸闻闻铁心源的饭碗就没了兴致，趴在他的脚下把嘴埋在尾巴里睡觉。","吃完饭的铁心源把自己的木碗洗干净，放在桌子上，然后就从床底下掏出一大包狐狸拿来的香料仔细的分拣。","母亲这一觉惯例是要睡足一个时辰的，灶台里面已经没有柴火了，铁心源就往灶眼里添加了一点柴火，大锅里的卤汤开始沸腾起来，铁心源踢了一脚狐狸，狐狸就拿嘴巴叼着调料包跳上了锅台，把调料扔进大锅里，这样的活计他已经干了很多次了。","明灭的火光把铁心源的面孔照耀的明暗不定，一张幼童稚嫩的脸上不断浮现出成年人才有的各种表情。","今天没有报复成杨怀玉，这让他必须要重新审视一下自己拥有的条件，这事情干的太鲁莽了，几乎是脑子一热就去做了。","可以想象的到，一旦杨怀玉出了事情，杨府必然不会善罢甘休，即便是七哥汤饼店没有嫌疑，也很可能会被庞大的杨府给误伤。","母亲一门心思的想要借助这家小小的店铺来养活自己母子二人，一旦被毁掉，铁心源不敢想她会是何等的伤心。","鹰击长空那是成年雄鹰才能干的事情，小鹰在羽毛还没有成长起来之前，还是乖乖地收起自己的爪牙才好。","幽幽的叹了口气，铁心源把肚子口袋里的一小袋蘑菇粉递给了狐狸，狐狸叼着小袋子，飞快的跑出去了，它一定会把这东西藏得好好的，这是它的天赋本能。","“小小姑娘，","清早起床，","提着裤子上茅房。","茅房有人怎么办啊。","只好尿在裤子里……”","铁心源轻轻地哼着不知名的歌曲，努力地让自己不要变得沮丧，还不断地往灶眼里添加柴火，卤汤这东西必须要大火烧开消毒之后，再用小火来煨煮。","母亲不明白她的一袋子香料为什么会用这么长的时间，她更加不知道卤汤里面是要不断地添加新料的，不管是作为以前的贵女，还是后来的农妇，她都不懂得香料的作用。","灶眼里的柴火渐渐地熄灭了，屋子里飘荡着一股子极为浓郁的卤汤香味，铁心源打开大门，让这股子香味尽快的散去，疲惫的母亲很可能马上就要醒来了，一旦现自己的儿子做了这么多的事情，会吓坏的。","坐在门槛上瞅着狐狸东嗅嗅，西闻闻的在找自己需要的宝贝，铁心源这个田螺孩子心情变得好了许多。","目前的责任是只要能让多灾多难的母亲开心比什么都好……","王柔花揉着眼睛从床上爬起来，嗅嗅鼻子有些疑惑，屋子里依旧有点香味没有散尽，她跳起来摸摸还在烫的卤锅，掀开盖子闻闻，满脸都是陶醉的神色。","见儿子一个人坐在门槛上看狐狸玩耍，就把他抱进来放在自己刚刚睡过还有余温的床上。","铁心源得意的指着桌子上洗干净的碗和勺子向母亲邀功，王柔花看过干净的碗勺之后重重的在他的脸颊上亲了一口道：“好乖的崽崽，谁家的一岁多点的孩子有我儿子懂事。”","长时间的离群索居，让王柔花忘记了一个孩子该有的正常生长过程，除了去街市上做生意之外，她很少和外人有什么交流，西水门边上最多的就是那些挑夫和军汉，也不会有人和她说起孩子的事情，因此，铁心源表现出的种种怪异，她都认为是顺理成章的，本着一颗母亲的心认为，我的儿子就该是这样聪慧才是！ps：继续我们不朽的话题，求收藏，求推荐啊——啊啊。"]}