{"id":43,"error":0,"name":"银狐","title":"第一卷风雨破中州 第四十一章武状元","content":["第四十一章武状元","杨怀玉皱眉道：“武状元虽然卑微，但是并不好夺取，不单要考兵书战册，还要考战阵，马战，步战，骑射，力道，最后最重要的还必须考验人临危不惧的心智，每次武举考试，死在这一道上的人数不胜数，这也是将门世家子弟不愿意去参考的原因。”","铁心源笑道：“你说你你喜欢苏眉，苏眉却不知道你是如何喜欢她的，所以人家才会无情的拒绝你。","如果你现在给她一封信说，你准备冒着生命危险去考武状元，如果考上武状元，自己无论如何也不会放弃她，如果考不上，不用苏家多少，你自己就会主动放弃婚约。","如此一来，苏家没道理不同意，一旦他们同意了，苏眉就有八成的可能会是你的老婆，且不容她再有任何的改变。”","杨怀玉长长的吸了一口气道：“这是堂堂正正的阳谋，好男儿就该如此才好！","小兄弟，我这就去准备锁厅试，这个武状元我势在必得。”","杨怀玉挺起来了胸膛，用力的在胸口捶打两下，就准备离开，却被铁心源一把拉住道：“你以为我是吃饱了没事干帮你出主意的？”","杨怀玉笑道：“我娘做的豌豆黄是京城一绝，明日我带一些过来给你解馋。”","“豌豆黄我自然是要吃的，你不是要训练战阵之道吗？我想请你在自己练武之余，指导一下废宅子里的八个孩子，我需要他们在你参加武举前至少学会自保之道。就当是感谢我帮你出主意。”","杨怀玉哈哈笑道：“原来在这里等我呢，好啊，反正我也是要请教头的，废宅子还真是一个练武的好地方。”","说着话露出不怀好意的笑容继续道：“我杨家别的没有，多得是身经百战之后退役的老卒，哪怕是随我家老祖血战金沙滩的悍卒也有两位活到了今日。","只是那两位爷爷不愿意出门，否则……哈哈哈，对了，你要不要一起来？”","铁心源打了一个寒颤，连连摇头，他比谁都清楚真正的百战悍卒是个什么样子的家伙。","那种把杀人已经当成习惯的家伙，细说起来一个个在离开战场之后都该杀掉，他们是一个国家最宝贵的财富，也是最不稳定的因素之一。","在他们手下接受训练，想过好日子是不用想了。","杨怀玉惋惜的道：“这样的机会难得啊，你应该一起来试试的，怎么说你都是小孩子，他们会放你一马的。”","铁心源怒道：“你家悍卒的眼中有妇孺之分吗？”","杨怀玉愣了一下道：“好像没有，其中的一位杀过的妇孺似乎比汉子还要多……”","“好了，不说那些没用的了，你打算从什么时候开始你的训练？”","杨怀玉捶捶自己的胸口道：“既然时日无多，那就从明日开始吧。”","铁心源笑道：“只是你千万莫要后悔才好。”","杨怀玉朝铁心源摆摆手，然后就大踏步的向军营走去，一副信心百倍的样子，不过，总算是把腰板给挺直了。","朋友嘛，总是要你打我，我打你往来上那么几次之后才能成为挚交，到了这时候，你知道我的深浅，我也晓得你的长短，如此才能知道这个朋友在什么时候能够用得上，也清楚自己在什么环境下才能帮得上他，如此，才算是知心知肺的朋友。","如果想成为不管在什么情况下想都不想的帮助你的兄弟，这还是有很长的一段路要走，至少铁心源挑选兄弟的要求很高。","这事关身家性命不可不慎之再慎。","“你和杨家大郎都说了些什么？”王柔花见儿子和杨怀玉嘀嘀咕咕的说了很长一段时间的话，很是担忧。","“杨大郎认为孩儿的身体太弱，想给孩儿找一位枪棒教头练练身子骨，说唯有如此孩儿才能长成七尺大汉。”","“哦，有道理，你爹爹就是堂堂的七尺男儿，你的身体太瘦弱了，也不知道你把饭都吃到哪里去了，还没有狐狸重。”","“所以从明天起，孩儿就要随杨大郎一起练武，娘，您说我什么时候去好呢？”","王柔花轻轻地拍了一下儿子的脑门道：“总要先拜过师傅才成，不知道那位师傅收的钱多不多？”","铁心源叹息一声道：“娘啊，咱家好像不缺钱吧。”","“你知道什么，娘不但要给你准备上学的钱，还要准备游学的钱，游学归来之后啊，你就要准备娶亲了，到了那个时候，总不能还跟娘住在咱家的小破屋子里吧？”","王柔花想的很远。","铁心源笑道：“孩儿倒不觉得咱家的屋子有什么不好的地方，等孩儿长得大一些，就和娘一起把咱家的屋子重新盖一遍，弄成一个全新的小院子，那样的房子会比谁家的差？”","王柔花给儿子装了一碗面条，细心的浇上骨头汤，端到儿子面前，见儿子一如既往的狼吞虎咽，这才满意的点点头，自家的孩子除了喜欢和那几个小乞丐玩耍之外，实在是没有什么好抱怨的。","郭先生的蒙学里面，只有儿子一个人的课业已经开到《中庸》了，至于张大户家的胖儿子，至今连《千字文》都过不了。","铁家的汤饼店是不做夜市的，因此，太阳落山的时候，母子二人也就踩着余晖回家了。","王柔花先是瞅瞅自家一颗梨子都不见了的梨树，一句话都不说，从双脚地上夹起一颗藤球，接连踢了十几下，藤球才掉在地上，铁心源用力的帮母亲鼓掌。","母亲擦拭一下并不存在的汗渍道：“哎呀，不成了，当年的时候为娘一口气能踢三百下不落地，中间还能插花。","踢藤球的时候最好穿七间破的裙子，那样的话双腿才没有束缚，踢起来最是舒服，不过啊，儿子，人家闺女穿七间破裙子踢球的时候，你给我闪的远远地好吗？”","‘为什么啊？您不是说好看吗？”铁心源一头的雾水。","“傻儿子，穿了七间破的裙子，里面就穿不了亵裤，一些心怀不轨的闺女专门在心爱的男子面前穿着七间破踢藤球，哼哼哼，这样不要脸人总还是有的。","我儿长得俊秀，将来难免会有不要脸的在你跟前踢球，你给我记住了，见到穿七间破裙子的女人就快快走开，那里面好人家的闺女不多。”","瞅着母亲扭着腰肢进了屋子，铁心源觉得母亲一定吃过穿七间破裙子的闺女的亏。","地上散落的藤球很多，他收拾了很久才收拢好，足足有半筐子，都是崭新的藤球，七巧斋的标记都没有去掉。","“真是浪费啊。”铁心源拖着半筐子藤球进了屋子，打算明天给水珠儿他们几个，然后让那几个小闺女把剩下的都拿去卖掉。","铁家的后墙就是皇城，巨大的青砖镶嵌的极为牢固，不过铁心源的屋子里，有一块砖头是松动的，用力一抽就会被抽出来。","取开砖头之后，铁心源把怀里的蘑菇粉放了进去，这几年收获了很多特种蘑菇，因此，他的蘑菇粉也就有了好大一袋子。","做这些事情的时候，铁心源都是用麻布蘸水捂住口鼻的，他曾经试验过，如果不小心吸进鼻子里，效果和喝下去差别不大。","反正当初为了能够压制住那种恐怖的幻觉，铁心源趁着自己清醒的时候，用手帕绑住了嘴，又用铁链子把自己锁在屋子里……","等药效过去之后，铁心源如同大病一场，差点把母亲给吓死。","秋天是收获蘑菇的最佳时节，每到这个时候，铁心源总会带上狐狸去荷花池出水口寻找蘑菇。","他没有一次性的把所有蘑菇都采光，而是有目的的留下一些，最让他担心的其实就是蘑菇自身有一个脱毒过程，万一这种蘑菇也有这样的特性，那么，自己蘑菇粉的来路就会断绝。","重新把砖头塞进去之后，铁心源就躺在自己的小床上重新回忆今天一整天生的事情，这一点非常的重要，现在他已经养成这个习惯了，不论一天下来自己是如何的疲惫，也必须重新温故一下今天生的事情。","好在今日生的事情都是很美妙的事情，不大一会，铁心源就迫不及待的想进入了梦乡，和上一辈相比，他更喜欢这一辈子，有爹娘，有遮风避雨的地方，没有整耳欲聋的枪弹爆炸声，更没有人拿着枪逼着自己去向前冲，每夜能睡一个甜美的觉本身就是人世间最美好的享受……","闭上眼睛之前，透过窗棂，他看到一颗极为明亮的大星稳稳的挂在那里，正对着自己一眨一眨的……"]}