{"id":27,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二十五章第一桶金","content":["铁心源决定以后再也不去打探母亲的过往了。","打探一次，母亲就伤心一次，这样做实在不是人子。","自以为依靠过人的智慧和得体的应对就能获得夏竦这种人的好感，现在看起来根本就是自己的一厢情愿。","如果不是自己母亲是王旦的孙女，估计连夏竦的身边都靠进不了，还谈什么拜师。","慧眼识珠玉这种事情生的概率太低了，所以只要生一件，就会被人们久久的怀念。","铁心源其实是很看不起现在的自己的，牛二事件之后，让他明白了一个道理，那就是在百花盛开的春天，狗尾巴花也有盛开的权力。","至于我开成什么样子，像狗尾巴也不关你牡丹屁事。","想起夏竦安排的那一套就生气，如果他依然是一身破衣烂衫的样子，自己未必就会拒绝当他的学生。","当他一身朝服坐在锦榻上，把什么事情都安排好之后，这样的做法就让铁心源有些呕吐了。","都是聪明人，用不着在拜师的时候先把规矩立下来吧？而且这些规矩不是他自己定的，而是很明显的要遵从三纲五常那些东西。","在这样的规矩约束下，自己今后还有什么自由可言？","上辈子就当了一辈子的金钱奴隶，难道还要为了地位和金钱把这一辈子再搭上？","母亲都能有的节操，自己为什么不能有？","王柔花看见儿子在卖力的擦桌子，但是这孩子只是在同一张桌子上玩命，明明已经擦得纤尘不染了，他依旧在用力的擦拭。","这孩子从小心思就重，现在也不知道在想些什么。","“能再给我一点骨头吗？小六子一天都没吃饭了。”","一个怯生生的声音把铁心源从愤怒中拉扯出来，抬头一看，现还是那个向自己讨要麻布给牛二盖脸的小乞丐。","他今天的模样很惨，鼻青脸肿的，看样子铁心源就明白了，这事被别的乞丐揍的。","东京城里的乞丐都有很强的地盘意识，东大街的乞丐绝对不能去西大街乞讨，如果越界了，轻则一顿老拳，重则只能去下水道里找尸体了。","大宋东京城里不是没有悯孤院，只是那些悯孤院能不进去还是不要进去的好，尤其是漂亮的孩子。","如果是漂亮的女孩子就会被送去青楼交给**子抚养，如果是俊秀一些的男孩子，进入龙阳院或者成为富贵人家从小调教的小书童不是没有可能。","长得丑的吓人的，或者残疾的就会被丐帮的人要走，这样的小孩子最容易引起别人的同情，当然，为了加重这种同情，他们不介意把孩子弄得更加引人同情一些。","最倒霉的其实就是那些长得一般的，两边不挨着，就只能自生自灭了。","这就是悯孤院的实情，至于那些在历史上被赞颂上千年的大宋养老院，也就是孤老院，福田院，哪一个掀开里面不是黑暗重重，血泪斑斑？","每天都能看到一群老翁老妪在扫大街，这样的活计还是不错的，至少能够有机会找附近的店铺讨一碗稀粥喝。","铁心源就曾经见过几位老人家一边收人家里的净桶，一面拿手握着别人给的半个炊饼吃的香甜……","等了两天了，终于把这群小乞丐给等回来了。","铁心源从锅里捞了一块肉，用荷叶包好，又取了四五个晒干的炊饼一起用麻布包裹好了，递给那个小乞丐道：“以后你们住到东面的废园里去吧。”","小乞丐抱着一包食物有些为难的道：“那座废园最近不许我们进去，听说有贵人在那里参禅悟道。”","“贵人走了，我会请西水门的配军们帮着你们，不许别的乞丐来骚扰，放心的住吧，过几天我也去看看。”","因为铁心源刚刚给了他一大包食物，小乞丐很自然的就认同了铁心源的权威性，连连点头，转过身，就狂奔而去。","“啧啧啧，我的傻儿子今天恻隐之心大？不过这不算好事也不算是坏事，你想让咱家的汤饼店没了活路？”","王柔花在铁心源给小乞丐吃食的时候就坐在边上笑眯眯的看，这孩子刚才心情不好，如果能够通过施舍，让他的心情好起来，那些吃食就给的很值，不过这样的行为只可一，不可二，否则会把全东京的乞丐都招来的。","铁心源笑道：“娘，这世上就没有没用的人，只是看你怎么去现这人的用处了，一旦现了，银钱就会流水般的淌回咱家。”","王柔花笑的花枝乱颤，拿手揪揪儿子的马尾巴道：“那好啊，反正你是家里唯一的男人，为娘就豁出去少赚一点，看你怎么用那么些小乞丐赚钱。”","母子二人说着话，刚好看见一群穿着圆领青衫的学生从马行街踱步过来，也不知道是谁指点一下七哥汤饼店的招牌，一个手执团扇的书生就大刺刺的道：“豕肉者，猪肉也，屎肉也，脏肉也，此兽朝拱污泥，暮顾净桶，如何能作为口中之食？","阁渊先生不过是为这些百姓的生计计才不惜降尊纡贵的亲自品尝了豕肉，还为豕肉作伐，这是一种境界。","吾等只需学先生的心胸境界，豕肉不吃也罢，给些钱财也就是了。”","说完很大度的朝铁心源招招手，示意他过去。","铁心源自然是笑嘻嘻的跑过去了，他想弄清楚这些家伙到底要干什么。","为的士子见铁心源衣着干净，相貌俊秀，脑后的马尾巴跳动的极为可爱，原本捂着鼻子的手也就放下来了，指着铁心源对别的士子道：“你们看看，这就是商贾家的孩子，不知诸位学兄从中看出些什么来了没有？”","铁心源低头瞅瞅自己的衣衫，没错啊，衣衫很干净，手也很干净，鞋子上也没有沾上泥巴。","不但铁心源疑惑，别的士子也很疑惑，其中一个白衫士子拱手道：“繁铭兄，这孩子活泼可爱，没有什么不妥吧。”","繁铭兄欢快的摇着手里的扇子道：“泽林兄此言差矣，商贾的狡猾之处就在于此。","这小小孩童，看似天真活泼，实际上却也是满肚子的算计啊。”","泽林兄围着铁心源转了一圈子，铁心源赶紧笑着露出几颗牙齿表示自己很憨厚。","一无所获的泽林兄摇摇头不知李繁铭指的是什么。","当一圈人都投来询问的目光之后李繁铭这才把团扇插在自己的脖领子上，牵着铁心源干净的小手让大家看，然后笑道：“看出来了吗？难道你们就不觉得这孩子干净的过份吗？”","泽林兄摇头道：“这孩子干净，不就说明他的父母勤劳，喜爱这个孩子，这能说明什么？”","李繁铭摇头晃脑的道：“泽林兄此言差矣，商贾之心你断然不能用常人的心态来衡量，你我年幼之时衣着干净，这确实能说明吾辈的双亲爱子之心一片啊。","但是商贾不是的，这家七哥汤饼店之所以能享誉东京城，还能让阁渊先生赞不绝口，仰仗的恐怕就是这干净二字吧。","诸位兄台试想一下，豕肉乃是脏肉，虽说屠宰之后不见污秽，但是依旧难掩其脏肉本质。","因此，这家店铺就把自己的门面弄得干净无比，再配上干净的茶水，新鲜的小菜，香醇的米酒，以及这个干净的孩子和衣着整洁的仆妇，阁渊先生嘴里吃着豕肉，喝着美酒，品尝着新鲜的小菜，放眼望去眼中的杯盘盏碟都是一尘不染的净物，恰恰店里的汤饼做的也不错合了阁渊先生的胃口。","你们说说，在这种环境之下，阁渊先生喝的酒至半酣，那里还能记得起豕肉你是脏肉这一本质来。","在下所说的商贾狡猾就在于此，连阁渊先生都在一时不察之下中计，可见商贾之可恶。”","众书生听了无不恍然大悟，拱手以示钦佩。","铁心源瞅瞅得意洋洋的李繁铭，又看看别的书生，嘴巴一瘪立刻就大哭起来，揉着眼睛道：“娘说这是俺家店铺的不传之秘，如果被别的人家知道了，俺就没有饭吃了，也没有钱给先生送束脩了。”","李繁铭拍了铁心源的脑门一巴掌道：“哭什么，难道老爷我会把你家的这点子骗人的伎俩四处散播不成，士人吃羊，庶人吃豕肉这是常例，只要不去欺骗吾辈士人，谁会多事。”","铁心源哭的稀里哗啦的指着周围看热闹的人群道：“他们都听见了，俺就要没饭吃了，也去不了学堂了。”","李繁铭晒然一笑，从袖子里摸出一个荷包挂在铁心源的脖子上道：“老爷岂会让你家没了吃食，拿去吧，半两银子呢。”","旁边的诸位书生也觉得李繁铭这样在大街上将人家的谋生知道戳穿多少有点不是君子所为，也就纷纷掏钱塞给铁心源，见周围的人越聚越多，挥挥袖子扬长而去。","王柔花双手托腮趴在柜台上看儿子淘气，没想到转眼间就看见儿子拿着四五个荷包走了过来，每一个荷包都是鼓鼓囊囊的，里面的钱似乎不少。","“以后那些小乞丐的食物钱就从这里面出。”铁心源把荷包塞给母亲之后，就若有所思的瞅着远去的士子。","数完钱之后非常满意的王柔花拍拍愣的儿子道：“想什么呢？”","铁心源郑重的道：“孩儿怎么这么笨啊，这群傻瓜的钱才是最好赚的啊。”ps：继续恳求a推荐票，求收藏，求点击，孑与鞠躬拜谢。"]}