{"id":13,"error":0,"name":"银狐","title":"第一卷风雨破中州 第十二章西域来的番僧","content":["第十二章妖僧","第二天，七哥汤饼店照例开门了。","今天的食客们比较有福气，汤饼上面添加的浇头肉片又大又厚，还特意添加了两颗碧绿的水煮青菜。","这样的一大碗干面，再配上一碗用菜油炝嫩韭炝锅之后加热的酸浆水，即便是神仙的日子也不过如此。","水西门的配军伙头陈石今天看着眼前的一大碗香喷喷的面条却没有半点的食欲，吃一口就叹一口气，最后干脆推开饭碗，一口气喝干了浆水，又从怀里掏出一个小小的酒瓶子，把里面的酒也喝干之后，就在桌子上拍下三十文铜钱，遗憾的瞅瞅王柔花额头的束额带头都不回的走了。","“陈家大哥怎么不吃完？莫非今日的饭不合您的口味？”","王柔花用手轻轻地一扫，三十文铜钱就落进了钱盒子，但是她脸上的笑容却没有消失半点。","陈石的话在嘴里玩味了一会道：“今日肚子痛。”","铁心源瞅着面红耳赤落荒而逃的陈石，心里笑的快要表露在脸上了，他正在努力地避开一个妇人张过来大嘴，这嘴里一股浓重的韭菜味道，也不漱口就像盖印章一样的盖下来，这还了得？","妇人见铁心源不肯给她亲，就在他的胖脸上扭了一把才离开。","被妇人这一打岔，陈石到底对母亲说了些什么没有听清楚，不过他还是晓得，陈石的爱情还没有开始就夭折了。","杨怀玉闷闷不乐的走进了店铺，拍着桌子要一碗干面，王柔花把面端上来之后杨怀玉就狼吞虎咽的开吃，铁心源仔细的算过，从母亲把面端上来，到这家伙把面全部吃完，连浆水都喝光，他才数了五十个数而已。","吃完面的杨怀玉并没有立刻离开，一只手撑在下巴上无精打采的瞅着街面上来往的人群。","皇命之下从九重天跌落尘埃，这让他根本就无法适应目前的处境。","王柔花用抹布擦拭着桌子低声道：“刘阿七的娘子改嫁了。”","杨怀玉缓缓抬起头瞅了一眼王柔花道：“与我何干？”","王柔花叹了口气道：“刘阿七的娘子改嫁了，却没有带走三个孩子，家里没了主心骨，一个老婆婆带着三个孩子在街面上讨饭。”","杨怀玉低下头道：“我受惩罚了，我本来用不着受惩罚的，是我祖母逼着我来受惩罚，我脱掉了甲胄来到配军营还要怎的？”","王柔花轻声道：“没说你的不是，你家不是赔了刘阿七六贯钱吗？可是这六贯钱没到刘阿七母亲和孩子的手里，如果有你家赔的六贯钱，他们可以像我一样做个小买卖，不至于流落街头。”","原本有些颓废的杨怀玉蹭的一下就站起来了瞅着王柔花道：“此言当真？”","王柔花把杨怀玉吃过的饭碗收起来，指指缩在街边讨饭的一个老婆婆和三个孩子道：“去问问他们。”","杨怀玉的眼睛眯缝起来，三两步走到街角和讨饭的婆婆说了几句话之后，就哈哈大笑着离开了街边直奔开封县衙……","王柔花啐了一口杨怀玉的背影骂道：“饭钱还没给呢。”","不过，铁心源看她的表情似乎很是愉快，不论是洗碗还是擦桌子都格外的有劲。","铁心源怀疑，老娘恐怕在杨怀玉第一天来吃饭的时候就认出来了他，只是忍着没有作而已，现在突然拿刘阿七家的事情难，一定是出于惩罚杨怀玉的目的才去做的，州县的小吏恐怕没那么容易对付。","看着欢快的母亲，铁心源越看越是喜欢，自己的老娘就该是这种腹黑娘子才对，善良的人怎么在这个世上活下去啊，自己下毒那种小儿科的东西真是上不了台面。","一个小小的李代桃僵之计，就做到了自己所有想做的事情，一方面惩罚了那些在自家铺子里吃饭不给钱的小吏，另一方面又把配军杨怀玉重新丢进漩涡里去了，实在是高。","这样的佩服之情铁心源只保持了很短的一段时间，因为母亲抱着自己来到刘阿七老娘和孩子面前，放下了五六个炊饼，还对刘婆婆道：“马上会有人把你家的偿命钱还给你们了，六贯钱呢，可以做个小营生过日子，只要平安的把孩子拉扯大，您就算是对得起刘家的列祖列宗了，他刘家的祖宗哪怕在地下也会给您磕头的。”","铁心源看得很清楚，刘婆婆浑浊的眼睛很快就变得明亮起来，拉着母亲的手点点头，然后把炊饼分给孩子们带着他们再一次走向了开封县衙。","母亲回来之后，好像变得更加高兴了，还不时地伸长脖子朝县衙的方向看，似乎非常盼望刘婆婆能够拿到那六贯钱。","铁心源打了一个哈欠，懒懒的趴在母亲的背上，他对刘婆婆的命运一点都不关心，一旦现母亲之所以会说动杨怀玉完全是出自善良的本性帮助刘婆婆，根本就没有那么多的算计，这让他非常的失望。","前几日在**上插刀子的番僧又来了，可能是胯下的伤还没有好的缘故，他跨立在小店的门口，手里还托着一个硕大的钵盂，满是虬髯的黑脸上依旧带着古怪的笑容。","母亲给了他一碗饭，他摇头不要，母亲又往他的钵盂里面丢了几枚铜子，他依旧摇摇头，把铜钱从钵盂里面取出来，一枚枚的排好放在桌子上，用古怪的腔调说道：“把你的儿子献给我佛吧！”","这句话就像惊雷一样击打在王柔花的脑门上，她抄起还没有清洗的粗瓷大碗重重的砸在番僧的脑袋上。","瓷碗碎裂成无数块，番僧脸上的笑容依旧没有变，张嘴道：“他本是佛陀座下的童子，如今流落你家，是你的福报，你若归还，佛祖一定会保佑你进入极乐天。”","母亲抄起板凳砸过去，番僧不闪避，母亲又抄起扫帚打过去，番僧依旧不闪避，一边挨打一边道：“可笑世人最难舍弃父母恩，夫妻情，朋友义，却不知世间一切都不过是一场虚幻。","如同大梦一场，醒来之后各奔东西。","铁王氏，你还割舍不下吗？”","母亲很自然的红了眼睛，这一次操起来的是菜刀，眼看着菜刀砍进了肩膀拔不出来，番僧瞅着哗哗往下淌的鲜血，宣称一声佛号道：“无量寿佛，世人愚昧，老僧十年之后再来。”","说完话就拔下肩头插着的菜刀，放在桌案上，然后就像插**的那一天一样，流着血慢条斯理的向街尾走去。","“再敢来，老娘下一回砍你的秃头！”","王柔花手持菜刀站在大街中间威风凛凛的吼道。","母亲的行为让满大街的大宋人轰然叫好。","大宋的律法非常的自私，只要你在东京城里伤害的不是契丹人这种会导致严重后果的种族，没有人会理睬你到底干了些什么。","高丽人，倭国人，番邦人，以及有着各种颜色毛的异域人都不在大宋律法的保护范围之内。","这些人要是伤害了宋人会被无条件的砍头，如果宋人杀了异域人，那就要看官员的心情了，如果碰到官员心情不好的时候，以无端生事揍上几板子也就了事了。","再加上大宋朝律法对僧人的管理有严格的规定，无度牒者无僧，番僧这样做已经犯了大宋的律法。","因此，王柔花即便是砍的番僧满身鲜血，依旧不肯轻饶此人，唤来坊长说明了缘由，坊长大怒，带着几个粗壮的无赖汉就追索了下去。","不大功夫，那个满身鲜血的番僧就被捉回来了，被坊长装在猪笼里，抬着去了县衙。","番僧路过七哥汤饼店的时候依旧是一副白痴一般的笑容指着王柔花笑道：“你懂得，你懂得……”","王柔花自然跳脚大骂，铁心源却翻着白眼仔细的思考这件事。","自己前世是个什么东西，谁有自己清楚？","西水门边上的小孩子多的数不清，这个番僧为何只认准了自己？在外人面前自己和一岁多的孩子一样没有任何的区别。","即便是有些不同，也不过是干净的过分些，安静的过分些，这样的孩子虽然不多，绝对不是没有，那个番僧凭什么说自己是什么佛陀的童子？","不论铁心源怎么想，这件事依旧是一个谜团，除非自己去问那个番僧，否则不可能得出答案的。","自从出了番僧的事情之后，王柔花就绝对不许铁心源离开自己的视线，后来干脆把他背在身上忙碌，于是，她就更加的辛苦了。","这样的情形维持了几天之后，母亲终于想起来雇佣两个人来帮自己照顾生意了，在她看来，儿子要比赚钱，生意之类的事情重要的太多了。","第六天的时候，就在母亲面试几个打算过来帮厨的妇人的时候，两个消息传了过来。","在等候了几天无果之后，杨怀玉果断的砸了开封县衙，将县衙中的一位主簿的双臂生生的给折断了，十根手指也给砸的稀巴烂。","案子到了开封府，杨家的老太君这一次彻底的站在自家孩子的一方，据说在金殿上不但斥责了几个弹劾杨怀玉无法无天的御史言官，连东台的都御史她都没有放过，被她喷了一头的口水。","于是开封府不得不将前来自的杨怀玉释放，重新赔了刘阿七家六贯钱才算是把案子了结。","至于被杨怀玉泄怒之时不小心踢断脖颈的番僧从头至尾都没有出现在官府的文书上。","之时民间传言，那个番僧死的时候都保持着打坐的姿势，脑袋虽然耷拉着，却依旧显得宝相庄严。","ps：继续求各种支持，求点击，求收藏，求推荐，我们尽量让更多的人看到这本书，孑与拜谢。"]}