{"id":25,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二十三章人的两面性","content":["以获取非法利益为目的，有一套与法律秩序相悖的非法地下秩序的有组织犯罪团伙就叫做黑帮，雅称为江湖、绿林。","中国式的黑帮是从造反大军中延伸过来的，最早可以上溯到绿林，赤眉起义时期。","因为利益是永恒的，而别的理想都经不住时间的侵蚀，于是，他们就逐渐就蜕化成了一个个的利益集团。","屠夫帮是这样，狻猊帮也是如此，他们按照行业利益，管辖区域来划分自己的利益范围，这样的举动几千年来都没有改变过。","铁心源看牛二在挣扎求活，最后被长枪刺死，这一幕血腥的场面让他连眼皮都没有眨一下。","这一幕他经历过，躺在戈壁上看星星的时候，他就什么都想通了，尤其是关于生和死的考量。","官差们拎着水火棍大吼大叫着从街道的另一边咆哮而至，手里的铁链子挥舞的哗啦哗啦作响，声势很大。","行凶的人已经走了，或者说这时候已经快要逃出东京城了，这些捕快们依旧在街道上很有耐心的大吼大叫，似乎不这样做就不足以显示自己的威势。","能被吓走的只有平民而已，街道上除了牛二的尸体之外，就剩下一群耀武扬威的捕快。","他们的威势吓不走贪婪的苍蝇，捕快头子拿脚扒拉一下牛二的尸体，那些绿头苍蝇才如同乌云一般的飞走了。","“呀，死的是牛二啊，老子早就说过，再这么胡混下去，迟早有一天会死在街头，果不其然啊。”","听到捕头话了，别的捕快也就不再做戏，嘻嘻哈哈的围拢过来瞅着牛二破布娃娃一样的身体说笑。","有些甚至在打赌，牛二到底是挨了多少刀才死掉的。","看到牛二的尸体被人家用棍子或者脚扒拉来扒拉去的，铁心源心中莫名的起了兔死狐悲的心思……","母亲拖着铁心源二话不说的就去了后厨，她不愿意让自己的儿子看到这悲惨的一幕。","炉子上的卤肉在上下翻滚着，那两个婆娘用铁叉子把肉块插起来，准备送去樊楼，如今，铁家的卤肉获得了很多人的欢喜，即便是在樊楼上纵酒高歌的士大夫们也喜欢吃铁家卤肉制作成的漂亮拼盘。","铁心源面前的盘子里装着一根硕大的猪腿骨，母亲已经把骨髓捅出来了，就等着儿子下手。","平日里最喜欢吃骨髓的儿子今天却不动筷子，总是若有所思的瞅着外面，王柔花顺着儿子的视线看过去，只看到一面被柴火熏得黑的墙壁，她叹了口气就继续去忙活自己的事情。","“掌柜的，行行好，有不要的麻布赏小的一块。”","一个怯生生的声音从店面那边传来，铁心源出去之后现有一个看不出男女的小乞丐站在店门前不住的作揖。","铁心源顺手把自己手里的猪骨头递给小乞丐道：“我这里有块骨头给你了。”","小乞丐瞅着满是肉的猪骨头咽了咽口水摇头道：“行行好，能给一块麻布吗？旧的就成。”","铁心源瞅瞅手上的肉骨头，再看看小乞丐奇怪的道：“你要破麻布做甚？”","小乞丐用脏手揉揉红的眼睛道：“二叔死了，我想用麻布盖住他的脸。”","“牛二总是欺负人，你干嘛要帮他？你是他侄子？”","小乞丐犹豫了一下，然后重重的点点头指指外面道：“我们都是他的侄子。”","铁心源随意的朝街面上看了一眼，眼神顿时就僵住了。","七八个小乞丐围在牛二的尸体旁边，努力地驱赶着苍蝇，不让它们落在牛二的尸体上产卵，还有几个年纪小点的孩子更是脱掉自己的破烂衣衫弄了一个小小的凉棚给死去的牛二遮阴。","官差早就走了，天气太热，专门背死人的劳役不肯在大热天过来，等他们用板车把牛二的尸体送去乱葬岗的话，至少也该是落日时分了。","铁心源看到这一幕，没有想就把猪骨头和一大块干净的麻布一起给了小乞丐。","街尾就是一家棺材店，铁心源好心的提醒小乞丐。","小乞丐脸色黯然，摇摇头之后就和几个大一点的孩子将牛二的尸体搬上了一个用树枝扎成的爬犁，然后拖着尸体向城门走去。","尸体不见了，苍蝇也就变少了，几个更夫用铲子将带着血迹的泥土铲起来装进背篓，石板上的血迹也用清水洗刷干净了。","于是，牛二留在人世间的最后一道印记也消除了。","“这几个娃儿还算是有良心，不亏负牛二照顾他们一年多。”","清洗完街道的老更夫坐在七哥汤饼店歇息，顺便讨碗水喝。","“牛二这样的泼皮会去照顾那些小乞丐？他每个月可没少从老子这里骗铜钱。”旁边凉药铺子的老板阴阳怪气的道。","更夫笑道：“老汉也不知道这个牛二为何要这样做，不过老汉晚上打更见的多了，牛二确实总是给这帮娃子送吃食，前段时间还背着一个小女娃去侯先生的医馆看病，听说花了不少钱。”","“黄鼠狼给鸡拜年恐怕没安好心肠，莫非是见那个小乞丐长得俊俏，打算养大了卖钱？”","对面的皮匠怒道：“说这话也不怕亏心，凡是长得好看些的小乞丐那些躲在阴沟里的乞丐头子能放过？","牛二就算是王八蛋，可是多少给了小乞丐一些吃的，还能背着有病的小乞丐看病，这就是了善心了。","刘老头，侯先生的医馆看病是出了名的贵，你自家的娃子病了你恐怕都不会送去侯先生那里去吧？”","“臭皮匠，我们在说牛二那个死鬼，你拉扯我家娃子干甚？别说牛二没欺负过你，上次那个大嘴巴挨得可还舒坦？”","面红耳赤的皮匠捏着拳头就要站起来揍凉药店的掌柜，被王柔花给拦住了，笑道：“好赖牛二都已经死了，我们积点德就不说他的坏话了，说说接下来谁会来西水门收规费才是道理。”","王柔花提起这事，围拢在七哥汤饼的掌柜们都没了说话的心思，狼走了，再来一头豹子这是一定的。","开封府说起来是官府说了算，可是，官府终究是靠不住的，没有行会，牙行来保护，想在东京城立足，总是一句空话。","吃晚饭的时候，铁心源就知道所有事情的前因后果了。","狻猊帮的堂主金狻猊唐金子不知道从哪里听说牛二准备干掉他另立门户，所以就趁着牛二不防备的时候，突然袭击伤了牛二的腿，准备在自家的庭院里先下手为强的先把牛二干掉。","原以为这事能做的神不知鬼不觉，没想到牛二的战力强悍，硬是从重重包围里杀出院子，最后来到了大街上。","这一战，牛二虽然死了，但是狻猊帮也损失惨重，帮内最能打的六个人被牛二给杀了，受伤的更是不计其数，一时间实力大减。","在加上当街杀人，已经犯了官府的忌讳，开封县的大老爷已经批下火签，命捕快们必须在三日之内擒获杀人的凶手，否则过一日就是三十脊杖……","为此，唐金子不得不带着部下逃出东京城去别处躲避。","听完铜板的叙述，铁心源皱眉问道：“牛二果然在帮助那些小乞丐？这事是真的？”","铜板连连点头道：“是真的，我给春香阁的大茶壶十文钱，是他亲口对我说的，牛二为了那些小乞丐，自己经常都是饥一顿饱一顿，春香阁的花姐儿这一次彻底的没指望了。”","“花姐儿？”铁心源奇怪的问道。","“牛二的相好，本来牛二打算给花姐儿赎身娶回家的，现在人死了，什么都完蛋了。”","铜板把话说完，就把剩下的十几个铜子往铁心源的手里一塞，跑着回家吃饭去了。","铁心源坐在梨树下有点不知所措，他万万没有想到，泼皮牛二还有这样的一副面目。","自己以为是在替天行道，谁知道是在造孽。","自打来到这个世界之后，他以为自己可以快意恩仇的活着，事情出来了才现依旧过不了良心那一关。","杀了一个牛二，却在事实上改变了很多人的命运……这让铁心源的心中好像塞进去了好多的大石头。","如果没有自己，牛二说不定就会把那些小乞丐养大，或许就能把那个风尘女子从火坑里捞出来……","为了不让母亲担心，铁心源愉快的陪着母亲吃了晚饭，还说了一些自己从书上看来的逸闻趣事。","等母亲睡着之后，铁心源躺在外间的小床上，眼睛死死地盯着房顶，很久都没有睡着。","当铜板家传来木头碰撞的声音的时候，铁心源终于下了一个决心，牛二死了，别人的命运不该受自己影响。","既然牛二之死是自己一手操办的，那么，他遗留下来的问题，就该是自己的问题。","直到这个时候，他才明白佛家说的孽缘到底是什么意思，一旦沾上因果，此生休想逃脱。","主意下定了，睡意就潮水般的涌来，将他彻底的覆盖了……","在睡梦中他又一次看到了牛二那张满是血污的面孔，正在向自己咆哮：“是你在害我！”","ps：继续求a推荐票，求收藏，求点击，从即日起，一日三更，希望您会喜欢。孑与拜上。"]}