{"id":23,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二十一章无所不知的人","content":["王柔花看着古灵精怪的儿子道：“你恐怕知道吧？要不然你为什么要花大力气去打听夏竦的事情？”","铁心源笑道：“母亲还记得您曾经抱着三岁的我路过夏竦家的情形吗？当时您泪如雨下，孩儿的虎头帽都被您的眼泪打湿了。","然后孩儿就对母亲以前的事情很好奇，所以就做了一点功课，现自己还是不知道全部的事情，所以就想去夏竦家去看看。","里面到底有什么样的妖魔鬼怪能让母亲潸然泪下。”","小孩子的生活穷极无聊，所以铁心源有的是时间去掘任何一件他感兴趣的事情，尤其是事关自己的母亲，没道理不去把事情打探清楚。","帮着做事的人就是铜子，不过这家伙现在长大了，没钱的事情他是不会去做的，为了让铜子去东京市上那些包打听那里打听夏竦的事情，铁心源丰厚的压岁钱少了一大半。","“大人的事情小孩子别管，反正你只要知晓夏竦不是什么好人就是了。”","铁心源从一个小木箱子里掏出一本账簿，翻看了几页之后开始诵读：“夏竦之父夏承皓早年曾侍奉内廷，一个冬日的清早，夏承皓在上朝的路上，捡到一个男婴，那男婴“锦绷文褓，插金钗二支”，","夏承皓无子，便携去抚养，此子便是夏竦。","收养夏竦不久之后，夏承皓就在一场和契丹人的夜战中战死了。","孩儿冒昧的猜测一下，这夏竦极可能是个私生子，而且还有可能是个富裕人家的私生子。","不过他应该和母亲您没有什么瓜葛，一来，母亲您的岁数不合适，二来，此人长期在外为官，孩儿计算过，母亲成年之时，此人正在洪州担任知州。","夏竦靠他的诗文起家，又靠献词得宠于先皇帝。","那一年，还是个普通侍卫的夏竦携诗文扑拜倒于宰相李沆马前，诗中有“山势蜂腰断，溪流燕尾分”二句。","李沆赏其诗，转呈先帝，并陈说其为英烈后代，先帝慈悲，给了夏竦丹阳县主薄一职。","夏竦也算争气，大比之年，锁厅考试终于登第。","您瞧瞧，夏竦的事情我知道不少，这里甚至有夏竦担任陕西经略、安抚、招讨使等职的记录，唯独没有他担任河东转运使的记录，但是在他向我说明自己因何获罪的时候，却偏偏说出来河东转运使这个职位来，孩儿觉得这家伙恐怕是想把罪责推脱到河东转运使的身上去。","或者他在赵普宅邸所做的一切都是一场骗局，现在，孩儿不知道还会有谁上当，反正孩儿已经倒霉一次了。”","王柔花咬着牙齿道：“源儿，不要相信这个人说的任何一句话，也不要相信这个人做的任何一件事，此人从头到尾都是由谎言铸造成的，任何人只要听了他的鬼话，一定会倒霉的。”","“此人的才学是真的吧？”","“如假包换，否则也不会屡屡骗人得手。”","“那就好了，孩儿现在最需要的就是一个好老师，至于品德如何，孩儿不予置评，孩儿总觉得在狐狸身边长大，才能变得聪慧，跟在狼的后面才有肉吃，跟在耕牛身边长大，将来恐怕只有耕田一途好走了。","孩儿对这个人很好奇，想看看他是如何在短短时间里就从一个私生子摇身一变成了大宋高官的，这对孩儿今后很有借鉴意义。”","“娘担心你会吃亏，没人能从夏竦那里占到便宜。”","铁心源来到母亲身后，伸手抱住母亲的脖子笑道：“咱们家所有的家当不过是一个包袱而已，一旦事情不对，孩儿就带着娘和狐狸我们走远便是了。","咱们有手艺，不论去了哪里，都能东山再起。”","王柔花叹息一声道：“源儿，你和别的孩子不同，从你很小的时候娘就现你很有主见，很多时候你的见识连娘都望尘莫及，既然你已经决定了，那就去做吧，娘会帮你看风向的。","至于娘以前的事情，委实不愿意多谈，这关系到很多人的私密事，娘甚至期盼自己的一生最好是从你爹爹把娘从水里捞出来的那一刻才开始。”","狐狸最见不得铁心源和王柔花母子黏糊，对于自己被冷落这件事非常的不满，走过来凑在王柔花的身前，把脑袋搁到王柔花的膝盖上……","王柔花快活的抚摸着狐狸的脑袋，这一刻她觉得她是这个世上最幸福的人。","铁家的梨树已经长得很高了，新树苗上新长出来的果子太粗糙，不好吃，吃一口一口渣子，所以铁心源对自家的梨树向来不怎么关心。","母亲依旧去了汤饼店，她就是一个闲不住的人。","躺在房顶上看天上的白云彩缓缓地从皇城上空飘过就是一种很好的享受。","喜欢星空的人基本上都喜欢蓝天，当然，铜子就对蓝天没有什么好感，他总是黑乎乎的，即便是洗漱干净了，你也能从他的皮肤皱纹里看到一道道的墨印。","这是他的生活正在给他的身体留下印记。","子承父业的他如今需要干的事情太多了，印书坊里的绝大部分体力活都是他的。","十四岁的他虽然强壮，但是每天负荷的老动依旧让他年轻的身体无法接受，所以他的身高似乎已经定格了。","身体不再向高处展，而是在横向展。","铁心源非常担心，这家伙有一天说不定会长成方形。","铜板父子是真的认识字，这一点铁心源承认，老铜板甚至能在黑夜里靠手摸出泥活字上的字，就像后世的人们在用手摸麻将一般。","之所以说他们认识字，是因为他们认识字的形状，至于复杂一点的字，他们不知晓读音，和含义。","这样的本事，在印书作坊里是一种优势，只有这样的人才能收到一些比较隐秘，而又需要大量册数的好活计。","在大宋，各种学术正在百家争鸣，无数的理念层出不群，目前所有的人看起来都是一团和气，铁心源清楚，过上几十年之后，一团和气就会变成生死搏杀，不仅仅是思想上的，而且还有**上的。","铜子给铁心源送来了一本周敦颐的理学著作，是他们家刚刚印好的，知道铁心源喜欢书，他就用一些残损的印面，帮他凑了一册。","“香吧，印家送来了熏香，所有的书都是放进密封的箱子里用熏香整整熏了二十个时辰，这书用的纸也是最好的桑皮纸。”","铜子见铁心源把书放在鼻子下面闻，就一把拿过书，用自己粗壮的手指把书翻得哗啦，哗啦的响，他在意的不是什么周敦颐，他在意的不过是这本书用的好材料和熏香。","“有句话我忍好久了，一直没有问你，你说说，你为什么会如此的喜欢猪头肉，难道你就不觉得卤排骨，卤肉，卤猪蹄这些要比猪头肉好吃的太多了吗？”","铜子惊讶的看着铁心源道：“你傻啊，你家的卤排骨，卤肉，卤猪蹄都是要卖大价钱的，只有卤猪头比较便宜，我们怎么能拿你家的这些好东西？","就像我给你拿书，拿的一定是最次的那种，好的都要拿去换钱的，我们都是买卖家的人，穷大方可是不该。”","铜子的一句话说的铁心源无言以对，只有把荷叶包的猪头肉往他身边推推，希望他能多吃一些，每天和自己相聚，吃一点肉食对他来说就是莫大的享受了。","夏竦是不吃猪头肉的，这家伙吃东西非常的挑剔，即便是一碗小米粥他对粥的浓度，温度，小米的稀烂程度，以及有没有熬出米油都非常的讲究。","这才端起铁心源送来的小米粥，就已经找出七八处不合适的地方了，眼看铁心源的眼睛都要冒火了，这才勉为其难的喝了一口。","“小子，这样的态度可不成啊，老子当年为了让自己的诗得见天颜，噗通一声就跪在李相的马前，告诉你，膝盖都磕烂了，这才有机会送上自己的诗文，最后博得先帝的称赞，成功的走上了仕途。","男人嘛，想要荣华富贵对自己不狠可不成。”","铁心源皱眉道：“你后来有没有想要弄死李相的冲动？”","夏竦瞪了铁心源一眼道：“我后来又拜在王相的门下，不好继续跟李相来往过密。","小子，王相应该是你外祖父，你和你母亲为何会流落在西水门卖汤饼，这让你祖父的颜面何存？”","铁心源愣了一下道：“我外祖父是宰相？”","夏竦笑道：“你竟然不知道你外祖父就是王旦？难怪你会跑到我这里来烧冷灶，害的老夫心头惴惴不安了好久。”","“你答应收我为弟子完全是看在我外祖父的颜面上？”","夏竦咕咕的大笑起来，拍着肚皮笑道：“小子，你第一次进废园的时候这里确实无人守卫，但是当你第二次进废园的时候难道你还以为这里无人守卫吗？","如果不是因为老夫查了你的底细，你以为老夫真的会耐着性子和你一个小屁孩玩什么忘年交？”","铁心源忽然笑了，朝夏竦拱拱手道：“多谢先生为我解惑，您要是不说明白，这在小子这里就是一个死结，现在，浑身都轻松。”","夏竦笑道：“你不带着你母亲一起去王相府上拜会还等什么？”","“去弄死他们吗？”铁心源淡淡的道。","“呃——你为何会有这样奇怪的想法？”","“因为他们欺负了我娘！”","ps：继续求a推荐票，求收藏，您的希望就是孑与的奋斗目标。孑与拜上。"]}