{"id":49,"error":0,"name":"银狐","title":"第一卷风雨破中州 第四十七章屠夫帮的反击","content":["第四十七章屠夫帮的反击","“娘，今天中人给的价格怎么样？”","王柔花有些担忧的道：“又涨了四成。儿啊，要不然我们把土地卖掉算了，反正已经赚了不少。”","铁心源瞅瞅络绎不绝的食客，回头对母亲道：“卖掉不是不行，主要是要看好时机，如果我们退了一次，就必须继续退下去。”","“你也听到了，他刚才已经说要对付你了，如果你出事了，娘要再多的钱都没有用处。”","“娘，再等等，您看啊，他们家的高楼要起来至少需要到明年，所以我们有的是时间。","再说了，您看看高楼的对面，那是一个非常大的猪场，高楼主人现在未必会把目光盯在我们身上，猪场才是最大的麻烦，没有那个客人喜欢从酒楼里面刚刚吃完饭，就看见一大群脏猪，更不要说难闻的气味了，所以啊，他们想要把高楼盖起来，必须要关掉猪场才成。","而猪场，是屠夫帮的命脉，他们绝对不会割舍的，这里不光有猪，还有羊，之所以把地方选在西水门，一来这里进出东京城很方便，二来，就是因为这里的地价最便宜。","咱家遇到的问题，屠夫帮也正在遇到，那就是说，我们两家不论谁都没有能力再在东京城里购买这么大的一片地来开店，或者修建猪场。","所以，第一个忍不住要动手的，肯定是屠夫帮。您看看，从咱家这个角度看过去，您是不是已经现他们修建好的梁柱偏了很多？","这就说明屠夫帮的人已经下手了。”","王柔花顺着儿子指的方向看了很久都没有现刚刚架好的大梁有什么问题。","铁心源从旁边找来一根线，绑上重物之后让这条线成了一条垂线，然后让母亲沿着垂线去看那座刚刚架构好的柱子。","王柔花惊讶的道：“果然是斜的，不过，儿子啊，大匠们是不会出错的，是你这条线斜了吧？”","铁心源笑道：“娘，世间的所有房屋，在建造之初，都是用这根垂线来确定他是不是垂直的。","您别看这条线看起来粗陋，却是世间最准确的规矩之一。”","王柔花眯缝着一只眼睛，仔细的又看了一会，坐直了身子笑道：“好啊，好啊，有屠夫帮的屠老大顶在前面，咱家确实不算什么，等到屠老大顶不住的时候，我们再把地卖掉，谁给的价钱高我们就卖给谁。","然后我们母子就去赵州，屠老大拿我们没办法，盖高楼的人也拿我们没法子，你姨姨既然不念我们的姐妹之情，我也没必要宰顾念什么情谊，反正做生意的时候顾念情谊的人总是会吃亏的。","等我儿子将来考中进士之后，我们娘俩再正大光明的回来，看看他们其奈我何。”","铁心源若有所思的瞅着店铺右面那一大块土地道：“娘，如果把那块地拿下来，在后面修建一个小码头，再用围墙把地圈起来，这里就自成天地了。","孩儿总是想不明白，这里并不适合挖地下室之类的东西，那些人为何要付出那么大的代价修建地下室？从规模上来看，似乎还不小。”","王柔花挥挥手帮儿子撵苍蝇，已经快要深秋了，苍蝇还是多的让人讨厌。","回到家里之后，铁心源搬来了《东京营造》一书，这是将作监出品的好东西，在这部书里，整个东京城的构造尽收眼底，最让铁心源欢喜的就是这部书里面竟然还有地下阴沟溯源。","也不知道是哪位知识渊博的大匠，在书中不厌繁简详细论述了东京城地下阴沟的来历和构成。","这就大大的方便了铁心源，或许也方便了一些有其他目的的人。","母亲其实说的是没错的，西水门这一带就是贩夫走卒的乐园，这里虽然脏乱差，却是很多人的谋生之地。","如果那座不次于樊楼的高楼建起来了，确实会改变这里的脏乱差的环境，只是，十余万人的生计也一定会受到影响。","屠夫帮这次之所以冒着被贵人追究的风险想要在人家的建筑上耍手段，最大的依仗恐怕就是这十余万百姓了。","贵人和一家百姓起了冲突，无疑，他先天性的占有很强的优势，如果和贵人起冲突的是十数万百姓，皇帝和官府并不介意拿这家贵人来开刀，从而平息民愤。","皇帝和官府其实对正义的解读和普通百姓对正义的解读是有偏差的，普世意义上的正义虽然适用于每一个人，但是却不适用于每一件事，很多时候同一件事有两种处理方式是正常的。","好赖不过是利益二字而已。","母亲的姐妹不知道为什么会和这栋高楼的主人纠缠在一起，不过从目前看，王家很可能会因为这座高楼而倒霉。","铁心源在《东京营造》这本书上勾勒出来很多的线条，其中一道线条正好从自家穿过……","铁心源从来都是一个阴谋家，就因为有阴谋家的经历，所以他看事情要比别人阴暗的多，普通人看事情只是看道理，聪明人看事情只看利弊，而阴谋家看事情看得却是事情生的根本原因。","西水门这一带是穷人的聚居区，地价看起来便宜，后期治理的费用却是高昂的。","身为后世过来的人，铁心源清楚一个高档社区的建立并非是一朝一夕的事情，概念这东西是一个无形的东西，他自大脑，最终是要变成现实的，如果不能成为现实，概念就一文不值。","现在修建的高楼其实就是一个概念，而最终他的环境决定整个投资是否成功。","目前，铁心源看不到这个概念最终成为现实的任何可能……那么，这些人为什么要在这里修建这个高楼呢？","铁心源从不怀疑大宋精英们的智商，即便是自己是来自千年之后的一缕幽魂，也丝毫不敢小看这个时代的人们。","他甚至认为，千年以来，中国人的头脑智慧并没有生一些翻天覆地的变化，宋人的智慧和后世的人们并无二致。","从此之后，铁心源的生活就变得匆忙起来，郭先生那里是一定要去的，从蒙学回来之后，他就要去看看废园里的那群人。","杨怀玉整个人变得非常邋遢，胡须有一寸来长，原本干净的武士服已经变得破破烂烂，上面布满了歪歪扭扭的针脚，那是几个小姑娘帮他缝制的。","小巧儿开始握刀了，他真的是在握刀，瘸腿老兵把一柄钢刀绑在他的手上，于是，不论是穿衣吃饭，他手里总有一把长刀……","小福儿他们继续在拿锤子订木头桩子，这一次订木头的难度很高，他们需要站在木头桩子上去订高处的桩子，据老兵介绍，最高的桩子需要有四米高。","铜子失去了自己的活泼，除了每天吃饭还能有些精神之外，其余的时间他都静静地躺在一张破席子上面看着头顶的蓝天愣。","铜板这几天也没有干活，再把自己关在房子里两天之后，他就跑出去喝酒去了，昨晚王柔花母子从汤饼店回来的时候，看见铜板抱着一个酒坛子躺在门口，鼾声如雷。","铁心源凑到铜子身边道：“想回去就回去吧。”","铜子涨红了脸道：“我是被我爹赶出来的，我也说了不会去的。”","铁心源笑道：“有志气，要脸面是好的，不过要分人啊，在有些人面前，有志气，要脸面就是一个大笑话。","比如说，在我娘面前，我是小无赖，小泼皮，上午的时候还誓不理睬母亲了，下午的时候就已经说说笑笑的，好像自己上午说的话就像放屁一样。”","“你的意思是我也像你一样把我跟我爹说的气话当放屁？”","铁心源笑道：“你都知道自己说的话是气话了，不当放屁怎么成？回去吧，你爹昨晚喝醉了躺在门口，很可怜。”","铜子一骨碌就站起来，走了两步之后又讪讪的停了下来，看着铁心源道：“你陪我回去吧。”","“怕你爹揍你？”","“揍我两下也好，我这几天不在，他一个人就更累了……”","铁心源陪着铜子回到家的时候，铜板正坐在门墩上喝酒，见铜子回来了，丢下酒坛子张嘴骂道：“还知道回来啊？刘家的那些货已经拖两天了。”","铜子赶紧往印书坊跑，边跑边喊：“不打紧的，我今晚连夜干，天明的时候就能弄好……”","铜板那张泛着黑色的脸庞抽搐两下，小心的把酒坛子收起来，把挂在门楣上的皮围裙重新系好，朝铁心源笑一下道：“源哥儿，等我把这批活计赶出去之后，请你吃肉饼……”","“好啊，我要吃两个。”","“成啊，我去买一摞子回来，我们好好的开个荤。”","耳听铜板家的印书坊再次响起咔咔的声音，铁心源也就离开了家门去了西水门。","那里一切的事情好像都非常的正常，挖坑的依旧在挖坑，还把一车车的石灰倒进去，好像准备用石灰来铺设防水层……","仰着头看雄伟的高楼正在逐渐成型，铁心源认为这座楼迟早有倒掉的一天。"]}