{"id":21,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二十章先生啊，先生！","content":["每天午后阳光最炽烈的时候，铁心源就会带上自己制作的果汁绕过清凉河，从西水门左面的通天桥走进一座已经完全荒废的宅院里。","这座宅院很大，只是门前的两只巨大的石头狮子就足以说明宅邸主人的身份。","只是数十年未曾有人居住，渐渐地变得荒芜了。","宅院中荒草丛生，经常有狐狸之类的小兽出没其间，大梁上的蜘蛛网密密麻麻，甚至能够看到一只只肥硕的蜘蛛不断地在网上攀爬。","这地方以前是宰相赵普的宅邸，后来这位以半部论语治天下的宰相家族没落之后，宅子就一直空着。","不论是先帝还是现任皇帝似乎都忘记了这座宅邸的存在，任由这栋华美的宅邸被风吹雨打的成了鬼宅。","狐狸跑的很是欢快，只要它钻进草丛，乌泱泱的鸟雀就会从草丛里飞出来惊慌失措的到处乱飞。","有些不小心钻进了屋子，扑棱的翅膀将梁柱上的灰尘呼扇的漫天飞扬。","每到这个时候，铁心源就拎着小篮子笑嘻嘻的站在一座相对比较完好的破屋子前面等着里面的人出来。","这一招很管用，不大功夫在一连串的呛咳声中，一个灰头土脸的汉子就会怒骂着从屋子里出来。","铁心源整整衣衫，恭敬的施礼道：“学生给先生请安了。”","汉子停止咳嗽之后，就会习惯性地躺在一个破软榻上看都不看铁心源。","铁心源也毫不在意，取出一块抹布勤快的将软榻前面的一个石桌擦拭干净，最后用清水洗洗，这才打开食盒，从里面端出一碟子卤肉，一碟子猪耳丝，一份用香醋炝拌的油菜，几块糖醋排骨，最后才会取出用毛巾包裹着的还挂着水珠的果汁，放在桌子上。","今天的果汁是西瓜汁，是铁心源废了很大的力气才榨好的，里面添加了糖霜，然后放在冰块里面冰镇半个时辰，这个时候拿来饮用最是鲜美不过。","汉子依旧不理睬铁心源，狠狠地瞪了他一眼之后，就把头朝里连身子都扭转过去了。","铁心源最后取出一大碗米粒晶莹的白饭，小声道：“先生尝尝，这是家母特意为您准备的，卤肉都是上好的猪后腿肉，足足卤制了四个时辰，滋味最是鲜美不过。","排骨更是只要肋条小排，母亲还特意抹上蜂蜜下了油锅炸了两遍，最后才配制了酱料炒成糖醋味，这样制作排骨可是我铁家的不传之秘，先生要是不吃，那就太可惜了。”","汉子坐起来，瞅着面前的美食咕咚咽了一口口水，想要去捉筷子，不小心看到了铁心源的那张笑脸，烦躁的把他的脑袋扭到别处去怒道：“自从遇见你这个小王八蛋，老子就没有过过一天清闲日子，天天来这里聒噪，别以为老子不知道你想干什么。”","铁心源瞅着别处笑道：“先生蒙尘，学生看不过眼啊，不过是一场胜败，于我大宋并无太大伤害，先生何必放在心上。","专门离家索居住在荒园子里面自苦。”","汉子吃了一口排骨，闭上眼睛仔细的品味美食，好半晌才道：“不得不夸一句，你母亲好手艺。”","铁心源笑道：“这是自然，家母就是靠着好手艺才将铁心源养活到这么大，而且还衣食无忧，东京城中在豕肉这一行，家母当为第一。”","汉子斜着眼睛瞅着铁心源感慨的道：“你母亲决意为你父亲守节，这一点老夫佩服，老夫唯独不满的是一个忠孝节义都做的很好的妇人，为何会生出一个狐狸般的儿子来？”","铁心源笑道：“这可不怪家母，实在是因为学生的玩伴只有这只狐狸，时日久了难免沾上一些狐性，正要请先生指正，免得将来走火入魔成了邪门外道。”","汉子拎起瓶子大大的喝了一口西瓜汁，舒坦的吐出一口白气，又往嘴里填了几片子卤肉笑道：“老夫如今众叛亲离，好水川一战虽是韩琦主战，老夫身为河东转运使罪责难逃。","六万大宋好男儿战死沙场，任福这等悍将在疆场上孤立无援活活站死，韩琦回乡，数万乡老牵着他的马头，问他自家的儿郎何在？韩琦羞愧的吐血昏迷。","单是一个韩琦不足以背负罪责，这样的滔天大罪老夫不背谁来背负？一旦明日黄台宣召，就是老夫断头之时，小子，你就不怕你的一片心思尽付东流水吗？”","铁心源殷勤的帮着汉子布菜，小声道：“学生人小，自然只会说小话，您听听是不是这个理。","韩琦一口血喷的恰到好处，一来可以遮羞，二来可以暂时把自己从漩涡里拖出来。","御史言官不好和一个差点吐血身亡的人，可是这样的大败总要找人问罪的，您这样身强力壮的人正好拿来顶缸，不大不小最合适了。”","汉子猛地一拍石桌怒道：“韩稚圭断无如此下作，倒是你，年纪小小，却心狠手辣，如果不是被老夫撞破，泼皮牛二的尸骨恐怕都已经可以当鼓槌了吧？","嘿嘿嘿，这番话老夫听着怎么这么熟悉，你怂恿牛二去争夺丐帮堂主的位置的那一番话，老夫听的都热血沸腾，什么天下风云出我辈，什么撑死胆大的饿死胆小的，什么人生不过一辈子此时不博还待何时。这些话你都是从哪里听来的？","当日如果不是老夫喝退了牛二，恐怕那个家伙真的会拿着牛耳尖刀去找自家的堂主火并了。”","铁心源苦笑道：“先生只是看见了最后一幕，却没有看见这牛二是如何欺行霸市的，家母就开了两间卖豕肉的小铺子，每个月要给牛二上缴一贯钱，西水门附近的商家恨不得食肉寝皮。","家母一介妇人，学生一介童子，只能说些好话求告一下，如何会有害人的心思？。”","“好！无耻一道上，有老夫当年的几分风采，”破衣汉子猛地拍一下石桌道：“既然如此，如果你真的能够用智谋除掉牛二，老夫就认下你这个学生。","反正老夫被贬官夺职已成定论，有的是空闲时间好好的教导一下你这个无法无天的妖孽。”","铁心源神色一变，拱手道：“先生此言差矣，害人性命的事情岂能是小子干的事情，小子只是一心向学，先生不教便罢，如何怂恿小子去谋害别人？”","汉子风卷残云的将石桌上的肉菜米饭全部吃完，拍拍肚子笑道：“牛二不死，你休想入我门下。”","铁心源愤愤不平的道：“先生这是在强人所难。”","汉子重新躺在锦塌上，摊开四肢晒太阳，慢悠悠的道：“既然已经答应了，那就快些去做，老夫的赦免旨意下来也就是这几天，但愿不是被远窜边远军州。”","铁心源大怒，快的收拾好桌子上的碗碟，带着狐狸怒气冲冲的准备离开荒园。","破衣汉子的声音从后面幽幽的传来：“小子，事到临头需放胆，我大宋仁义者多，阴毒者少，众正盈朝之时并非我大宋之福，君子之国永远不是豺狼虎豹的对手。","环顾大宋四周，豺狼虎豹虎视眈眈，无时不刻不在窥视中原，大宋江山看似稳如泰山，实质危如累卵，","你年纪幼小，胸中却已经自成格局，老夫就想看看你这只狐狸到底能够能够带给世人一个怎样的惊喜。”","出了门，铁心源脸上就重新浮现了笑意，狐狸撅着尾巴在前面开路，他拎着篮子在后面晃晃悠悠的随着狐狸走向七哥汤饼店。","有些事情能做，却不适宜挂在嘴上。","西水门附近的人早就熟悉了面前的这一幕，见铁心源远远地走过来，无不大声的打着招呼，于是，得意的狐狸就会随着主人家的声音去人家的摊子上到处乱嗅，遇到合胃口的吃食，就会赖着不走，直到主人家满足了他的胃口才会继续走路。","很多的外邦人和外地人猛地看见一只通体雪白的狐狸耀武扬威的走在大街上无不啧啧称赞。","一些对绵软，洁白，蓬松毫无自制力的妇人会不由自主的围拢过来，摸摸狐狸蓬松的尾巴才肯离开。","铁心源远远的瞅见母亲趴在柜台上用手支着下巴不断地打盹，也不说话就进了店铺，从食盒里取出另外一瓶子西瓜汁小心的放在母亲的面前，让狐狸趴在阴凉处当招牌，自己去过抹布勤快的收拾起桌椅来。","手下不停，脑子却在飞快的转动。","庞太师说的话还是很有道理的，这个老奸巨猾的家伙之所以会跑去赵普的废宅子里寄居，目的就是要告诉皇帝和所有的朝臣，自己对大宋只有忠心一片。","虽然好水川战败，大宋损失惨重，但是，这是国家的失败，并非是某一个人的失败，自己将和赵普一样忠心为国，不管皇家给出怎样的惩罚都心甘情愿的接受。","想到这里铁心源笑了一下，大人物就是麻烦啊，自己只是想找一个通达世事的老师，没打算把自己的一辈子都献给大宋，即便是赵祯对自己母子有恩，也不可能。","欠别人的还就是了，卖身这种事情还是算了吧。","仔细的擦完桌子，铁心源就习惯性的瞅着那个靠在墙边摇晃着一身肥肉的黑大汉，长叹了一口气……","ps：继续求a推荐票，求收藏，万分感谢啊。孑与拜上"]}