{"id":38,"error":0,"name":"银狐","title":"第一卷风雨破中州 第三十六章绝处逢生","content":["第三十六章绝处逢生","铺开了纸，铁心源就按照记忆来复原神臂弩的图谱，拿不准的地方就小声的和小巧儿讨论。","当画到弩机那一部分的时候，铁心源停下手中笔对壮汉道：“原来的图谱中，少了一样东西。”","壮汉皱眉道：“少了什么东西？莫非是你忘记了什么想拿别的东西来凑数？”","铁心源摇摇头道：“我祖宗是打铁的，我爷爷是打铁的，我爹爹也是打铁的，图谱这东西我从懂事起就拿在手里玩，你要的那个神臂弓图谱我是第一次见，所以就把他记下来了。","小巧儿他们家……”","“他们祖上是专门制造弓弩的，爷爷知道的一清二楚，用不着你多说，说重要的事情。”","铁心源咽了一口唾沫道：“神臂弓是硬臂软弦，所以上弦的时候需要很大的力气，如果加上棘轮，至少可以省下六成力道。”","壮汉一把提起铁心源重重的丢在地上道：“爷爷不要什么破轮子，只要原来的图谱。”","铁心源被摔得很重，还碰到了鼻子，血从鼻子里一个劲的冒出来，脑袋里嗡嗡作响，眼前金花缭绕，即便是被小巧儿扶起来，依旧摇摇晃晃的站不稳当。","擦一下鼻子上的血，铁心源艰难的道：“图谱只有不断地修正才会有最好的器具出来。","就像这幅神臂弓的图谱，也是经过了无数次修正之后才成了现在这个模样。”","壮汉狞笑一声道：“爷爷不信你们这些小屁孩能有这样的本事，再给你一个时辰的时间，如果再画不出来，爷爷立刻就扭断你们的脖子。”","狐狸不知道从哪里钻出来了，站在门口呦呦的叫唤，却不敢进来，急躁的在门口转来转去。","壮汉嘿然一笑，随手就把手边的茶杯丢了出去，茶杯敲在狐狸的脑袋上，眼看着狐狸软软的倒在地上，铁心源撕心裂肺的喊了一声，就要扑到狐狸那里去，却再一次被壮汉拎起来丢在破桌子前面，按着铁心源的肩膀道：“那头狐狸没死，爷爷手底下留着劲呢，看样子你比较在乎那只狐狸，既然如此，那就给爷爷好好的恢复图谱。否则吗，爷爷这就扒下这只狐狸的皮……”","铁心源愤怒朝壮汉看了一眼，见小巧儿将狐狸和其余的孩子放在一起，这才极度不情愿的拿起毛笔，继续制图。","壮汉笑了一声，取过背后的茶壶一口气将里面的水喝个精光。","天气燥热，铁心源的汗水滴答，滴答的从脖子上，鬓角上，流淌下来，拿着手帕的小巧儿根本就来不及擦拭，不大一会，手帕上都能绞出水来。","狐狸醒过来了，躲在孩子群里不敢出来，即便是隔着很远，铁心源还是能够看到狐狸脑门上正在往外渗血。","壮汉倒是有些萎靡，他正在努力地摇晃着脑袋让自己保持清醒，从昨日起他就一刻都没有睡眠，现在被热浪一催，困倦顿生。","他不耐烦的站起来，凑到铁心源的身边瞅瞅，现一张弓弩的大致形状已经出来了，那个小子正在和李家的那个小子商量弓弩上的尺寸，图画进行的慢，却还是在进行着。","壮汉其实非常的佩服铁心源，在他看来能够凭借记忆就把一幅非常复杂的图谱重新录制出来的人，都是大才。","只可惜这里是大宋国都，如果在西平府，自己无论如何也会把这小子交给将军，当做宝贝供养起来。","西平府兵强马壮，唯一差的就是这神臂弩，李元昊将神臂弩视作禁脔，除了他心腹擒生军，和亲兵之外，其余西夏各部都没有配备神臂弩，如果不是因为这东西对骑兵的伤害实在是太大的话，西平府诸将没有必要事事都听从李元昊的安排……","不知为何，壮汉细封思梦的眼前忽然出现了白雪皑皑的贺兰山，白日挂在山巅，雪山上似乎铺上了一层黄金。","那是自己很小的时候随着阿爸看到的金山，阿爸说，那是神狼一族的圣山，只有最强壮的汉子才能爬上雪山，向天神敬献自己的供品。","胳膊上传来一阵剧痛，低头看的时候，才现一头毛色斑驳的神狼正咬在自己的手腕上。","细封思梦吓得大哭起来，大声的呼唤阿爸来救自己，却看见一头毛色雪白的头狼嘴里叼着阿爸的头颅冷冷的看着自己。","“这家伙真古怪，刚才还像疯一般的乱打乱砸，现在怎么会哭起来？源哥儿，你确定这家伙没有疯。”","铁心源脸色郁闷的抱着狐狸坐在边上道：“赶紧把钉子钉在他的四肢上，我担心这家伙过一会就会变得正常，那样的话，我们就不用活了，你也看见了，这家伙一拳就能把树打断。”","细封思梦大哭了一阵子之后，忽然现自己的身体似乎长大了，虽然四肢都被恶狼咬的血肉翻卷，浑身的力气却回来了。","他努力地挣扎，头狼的眼神却像绳子一般牢牢地将他固定在地上动弹不得。","小巧儿用力的挥舞着锤子，把一扎长的铁钉钉进汉子的四肢，即便是如此，那个汉子依旧扭动不休。血流满地却不知道睁开眼睛看看。","“不行，这家伙太强壮了，力大无穷，必须把他的手脚剁下来。”","铁心源找来了斧头，重重的一斧头剁在壮汉的手腕上，力气不够手腕没有剁下来，露出白惨惨的骨头茬子。","不等铁心源再剁第二下，细封思梦的一双环眼猛地张开了，染血的大嘴里出不似人声的惨嚎。","铁心源吃了一惊，决心不再留下这人的性命，抡起斧头就重重的朝细封思梦的眉心跺了下去，只有脑死亡，这家伙才不会有反抗之力，如果不能一次剁死他，自己和这群孩子依旧是凶多吉少。","细封思梦百忙中把脑袋侧了一下，铁心源的斧头顿时就砍在他的面颊上，斧头尖深深地刺进了眼窝，一股红色的血水带着一些黑色的物事从眼眶里喷涌出来。","细封思梦怪叫一声，躺在厚床板上的身体如同被电击一般抽搐起来，紧接着他怒吼一声，双臂一振，竟然硬生生的把胳膊从钉子的束缚中解脱出来。","双臂在床板上一撑两只脚踝喷着血雨也挣脱了钉子，一个踉跄站立起来，脸上还镶嵌着一柄斧头，浑身浴血如同战神一般。","早在细封思梦手臂挣开钉子束缚的时候，铁心源连斧头都不要了，转身就跑，小巧儿想冲上去，也被铁心源给拖走了，猛兽受伤之后才是最凶残的。","两人一狐狸飞快的跑出屋子，快捷的穿过草丛，看到一口水井铁心源毫不犹豫的就把狐狸给踢下水井里去了，然后两人也紧跟着跳进了水井。","这是一口枯井，并不深，狐狸落地之后就窜进旁边的小洞里去了，紧接着铁心源和小巧儿也跟着狐狸手脚并用的往里爬。","直到小巧儿将一扇小木头门关上，两个人才背靠背的坐在地上喘息，谁都能听到对方咚咚的心跳声。","直到小福儿把蜡烛点起来，其余孩子这才现这两个家伙的脸色苍白的如同白纸一般。","“这样都不死？早就该把钉子钉进他的脑袋才对。”小巧儿心有余悸的道。","铁心源点点头道：“吃一堑，长一智，下一回再遇到这样的状况，一定要先下手为强，我以为只要把他的四肢钉在木板上，他就动不了，然后我们就能问出这家伙是谁，到底想要干什么，是谁派来的，没想到这个家伙这么凶悍！”","小巧儿点点头道：“是这样的，不过我知道这家伙是从哪来的。”","铁心源愣了一下道：“你知道？”","“我当然知道，这样的壮汉我在甘凉道上见得多了，不过我见过的家伙大多都是光头，或者头上只留几绺头的，这家伙长着一头头，我一时没想到。”","“你的意思是这家伙是西夏人？”","“是啊，我被他夹在胳膊底下很长时间，差点被他身上的羊骚味给熏死，我爹说过，身体干净没羊骚味的就是汉人，有羊骚味的八成都是蛮子。”","铁心源听小巧儿这么说翻身就骑在他的身上没头没脸的挥舞着拳头揍小巧儿，一边揍一边骂道：“都是你这个家伙手尾不干净，把恶人从西夏给招来了，这么下去，我们今后哪有好日子过？”","小巧儿抱着脑袋任由铁心源揍他，过了好一阵子见铁心源不再打他了才委屈的道：“这也怪我？”","铁心源不理他，把耳朵凑在一根管子上倾听，然后坐回来道：“那家伙正在上面疯，我倒是希望他能多折腾一阵子，那样的话，流血都要流死了。”","小巧儿重新数了一遍地道里的人头，满意的点点头道：“弟妹们不过是受了一些惊吓，没有大碍。”","铁心源把自己的书包取过来，那里面装了很多个干饼子，是自己经过牛三怕家的时候买的，示意小巧儿把饼子分给孩子们。","见弟妹们一人一个饼子吃的香甜，小巧儿问道：“那家伙为什么会突然疯到处乱打乱砸，最后还躺在床上呼呼大睡？”","铁心源牙痛一般的吸着凉气道：“可能是因为他有羊癫疯吧。”","小巧儿点点头继续吃自己的饼子。","铁心源放下饼子奇怪的问道：“你信？”","小巧儿理所当然的道：“你说的，我就信！”","ps：写到现在之后，猛然间现自己的存稿是有问题的，不符合我们现在的节奏，而且语境上也有差别，相信一些读者已经看出来了，所以，果断丢弃存稿，重新写，等这些章节写完之后，我会把存稿放在公众位置上请大家评判一下，孑与拜上。"]}