{"id":29,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二十七章不好骗的太学生","content":["郭先生是一个极好的人，一般情况下只要完成他布置的课业，他就不是很在乎别的小瑕疵。","开始的时候铁心源还以为在这位先生的门下求学，很可能是一段暗无天日的生活。","结果他错了。","这位先生对学生的学业看得非常的紧，但是对学生的德育并没有太高的要求，所以，在郭先生这里，只要你的课业好，就能得到他的宠爱。","铁心源以为这样的先生算不上一个好先生，但是郭先生似乎没有任何想要改正的想法。","铁心源今天读的是《文心雕龙》中的《原道》，这篇文章是前唐韩文正公的作品。","郭先生不求铁心源知道这篇文章的精髓所在，他只是一再的要求铁心源一定要把这篇文章中关于”仁爱“的部分背的滚瓜烂熟。","铁心源问过了，每个学生要读的文章都不一样，当一个孩子开始认字之后，他就会有选择的挑选一篇文章作为这个学生立身文字，学生需要把这篇文章记在心底，按照他的话来说，哪怕到你死的那一天，当有人问起你的立身文章的时候，你也必须滔滔不绝的把它背诵出来，唯有如此，文章才算是镌刻在你的心里。","当你做事的时候，不论是非曲直，都会由这本书的内容来告诉你如何选择。","圣人言——抵万金！","直到这时候，铁心源才晓得，这位郭先生并非是一个酒囊饭袋，他想通过煌煌大义来影响自己学生的未来。","这是一种偷懒的教学方式，或许也是一种正确的教学方式，虽然算不得有功，至少无过。","或许他是对的，圣人先哲的话总比一个老冬烘先生的话来的重要。","铁心源私下里想，这也许是这位先生自己的立身之道。","《原道》这篇文章铁心源不是很喜欢，至少不是很赞成，这篇文章里太过于宣扬圣人，以及社会精英的重要性，韩昌黎以为，如果古代的人们没有圣人的指导，我们的祖先就会没有可以居住的房屋，可以御寒的衣物，可以和野兽搏斗的武器，最后就会死在荒野上……","可是，铁心源知道社会的展更多的依靠的是所有人的劳动，房屋，衣服，武器都是在劳动中自然而然产生的东西，并非是哪一位圣人一拍脑袋就想出来的。","铁心源当然不会在这件事上和先生对着干，他选择了最方便的方式，那就是用最短的时间背会了这篇文章，又写了五篇大字之后，就被先生同意可以先回家了。","水珠儿趴在蒙学的门口已经等了很久，无聊的抱着狐狸在那里自言自语，见铁心源出来了，才蹦蹦跳跳的追过来，牵着他的手不愿意松开，还在用力的晃呀晃的。","“没钱上不了学，咱们现在要做的就是先赚钱，等我们赚到很多钱之后，你会去学堂里上学的。”","水珠儿扭捏了半天，从口袋里掏出一文钱高高的捧给铁心源看。","铁心源拿手扭扭水珠儿满是口水的脸道：“说过不许私自拿钱的，你怎么不听话。”","水珠儿的眼泪顿时就流出来了，哭的上气不接下气的指着门口道：“是刚才一个娘娘给我买蒸饼的……”","“哦，那就没事了，等一会我加点钱给你买米糕吃。”","“不吃米糕！”","正在哭泣的水珠儿立刻就拒绝了。","“不吃米糕这点钱也不够上学的用的，等一会到了太学门口，我要你哭的时候，你一定要哭的大声一些，我要是再被那些太学生把裤子扒掉挂门口，我就不活了。”","“扒水珠儿的，水珠儿不怕。”","“屁话，你一个人小屁孩谁喜欢扒你裤子，给，这是你的米糕，下午赚到钱之后我们去小花家吃馄饨。”","路过米糕铺子的时候，铁心源用三文钱买了一块米糕塞进水珠儿的小手里，吃着，说着，已经来到了太学门前。","此刻正是中午时分，太学生们也到了吃午饭的时候了，没钱的穷学生自然会在太学里面吃公饭，虽然不好吃，垫饱肚子还是没问题的。","早就听说太学里有一种饭食叫做“太学馒头”，铁心源曾经骗一个太学生的吃过，说白了就是肉馅的包子罢了，还是羊肉馅的，腥气扑鼻，天知道皇帝干嘛把这东西称之为美味，还说什么以此物养士，无憾矣，不过水珠儿很喜欢吃，狐狸也喜欢。","“源哥儿啊，你又来了，小心丈八爹再把你的裤子扒掉，这次姐姐可不借裙子给你遮羞了。”","铁心源呲着牙齿朝太学对面青楼里的姑娘笑了一下，这些姑娘其实都是很不错的人，上次要不是她们帮忙，自己真的就把人丢大了。","太学门口的太学生很多，一个个趾高气扬的从来不看脚底下，不骗这些人的钱，简直就没有什么天理。","只是有个问题，东京城里的读书人越来越不好骗了，太学里的家伙们已经被自己教导的聪明了很多，那些睿智的夫子们，也不会再上他的当了。","上一次九连环骗局失败导致自己被扒裤子，让铁心源记忆深刻，所以这一次就用象棋残局来对付他们，不信他们还能获胜！","象棋对大宋的人来说并陌生，只是和后世的象棋稍微有点差别，如今市面上流传着很多的下棋的规则，可谓百家争鸣的时代，士大夫们对此极为痴迷。","士林中素来有宁可一夜不睡，不可象戏无争之说。","铁心源挑选的当然是和后世象棋下无二的那种，这种三十二枚棋子的象戏也是最流行的一种。","至于像司马光闲的无聊弄出来的七国象戏纯属旁门外道，为士大夫们所不齿。","上辈子身为象棋的伪爱好者，棋术算不得多好，但是满肚子的象棋残局还是足以应对目前的状况。","找了一个人多显眼的位置，把木头刻好的棋盘放在那里，布好国静兵闲的残局，然后铁心源就盘腿坐在地上，等待鱼儿上钩。","水珠儿捉着一杆旗幡，上书，三局两胜者五百文！","于是，铁心源周边很快就围拢了很多人，扑买对宋人来说并不稀奇，如今稀奇的是居然有人在太学这种象戏的老窝里挑出这样的旗幡，这根本就是找死。","看的人多，下场的人却没有，不论是铁心源还是捉着旗杆的水珠儿都是小小的孩子，赢了会被众人不齿，输了那就更加的丢人。","太学生爱惜自己的羽毛如同生命，焉肯为了区区五百文就丢人现眼。","“不论是谁，只要破了这个残局，就有五百文的奖励。”","“小子骗人，黑方再有一步就会获胜，红方断无胜理。你执黑傻子才会去上当。”","一位太学生匆匆的瞅了一眼棋局就面露鄙夷的对铁心源说。","铁心源翻了一下眼睛道：“谁告诉你我执黑了，这局棋分明是我执红先行，怎么样？敢不敢赌？”","太学生仰天大笑了一声，拍拍铁心源的脑袋道：“小子，还是回去吧，我若是赢了你的五百文，还不知道会如何被同窗嗤笑呢。”","说完话之后竟然拂拂袍袖非常潇洒的离开了。","铁心源叹了口气，给远处的小玲儿使个眼色，玲哥儿立刻就从角落里拿出一块破布，上面用浓墨写着——太学傻蛋，谁敢与我一战！","这块招牌打出来，附近的太学生们就像是被激怒的马蜂，围着铁心源嗡嗡嗡的狂轰滥炸。","铁心源不知道说了多少次，不服就下场一战，那些太学生们还是不肯下场，只是在边上指责铁心源狂妄。","被吵得头昏脑涨的铁心源恨死了大宋的君子教育，那些太学生们在背地里什么肮脏事都干的出来，但是当着所有人的面，即便是最龌龊的学生也要誓死维护自己的颜面。","还有一些学生已经在大喊着要仆役们过来，准备把铁心源他们轰走，以前吃过铁心源亏的家伙米甚至在建议重新把铁心源的裤子扒掉，让他再也没有脸面来太学闹事。","眼看福哥儿他们已经被仆役们给捉住了，铁心源叹口气，打算带着水珠儿开溜。","一个穿着常服的三十余岁的人分开诸人，挥手要大家安静下来，敲着棋盘道：“果真是你执红先行？”","铁心源大喜连忙点头道：“确实如此！”","这人奇怪的弹弹脑门道：“红方距离失败仅仅一步之遥，难道小哥儿有什么妙法起死回生不成？”","铁心源大笑道：“如果你失败了，你可要给我五百文的哟！”","这人大度的挥挥手道：“银钱小事耳，我只是奇怪你如何能够起死回生，难道说红方还能赢不成？”","“和局！”","这人点点头道：“如果你是真的按照规矩下棋，最后能打成和局，我就认输。可是……”","“如果我不能下成和局，我给你五百文。”","那人大笑一声道：“不需你给钱，既然你也是个识字的，一旦你输了，十遍《千字文》还是要抄写的。”","铁心源点头道：“一言为定！”","说着话，就抢先后炮平四……","ps：昨日有朋自远方来，我们约定两人喝一瓶酒就好，后来这位老兄说起昔日的峥嵘岁月，激动地不能自己，捶着胸膛问我还记得以前的苦逼日子吗？然后……然后我醒来的时候已经是今日中午了……"]}