{"id":9,"error":0,"name":"银狐","title":"第一卷风雨破中州 第八章铁家的小狐狸","content":["人太小了，所以万事皆休……","铁心源自以为有一只硕大的毒蘑菇锤子，却没有合适的钉子来测验一下这让他非常的郁闷，毒蝇鹅膏菌这东西万万不敢让母亲来尝试一下的，当然，狐狸一片忠心，自己当然不能拿他来当试验品。","坐在门前晒着有些冰冷的阳光，铁心源回头看着宫墙上的侍卫愣，这些人都是最合适的试验品，不过看在他们一脸傻笑的逗自己高兴地份上，就放过他们算了。","一颗红枣从天而降，铁心源哼哼唧唧的站起来，捡起枣子放在旁边的篮子里，朝宫墙顶上咧嘴笑一下就当是奖赏那些无知的莽夫了。","又有一个核桃从天上掉下来。","铁心源叹息一声，这些混蛋把自己当猴子遛……","看着母亲端来的午饭，铁心源毫无胃口，顿顿都是白不刺啦面条，母亲生怕儿子不喜欢还在上面倒了很多的香油，即便是白水煮面也比这东西好吃的太多了……","自从那一声娘叫出口之后，生活就彻底的生了改变，母乳这种干净卫生，营养丰富的好东西就和自己无缘了。","为了给自己断奶，母亲甚至在**上涂抹了姜黄来减轻铁心源想要吃母乳的**。","把母乳当饭吃看样子是没有什么希望了，铁心源在心底叹息一声，拿起那个足足有他拳头大小的木勺开始吃饭。","每天吃饭的时候，他就觉得自己像是在受刑。","“源儿吃的真乖，你爹爹最喜欢娘亲做的汤饼，每次都要吃满满一盆，源儿也要多吃，将来长得和你爹爹一样强壮。”","铁心源很想说自己一点都不喜欢吃，但是不吃就有可能被饿死，为了活命，只有玩命的折腾自己的胃。","很早以前的时候，铁心源的胃口就是出了名的难以伺候，虽然他喜欢吃的东西都不是什么名贵之物，但是做工一定要精致，口味一定要恰到好处，否则他就会大雷霆。","在那段岁月中，自己每天能够期盼的，就是三顿美食，唯有美食下肚，他才能确切的感受到自己还活着。","如今，母亲自诩一手好茶饭，却让铁心源倒尽了胃口，不过他依旧手不停止的继续往嘴里喂饭，直到把碗里的面条吃的干干净净这才罢手，或许吃的时间长了，自己会喜欢上母亲做的饭食也说不定。","见母亲吃的香甜，铁心源就把自己面前的一颗剥好皮的煮鸡蛋丢进母亲的碗里，每日一颗鸡蛋，这是母亲对铁心源要求。","王柔花皱皱眉头，见儿子笑嘻嘻的看着自己，就把鸡蛋的蛋白吃掉，把蛋黄放在铁心源的饭碗里，铁心源这才用勺子舀起蛋黄一口吞掉，被噎的直翻白眼，王柔花连忙给他灌了一口面汤，这才避免了被噎死的命运。","“多好吃的蛋白啊，你这孩子怎么就不喜欢吃呢？”","铁心源其实喜欢吃蛋白，是母亲会错了意思这才不得不喜欢上吃蛋黄的，补点铁也是一个不错的选择。","母子二人简单的午餐在母亲的埋怨声中结束了。","狐狸不屑一顾的盘在一个破旧的笸箩里面晒太阳，自从这家伙变得漂亮了之后，家里的饭食基本上是不吃的，皇宫城墙的那个洞给了它极大地便利，他吃的一向都是皇家的饭食。","铁家的午饭一向是吃的比较早的，王柔花依旧保持了农家的习惯，一天只吃两顿饭，虽然不至于忙时吃稠，闲时吃稀，粗茶淡饭却是避免不了的。","狐狸从笸箩里站起来，伸了一个大大的懒腰，然后就跳出王柔花扎好的低矮篱笆，一头钻进了皇城墙上的那个洞口。","从洞口钻出来之后，嘤嘤的朝墙头上的侍卫叫唤两声，见侍卫朝自己挥手，这才越过一片干枯的草地，朝御花园的方向跑去，每天这个时候，都有人在等候和自己一起吃饭。","大宋皇帝赵祯最近的心情极度的不好，自从登基以来，就想为自己的生母李宸妃正名，但是刘娥的养育之恩却也不能忘怀，这就让他陷入到了生养恩重要还是养育恩重要的可怕魔咒之中。","即便是在今日早朝之上，大臣们辩论的并不是东京城灾后重建的事情，而是口诛笔伐的要求他不能将生母李宸妃的遗骨送进定陵。","面对势力庞大的士大夫阶层，赵祯能做的就是称病退朝。","御花园的一角处有自己最喜欢的一座暖棚，因为地脉的缘故，这里即便是到了寒冬，依旧温暖如春，暖棚外面依旧生长着一畦畦青菜，唯有在这里疲惫的赵祯才能感受到了一丝丝的活力。","一只雪白的狐狸在枯叶漫天的树林里快的飞奔。","赵祯脸上终于浮现出一丝笑意，随侍的年轻宦官王渐轻笑一声掀开了暖棚的帘子，既然这只小狐狸来了，陛下阴郁的心情多少都会好一些。","小狐狸到了暖棚前面，嘤嘤的叫唤起来。","赵祯笑道：“小渐，让它进来吧，在朕面前多少还能有点礼数的恐怕就只有它了。”","“包黑子不过是口水多一些，他还没有胆子真的敢对陛下无理。”","“口水都喷到朕的脸上了，还说他守礼？好了，知道你这奴婢是一片好心，还是赶紧请朕的客人进来吧，你看看，口水都流出来了，这可不是我皇家的待客之道。”","宦官小渐让开门口，小狐狸嗖的一声就窜了进来，很习惯的跳上一张椅子，伸长了脖子等宦官小渐给自己布菜。","赵祯呵呵笑道：“怎么，今天你家主人还是没有给你好点的吃食？”","狐狸嘤嘤两声，似乎有些不耐烦。","“好了，看到你在馋那只鸡，小渐，把鸡头给它。”","赵祯吩咐完之后就开始动筷子了，小渐则把那只鸡的鸡头摘下来放在狐狸的食盆里面，狐狸立刻就一头扎进食盆里，吃的稀里哗啦的。","不知不觉，赵祯就吃完了一碗米饭，见狐狸还在吃鸡，犹豫了一下，觉得自己好像也没有吃饱，又让小渐给自己装了一碗饭。","小渐大喜，这是皇帝这半年来第一次主动要求加饭，伺候完皇帝之后，又悄无声息的把一块酱牛肉放在了狐狸的食盆里面，他非常的希望狐狸能够陪着皇帝多吃一些。","一个月之前，皇帝与这只狐狸相遇于竹林，狐狸见了皇帝并未躲闪，见侍卫围拢过来，战战兢兢的将自己刚刚捕获的一只大老鼠送到皇帝面前，从而让龙颜大悦。","严令宫中侍卫不得伤害这只有趣的狐狸，并且赏赐了半只肥鸡给狐狸，不想，狐狸从此就缠上了皇帝，每次见到皇帝都会带来一些礼物，或者是一只田鼠，或者是一只冬眠的刺猬，或者是一朵枯萎的蘑菇，总之，绝不空手混饭。","赵祯吃完了第二碗饭，用茶水漱漱口笑着对狐狸道：“这一次给朕带来了什么礼物？”","宦官小渐取过一个硕大的松塔笑道：“陛下，看来寒冬降临，百兽蜷伏，您的客人抓不到活物，就拿了一只松塔充数。”","赵祯瞅瞅依旧站在椅子上大嚼的狐狸叹息一声道：“春种，夏长，秋收，冬藏本身就是天地的法令。","我们损失了夏长秋收，自然就谈不到冬藏，狐狸至少还能找到一棵松塔来剥着吃里面的松子，东京城外的百姓想要找到足够的松塔就难了。”","小渐躬身道：“陛下您已经打开了常平仓，百姓自然会有粮食过冬，再说城外的洪水已经退去了，虽然损失了一些人口，却又造就了数万亩的淤田。","奴婢原来就是农家子，自然知晓淤田是最好的农田，只要稍加休整，来年必定是一个丰收年。”","皇帝苦笑一声道：“接连三道罪己诏，已经让朕的颜面尽失，一道罪己诏朕就会少一位皇儿，三道罪己诏，朕的三位皇儿夭折。","难道说这天下的灾难都是因为朕失德所致吗？”","小渐见皇帝痛苦难当，不敢胡乱插嘴，只能肃手站在一边陪皇帝一起难过。","正在吃东西的狐狸忽然从椅子上跳了下去，用嘴巴掀开门帘冲了出去，皇帝怅然若失的瞅着远去的狐狸，不由得再次叹了一口气。","不大一会狐狸又从外面进来了，嘴里咬着一块泛黄的石头放在赵祯的面前。","小渐惊咦了一声，拿起那块石头，仔细的擦拭干净之后这才拿给皇帝，小声道：“陛下，这是您去年丢弃的那块寿山石。”","赵祯仔细看了一眼手里的石头笑道：“还真是朕去岁之时怒丢弃的寿山石，不想，被狐狸找到了。","不管怎么说，失而复得总是好的，既然是狐狸找到的，那就赏赐给它，你命宫中匠人，雕刻这块石头挂在狐狸的脖子底下，让世人知晓这只狐狸也是朕的子民。”","小渐躬身应是，回头瞅着地上不断转圈子的狐狸笑道：“还不叩谢皇恩？”","狐狸不为所动，支楞一下耳朵就重新掀开门帘子冲了出去，饭已经吃饱了，还留在这里做什么？","铁心源躺在澡盆里继续睡觉，狐狸从外面溜进来，顺理成章的卧在铁心源的身边，一股浓郁的烧鸡味道传来，铁心源掰开狐狸的嘴巴瞅瞅，叹息一声道：“娘的，狐狸都有鸡可以吃，老子只能吃面条……”ps：继续求推荐，收藏，点击，孑与非常的需要您的支持。"]}