{"id":45,"error":0,"name":"银狐","title":"第一卷风雨破中州 第四十三章母亲的婚姻不算数？","content":["第四十三章母亲的婚姻不算数","铁心源的这句话有些戳人心。","杨怀玉抬头看看老兵，依旧低下头猛吃肉骨头，听他把骨头咬得咯吱咯吱的作响就知道这时候他的心里并不好受。","祖宗有杨无敌的称号，打遍燕代二州所向无敌，到了自己这一代越的没落了。","想到家里对自己辞掉爵位的态度，杨怀玉心中就隐隐作痛，自己不要的爵位给弟弟们，这没有什么，唯一让他无法接受的是，母亲的心很急，天一亮就派管家去兵部职方清吏司去办理自己致果校尉改封事宜，她似乎早就有这样的想法了。","只是由自己提出来，大家都轻松些。","放下饭碗，杨怀玉活动一下自己的双臂，准备继续去劈柴，牛爷爷说的对，自己当初就是因为怕累根基没有打好，如今想要追回来很难，不过不是没有追回来的可能。","既然家里已经放弃自己了，那就靠自己的这一把子力气为自己挣一个一官半职。","当杨怀玉拿起斧头的时候，不知为何，连苏眉那张无处不在的美艳面孔都好像变得淡了。","斧头砍在木柴上的时候，出短促而清脆的声音，正在喝肉汤的瘸腿老兵猛地转过头去，见杨怀玉又开始劈柴了，撂下饭碗大吼道：“砍柴百日功，力道去不休，一力不尽，二力不生。”","杨怀玉似乎没有听见，依旧不紧不慢的砍着柴火，他好像感觉不到累，一柱香的时间，他身边就堆满了劈好的柴火。","直到身边没有了要砍的柴火，他才停了下来，然后脱掉外衣，跳进了温热的水中，闭上眼睛，好像睡着了。","和小巧儿一起泡澡的铁心源早就看见了这一幕，拍拍小巧儿的胳膊道：“你以后也要做到这一步才好，要不然你没可能保护我们的。”","小巧儿瞅瞅杨怀玉道：“比他强我还是有把握的。”","“吹牛，杨大郎那家伙刚才算是突飞猛进了，你看看那三个老鬼，现在紧张成什么样子了。”","小巧儿不屑的道：“我们的武功练得再好也不去军中，有那功夫我不如留在家里多照顾一下弟妹们。”","铁心源回头瞅瞅死狗一样躺在澡桶里的小福儿他们，苦笑道：“那些家伙似乎用不到你照顾吧？”","小巧儿冷笑一声道：“我的亲人如今都在这里了，只要能把他们保护的周全，我才不管别的。”","“不行啊，人总是要有一点理想才好。”","“不如我们当强盗吧，我去打劫，你在后面出主意，迟早所有的弟弟都会讨上老婆，迟早，所有的妹子都会有丰厚的嫁妆。”","“我不想和强盗说话……”","太阳落山之后，三个老鬼就不许任何人再泡在水里了，说什么阳气已尽，再泡下去太阴的阴气就会入体。","铁心源有些不明白，月亮的光也是来自太阳的，这有什么区别吗？不过，看在三个老鬼怒的份上，还是光溜溜的爬出了澡桶。","看样子杨怀玉是不打算回家了，找了一间破屋子把一张竹板床拖进去之后，铺了一点铺盖，倒头就睡。","三个老鬼依旧坐在破桌子前面煎茶，不知道会喝到什么时候。狐狸来了，这就表示母亲大人已经怒不可遏了。","背上书包，告别了小巧儿他们，铁心源就踏上了回家的路。","狐狸跑的很快，还在催促铁心源同样快一点，不是很想回家的铁心源无聊的从牛三怕家的烧饼店里拿了一块烧饼，母亲最喜欢吃烤的很干的烧饼，铁心源每天都会给她带一块回去。","“一股子青草味道，你今天钻草窝了？”","母亲把铁心源揪过来仔细的闻了闻他间的味道，对于儿子今天会如此的干净，她有些怀疑。","“没有，杨大郎家的家将教我们武艺之后，就拿药草泡的水给我们洗澡，这是药草味道，不是青草味，听说只要常年用这样的药草泡澡，蚊子都不会找你。”","“这么好？”","王柔花瞅瞅自己屋子里还在燃烧的艾草，张口就道：“明天拿些回来，娘也试试，艾草的味道太难闻了。”","铁心源点点头，就从灶上取过母亲已经做好的饭菜摆好之后道：“母亲以后不用给孩儿留饭了，孩儿这些天需要和杨大郎一起吃骨头，听家将说，这样能长一个好身板。”","王柔花只是点点头，就继续吃饭，这不符合母亲的性格，按理说自己今天在外面跑了一整天不着家，母亲一定会生气的，可是她只是随便应付两句就开始吃饭了，这不合常理。","铁心源忽然看见母亲布裙底下的那双错到底的鞋子，很久以来，母亲一般都不会穿这样的花哨鞋子，今天怎么了？","既然鞋子有问题，他就把目光转向了母亲的头面饰上，果然，她今天头上插着两只簪子，一枝是孔雀含珠玉石簪子，另一枝是白银打造成的空心牛角簪子，两只簪子交叉形成了很好看的图案，至于往日里经常戴的那支铜簪子却不见了踪影。","脸上没有脂粉，母亲只要打扮起来，模样一点都不差，这几年的日子虽然过的清苦一点，却没有给她的脸上增加多少岁月的痕迹。","看样子母亲今天是见过什么客人了。","对于母亲，铁心源根本就不怀疑她会和别的男人产生什么感情纠葛，即便是有，铁心源也不认为这是多大的事情，毕竟自己的父亲铁阿七已经去世六年多了，门楣上的那面贞洁牌子如果需要，铁心源会毫无心理障碍的把那东西拿下来当劈柴烧。","既然这个可能性不在了，需要母亲收拾打扮去见面的人，恐怕只有自己的外婆家了。","这些天铁心源仔细的研究过王家，对他们家的未来并不看好，铁心源就想不明白，皇帝赵祯不过是想给自己的亲生母亲弄一个正式的位置罢了，碍着谁的事了，王家的老大非要在最重要的九月节上书要求皇帝撤掉对自己母亲的进贡，还说这不合礼法……","有这样的白痴家主，铁心源就觉得和他们家走的越远越好。","铁心源不打算问母亲，母亲是一个心里装不住事情的人，迟早会告诉自己到底生了什么事情的。","事实证明母亲的耐性比他预料的还要差。","“今天你姨姨来了。”","“姨姨？她来做什么？去店里了？”","“没有，是在姑子庵见的面，派了丫鬟来叫我的。”","铁心源笑道：“以后娘如果不喜欢见她们就不要见了，难道我们家的店铺里面不能见人？”","王柔花见儿子有些恼怒了，连忙辩解道：“不是的，是你姨姨的身体不好，正好住在姑子庵里养病呢。”","铁心源拉住母亲的手道：“娘，这些事您没有必要考虑孩儿的意见，您去那里孩儿就去那里，这是一定的，不过啊，我们即便是不去王家，也没有什么大不了的，我们自己过的很是快活，不用依靠谁。”","王柔花忽然抱住铁心源大哭道：“有人嚼舌头说娘和你爹爹的婚事是私奔，还说按照大宋律法，私奔者只能当你爹爹的妾……”","铁心源蹭的一声就站了起来，最近一直在研究大宋律法的他如何会不知道那些人到底是什么意思。","只要把母亲的妾侍名分定死了，那么，母亲就什么权利都没有了，包括认自己这个儿子的权利。","铁心源忽然笑了，帮母亲擦干眼泪道：“这就是说有人想要咱家的汤饼店了？那也得铁家的本家来才成啊。","另外，娘啊，我那位姨姨是怎么知道这件事的？”","“你姨姨说是听在衙门里当差的家仆丈夫说的。”","铁心源笑道：“娘啊，您不要听风就是雨的，这都是没影子的事情，孩儿保证不会生任何事情，也没有人会来打搅我们母子安静的生活，这也是一定的，孩儿可从来不说假话的。”","儿子的话给了王柔花很大的安慰，见儿子开始说今天练武的趣事，也就破涕为笑了，埋怨儿子练武的时候还要胡闹。","她看不清把身子藏在灯光阴影的里的儿子，如果她主意一下，就会现自己儿子那双大大的眼睛里正在射出森森的寒光。","在铁心源的建议下，为了不再生出什么枝节，王柔花想按照儿子的意思把自家的家主改写成铁狐狸。母亲自知，她和铁阿七的婚姻并不受大宋律法的保护，所以，只能把希望寄托在铁狐狸的身上。","在保正的带领下，铁心源第一次进入了大宋的官衙。","开封县衙就在开封府的边上，不过，这依旧不能遮盖住县衙应有的威严，八个衙役扶着水火棍正站立在公堂两侧，不断地吼着堂威，也不知道里面正在办什么案子。总之哭声，喊声求饶声连成一片，吓得狐狸一个劲的把头埋在王柔花的怀里不敢露出来。","铁心源拿手按按狐狸潮湿的黑鼻头笑道：“狐狸啊，我们今天是来看看谁这么大的胆子敢坑咱们家，你这样胆小可不合适啊。”","ps：恳求a推荐票啊，落后很多了，拜求啊，求支持，求收藏，孑与拜上"]}