{"id":31,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二十九章原子弹？","content":["等铁心源带着食物走进废园的时候，小玲儿走着走着忽然就不见了，然后铁心源就看见小玲儿被一根绳子给倒吊起来了。","他刚才不小心踩到陷阱了。","然后铁心源和别的孩子就待在那里不敢动弹了，小福儿誓，他们今早从这里出去的时候，还没有这些陷阱，如果出问题，该是今天白天的事情。","就在铁心源为留在家里的几个小的担心的时候，小巧儿拄着拐杖一瘸一拐的从树背后走了出来，解开拴在树干上的绳子，慢慢地将被吓得哇哇大哭的小玲儿解救下来。","“这是你弄的？”","铁心源大喜，向前一步，准备去问小巧儿这可是一个意外的收获。谁料想草丛里闪电般的弹出一根竹篾条，毫不留情的抽在铁心源的小腿干骨头上。","他惨叫了一声，眼泪丝毫不受控制的从眼睛里夺眶而出，即便是这样，他还是带着哭腔警告小福儿他们不许动弹。","小巧儿没有半点道歉的意思，走到铁心源跟前道：“这段时间我都会在这里布置陷阱，主要是警告性质的，半个月之后，你给我一些钱，我把这里的陷阱全部弄成可以杀人的那种。”","“怎么弄？”铁心源擦掉眼泪连忙问道。","“很简单，把刚才抽你的那个竹篾条上绑上铁刺就成，把刚才将小玲儿吊起来得绳索在尽头布置一些尖刺。","还要弄一些翻板，伏地弩之类的东西。如果这里的墙壁能够掏空几个地方，装上火油，用药傀儡点燃，添加一点硫磺，那条过道就能烧死三五十个人……还有啊，房顶……”","听小巧儿说话，铁心源的面皮抽搐的很厉害，他现在有点搞不懂自己身边的这群人了。","母亲的爷爷是大宋以前威名赫赫的宰相，虽然最后不知怎么的就嫁给了老爹这个铁匠，但是不管怎么做，都无损她老人家是一个很厉害的女人的事实。","想要拜个老师，结果现那家伙根本就没心思收自己当学生，之所以靠近自己唯一的目的就是为了表达一下他对母亲家人的歉疚之意。","弄死了一个勒索自己家的泼皮，却现这个泼皮勒索钱财是为了养活一群没爹娘照看的野孩子。","现在倒好，一个大字不识，腿还受伤的小子，竟然是难得一见的陷阱大师，他刚才说的好多东西，自己听都没有听说过。","“狐狸哪里去了？”","铁心源心头一惊，连忙四处瞅。","“被扣在荷花缸底下了。”小巧儿说的云淡风轻。","“开掀开啊。”铁心源一瘸一拐的跑到路边上的一个荷花缸前面果然听到了狐狸在里面呜咽的求救声。","废了好大力气才把荷花缸掀开，狐狸委屈的大叫，还对着荷花缸撒了一泡骚臭无比的尿。","几人回到了那间破屋子，小巧儿满意的瞅着弟妹们香甜的吃着还算美味的饭食，对铁心源一五一十的将赚来的铜钱放进小木头箱子，又把箱子埋在石板下面的行为更是满意。","清点完里面的钱之后，铁心源叹了口气道：“差得远呐，东京城的房子贵的要死，前天的时候我问起过中人，一座两进的房子带院子没有五百贯钱根本就拿不下来。","就这，还是上土桥一带的房子，如果想要好点的地方，最少需要八百贯钱以上。”","小巧儿想了想道：“这些事情我都不懂，我家是从甘凉道上搬过来，原本我爹爹想带着我和我娘来东京过好日子的，结果，还没走到，他们就死在路上了。","早知道是这样，还不如留在甘凉道上，那里虽然总是打仗，留在那里未必就会死……”","铁心源皱眉道：“西夏人？”","小巧儿抬头道：“不知道，天知道我是哪个国家的人，我爹爹说我祖上原本在关中，后来关中大旱才去了甘凉道，现在甘凉道打仗，我们就继续搬家呗，管他那里的人，反正从没有人管过我们。","对了，我家是制作弩弓的，我爹爹和我娘都是好手，如果他们活着，这里所有的弟妹都养起来不是问题。”","“弩箭？什么样子的？这东西大宋根本就不允许百姓制造，谁制造了就会砍谁的脑袋，这不是开玩笑的事情。”","小巧儿笑道：“制造弩箭哪有你想的那么容易，光是制造弩弓的上好木材只是阴干上漆刷麻这道工序就需要一年时间，最后还要定型和选择望山，机括，弩弦，如果需要造成连弩，就更加的麻烦了，那就不是一个人能做的事情。”","“你做陷阱的本事也是跟着你爹娘学的？很多东西我闻所未闻啊，这不该是一门普通的本事吧。”","“当然不是！”小巧儿傲然道。","“我家最精巧的东西可不是什么弩弓，那东西是为了糊口才拿出来的，当初我祖父为了给全家一个活命的机会，就把我家打造成了弩弓世家，在战乱的日子里，不管是谁打赢了，我家都是他们需要好好拉拢的人家。”","铁心源点点头道：“良医和精良的工匠，这两者都是所有势力都必须以礼相待的人物，你祖上的选择没错。”","“错了！”小巧儿毫不犹豫的否定了铁心源的话。","“我爹临死前告诉我，没心计就不要玩危险的东西，我们家几辈子都是烂好人，我们不死谁死？”","看小巧儿把话说的这么伤感，铁心源习惯性地把包里面准备给下棋对手的酒递了过去。","小巧儿夹手接过大大的喝了一口又被醒悟过来的铁心源夺回来了，这些天心态不合适，拍马屁都已经拍出真诚的感觉来了，这非常的不好。","“明天，我有一场大生意要做，这次不带小福儿他们去了，有水珠儿陪着我就好，我现，我们的人去多了就是在给别人送菜。”","小巧儿瞅着铁心源手里的酒壶有些惋惜的道：“我如果长了你的那副玲珑心肝，弟妹们就不用那样难过了。”","铁心源皱眉道：“不是有牛二照顾吗，你们怎么总是没吃的？他一个月不少从西水门捞钱。”","小巧儿瞅瞅正在吃东西的弟妹，小声道：“牛二想要我手里的图，他怕我逃走打坏了我的腿，用这些弟妹逼我透漏图纸给他，一天不画，一天就没吃的，这些事他们都不知道。”","“牛二难道不是因为可怜你们才帮你们的吗？还说因为照顾你们他连自己喜欢的女人都没有从青楼里接出来。”","“你信？”小巧儿乘机从铁心源的手里夺过酒壶，又大大的喝了一口。","“我，有点信……主要是小玲儿，小福儿他们是真心对牛二好。”","“他们只是没人管，猛然间出现一个爹爹一样的家伙，不管好坏都会扑上去的，我给你说的事情，你知道就好，别告诉他们。”","铁心源笑着摇头道：“看样子牛二不被狻猊帮的人杀掉，迟早会死在你手上。”","“我爹说我是一个好工匠，却不是一个好家主，我本来想和牛二同归于尽的。”","“少说废话，把你的图纸拿来给我看看。”","“看个屁啊，你能看懂吗？给你看了也是狗看星星。”","“你管我能不能看懂，先看过再说。”","“算了，你想看就看吧，我琢磨着你比较聪明，如果能把这些图卖了，咱们买宅子的钱也就有了。”","“什么破图这么值钱，你先说清楚，说不清楚的话万一我开了高价，被人踢出来那就丢人丢大了。”","小巧儿冷笑一声，用力的把自己的拐杖给掰断了，拐杖里面是空心的，一卷子桑皮纸掉了出来。","铁心源打开桑皮纸看了一个抬头，就霍的一声重新把桑皮纸给重新卷起来了。","压低嗓门道：“难道说这里面画的东西是神臂弩不成？”","小巧儿被铁心源的博学吓了一跳，嘴里的酒水差点喷出去，艰难的咽下去之后才小声的说：“你觉得这东西能不能给我们换个宅子？”","铁心源皱着眉头道：“如果是李元昊拿着这东西去找皇帝，大概能换两座城池。”","“我们呢？”","铁心源呲着白牙痛苦地道：”会把自己的小命换掉，而且是我们所有人的小命。”","小巧儿点点头道：“确实是这个理，牛二就想要我们所有人的命。不过我不管了，为了保存这东西，我差点被人家把腿给卸掉。","我看出来了，你比我们聪明，这事交给你，从今后我就当没有这回事，你哪怕把他烧了都不关我屁事。”","小巧儿说完这句话，像是卸下了千斤重担，抱着酒壶就凑到那些小崽子群里吃东西去了，今天的蒸饼配上肉皮嚼起来特别的有劲。","铁心源打开桑皮纸仔细的看了一下，他知道神臂弩这东西是宋军驰骋沙场的利器，就因为有这东西，大宋的江山才能在成吉思安的铁蹄下坚持那么多年。","这东西的重要性不庸置疑。","这时候的铁心源突然有一种手里握着原子弹图纸的感觉，还他娘的是在二战时期握着原子弹的图纸。","打了一个冷颤，他连忙把图纸卷好，装在一个小盒子里，交给了狐狸，狐狸立刻就叼着小盒子沿着城墙根就向家的方向窜了过去。","藏东西的本事，铁心源自觉不如这只狐狸。","ps：第三章送上，希望您看得喜欢，顺便求一下a推荐票，收藏，和点击，兄弟姐妹们帮帮忙啊，孑与鞠躬致谢。"]}