{"id":30,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二十八章被欺骗的欧阳永叔","content":["第二十八章被欺骗的欧阳永叔","“这不可能！”","当红方只剩下一帅一相，黑方剩下三个走老的兵，以及一将一士之后，和局就不由自主的到来了……","铁心源探出去手上多了一块碎银子……","棋局继续，不服输的对手苦思冥想之后棋局继续开始，铁心源依旧是后炮平四。","不知为何，暴躁的对手，在仔细看了棋局之后，脸上忽然有了笑意，这弄得铁心源非常的紧张，刚才通过他和别人的谈话才知道自己面前的这位居然是大名鼎鼎的欧阳修。","欧阳修也是今年才回到东京的，召试学士院，授任宣德郎，二十八岁的欧阳修回京做了馆阁校勘，参与编修《崇文总目》。","今日来太学拜访自己以前的同窗和先生，想不到遇见了铁心源正在摆摊子骗钱。","他酷爱象戏，如今见铁心源的口气很大，就抱着戏耍的心态和这个孩子游戏一番，他无论如何都没有想到，占尽优势的黑棋竟然在数十步之后形势来了一个巨大的逆转，损兵折将之下，棋局最后无奈的成了和棋。","不过这反而激起了欧阳修的好胜心，准备凝神静气的好好面对面前的这个诡异的残局。","残局之所以叫做残局，就是经过无数人无数次的试验过后的无解的棋局，但是铁心源也承认这个世界上总有一些非人类的存在，那些妖孽的存在，根本就是为了反衬大部分人的无能。","铁心源很担心自己也会成为妖孽的牺牲品，至少，眼前这位坐在自己面前，抓耳挠腮，神情一会狰狞，一会犹如春风拂面的家伙确实是中国历史上少有的妖孽。","好在，这个妖孽现在很是失态，别的太学生只要给他支招，他立刻就会咆哮着骂过去。","很好！","这家伙的妖孽之处不在象棋一道上。","铁心源很想弄一只烟抽，然后仔细的打量着欧阳修掏出来没有放回去的钱袋，从钱袋的饱满程度看，这家伙最多还能下三场。","铁心源安定的走完最后一步将四进一之后，就笑眯眯的再次把手伸了出去……","“怪哉！”","欧阳修恨恨的把一块银子拍在铁心源的面前，重新开始摆棋局，还把棋子拍的啪啪作响。","很担心这家伙赌品不好，不过看他给钱的利索劲又不像，铁心源打了一个哈欠，等欧阳修把棋局摆好之后，再一次把炮挪到它该待的地方，因为是在将军，欧阳修想都不想的就车四退一吃掉了那只红炮……","“哎呀，永叔啊，我们都等你多时了，你怎么还在这里与童子戏耍？快快与我去饮酒！”","一个瘦高的汉子挤进人群，大喊大叫的要把欧阳修拖走。","欧阳修苦笑一声道：“宛陵先生，某家在这小童手下连输两局，此时如何能够轻易离开？”","那个叫做宛陵先生的瘦高汉子瞅了一眼棋局笑道：“如今你占尽了优势，算是已经赢了，这就随我去吧。”","“梅兄，您可看清楚了，目前虽然我占尽了优势可是再走十余步，我就会尽陷泥沼，最后能成平局已经是侥天之幸了。”","“这不可能！”","“事实如此！”","于是那位梅兄也就蹲在边上看棋局的演化……而铁心源正在打量这位没胸的人口袋里到底有多少银钱。","棋局果然如同欧阳修预言的那样生了转折性的变化，梅兄也僵在那里不动弹了。","身为象戏的高手，哪里会容忍这样妖孽的事情在自己面前生，满肚子不服气的梅兄立刻就替换了欧阳修，坐在铁心源的对面。","骗了欧阳修一两半银子之后，铁心源就打算收场了，不是他不想继续骗这两个已经上套的人，而是因为小玲儿他们被仆役们剥光了衣服被展览的时间有点长了。","虽然他们一声不吭的露着小**在那里坚持，铁心源心中的怒火却像火山一样的快要爆了。","欺人太甚！","这股怒火让他几乎忘记了自己身边还有欧阳修这样的千古名人，也让他快要忘记去探究那位没胸的人到底是谁。","就在没胸打算重新整理棋盘的时候，铁心源开始收棋子，丝毫不顾梅兄的反对。","欧阳修怒道：“小子，你这是过河拆桥，今日一定要分个胜负出来，不能现在就收场。”","铁心源笑道：“试验一千次您还是输，这是一定的。”","没胸的人悠悠道：“事无常例，不论是明月还是太阳都有盈亏之时，泰山不变，谁知千年增亏。","象戏脱胎于军阵之术，兵无常势，水无常形，你的棋局自然也没有永远的定例，老夫等人或许受困于一时，只要多加试验，老夫不信没有破解的法子。”","铁心源很喜欢听到对手这样说，一旦这样说了，就证明这个人还有更多的钱要送给自己，一般这样抱着棋局当研究的态度来赌棋的人，永远是摆残局骗钱者的最爱。","水珠儿已经开始哭泣了，因为他现那些仆役正在牵着一条狗围着光屁股的小福儿转来转去的，他害怕一会这样的命运也出现在他的身上，对于水珠儿来说，狗就是一个可怕的噩梦。","不明白铁心源为何收手的梅兄讥笑道：“莫非是你现我们就要赢你了？如果是这样的话，老夫先申明，不要你的钱，如果我们输掉了，继续给你钱，贪财的小童儿你可答应？”","铁心源没时间理睬梅兄，把手指含在嘴里打了一个唿哨，狐狸立刻就从远处闪电般的跑过来，不过，这家伙看到有狗之后，立刻就撒腿就跑。","被仆役们牵在手里的狗顿时就狂了，它们和狐狸本来就是天敌，如今骤然看见，那里还顾得了许多，“嗷”的叫唤一声，就挣脱仆役的束缚一路狂追下去了。","狗在前面跑，仆役们在后面追，铁心源阴冷的瞅了一眼这些平日里耀武扬威的家伙，心中揣测这些家伙会不会被皇城上的弩箭给射死……","狐狸受惊之后，不跑回家是断然不肯停步的，而且这家伙行走的路线就是皇城根，它似乎也知道只有贴着皇城根走才会安全。","皇城上的侍卫们都认识狐狸，一旦狐狸被狗追到了皇城根，他们非常乐意用弩箭射杀几只狗，然后拿来当下酒菜。","至于那些仆役要是不小心踏进了禁区，天知道那些侍卫会如何去做，虽说朝臣们对皇家的这条禁令下总是死人非常的不满，却很少有人主动提出不许城头的侍卫们杀人，兹事体大，要是真的有贼人靠近了城墙做不轨的勾当，而因为不许杀人的禁令让皇城出现了安危，这个责任谁都背不起。","目前能做的就是要求皇帝收束一下城头的侍卫不许他们过于跋扈，之前之所以会重判杨怀玉，就是这种心理在作怪。","“今天的钱赚够了，如果继续下去，先生就会笑我贪婪了，神明都不会再次保佑我，今日告辞，我们明日再战如何？","先生可以寻找同伴一起来试试，就会知道小子说的话不虚。”","梅兄笑着对欧阳修道：“啧啧，还是一个读书种子，也不知道他的先生是谁，把一个孩子教导的如此刁滑。","哼，明日我们一群人一来，他的生意就会好上八分，一旦我们失败，他们的生意就会名扬东京城，啧啧啧，小小年纪，却把人心把握的这样精准，这样的孩子就不该读书。”","欧阳修笑道：“是我们自愿入他彀中，怨不得人家，你看看，人家的招牌何等的霸气——太学傻蛋，谁敢与我一战！啧啧，老子早就想说太学里的人都是一群傻蛋，这么多年硬是不敢说，现在看别人说，何其的痛快也！”","梅兄抖抖自己瘪了一半的钱袋大笑道：“太学里的人是不是傻蛋还需要继续看，你我二人今天着实当了一次傻蛋啊。”","欧阳修捧腹大笑道：“梅兄，如此乐事，回去后切不要声张，明日再把东辰，桓药两位兄台唤来一拼高下。”","梅兄笑的眼泪都下来了，指着欧阳修道：“如此一来东篱四傻蛋就凑齐了，哈哈哈，这是人生一大乐事。”","笑完之后，就对远处忙着帮小玲儿他们解绳子的铁心源大叫道：“小子，明日不见不散！”","铁心源头都不抬的道：“君子一言快马一鞭！”","梅兄黑着脸吼道：“你是浮滑小儿，算哪门子的君子，明日若是不来，老夫会找上门去，请你父母好好的处罚你。”","铁心源闻声一笑，把三个光溜溜的同伴解救下来，还想在这里等着看那些仆役会是一个什么下场，却被胆战心惊的小玲儿他们簇拥着快离开了太学。","当铁心源带着这三个家伙找缝穷婆缝衣服的时候，狐狸不知道又从哪里钻出来了，铁心源仔细的瞅瞅狐狸，现它缎子一般光亮的皮毛似乎没有任何损伤，这才放下心来。","马行街最出名的吃食就是肉饼，连带铁心源，五个孩子人手一个肉饼，吃的酣畅淋漓，虽然有三个家伙依旧是光屁股，这不妨碍他们享受美食。","只是那三个家伙在看自己衣衫的时候，总有些心疼，这些衣衫是前段时间用九连环骗来钱之后才做的新衣……","ps：这段情节是新的，和存稿是脱节的，为了丰满一下士大夫的形象特意写的，所以很慢。吃完饭之后还有一章，欠的我会在写到存稿的时候补上，继续求各种票啊。孑与拜上。"]}