{"id":18,"error":0,"name":"银狐","title":"第一卷风雨破中州 第十七章谁都是风景（2）","content":["第十七章谁都是风景","与其说是王柔花在和番僧说话，不如说这是铁心源在和番僧对话。","六神无主的王柔花拿到了一个貌似能够说得通的解释，即便是再不情愿，也会选择按照纸条上说的那些话去做，在她的世界里儿子是最重要的，只要能保住儿子，她根本就不在乎嘴里说的是什么。","不管是雏鹰，还是幼兽，在童年时期能做的就是老老实实的趴在母亲的羽翼之下，年纪小，还强自出头打算自力更生的雏鹰和幼兽都会被大自然无情的淘汰掉。","杨怀玉看了纸条之后，神色依旧惊疑不定，身为一个练武的人他清楚的知道颈骨折断意味着什么，相比王柔花这个农妇的话，他觉得自己亲眼看到的那一幕更具有说服力。","自己那一记鞭腿，即便是碗口粗的木桩子都能踢断，踢断一个番僧的脖子毫不稀奇，更何况当时那个番僧的脑袋已经耷拉到后面去了。","铁心源见杨怀玉站在那里犹豫不决，心中暗暗地叹了口气，挣扎着从母亲怀里溜下来，捧着一碗刚刚倒好的茶水跌跌撞撞的来到番僧的面前，笑嘻嘻的请他喝茶水。","王柔花神情紧张的把儿子又给拉过来，番僧无声的笑了一下，端过铁心源已经洒掉大半的茶水一口喝干。","放下手中茶碗，指着王柔花怀里的铁心源道：“饮你一碗茶水，当结三世佛缘，你是晓得的，你是晓得的……”","铁心源似乎非常的高兴，手舞足蹈的非要再从母亲怀里溜下去给番僧再来一碗茶。","王柔花死死地抱住儿子，这时候的她真的已经乱神了。","铜子的母亲忽然站了出来，在碗里又倒了一碗水，怂恿铜子赶快给番僧端过去。","番僧接过铜子的碗，伸手在水里点了一下，然后将水珠子弹到铜子的脑门上笑道：“结个善缘吧，贫僧行走人间，若能与全天下人结缘，西方极乐世界定有老僧一席之地。”","铁心源似乎在大脾气，在母亲的怀里使劲的扑腾，伸长了胳膊要番僧抱自己，王柔花用力的约束儿子，眼睛里已经有了泪花。","番僧哈哈一笑，将手里的碗抛进金明池，朝杨怀玉施礼道：“檀越如果不欲斩杀老僧于刀下，且容老僧退去。","不日将以白莲花恭迎佛国童子法驾，还望诸位襄助则个。”","王柔花厉声道：“这是我儿子，不可能给你。”","番僧笑道：“何谓你我？肉身与我辈只是臭皮囊，你生了肉身，届时拿走就是，老僧只要白莲花。”","王柔花打了一个寒颤，这个该死的番僧分明是要自己孩子的性命，就在一瞬间她已经想好了，回家之后立刻带着孩子离开，离开这个该死的地方。","官府是靠不住的，只要看看周围围拢过来的捕快和军兵就知道他们的态度了，连杨怀玉这样将门世家出来的贵公子这时候都阴着脸一言不，自己一介妇人又能奈这个番僧何。","铁心源没心没肺的朝番僧嘎嘎的笑，这让王柔花心头又是酸楚又是难过。","铜子娘用力的把铜子送到番僧的面前道：“大师您看看我家铜子是不是佛陀座下的童子，他的小名就叫童子，定是与佛陀有缘的，大师把我孩儿剃度了吧，您手里还有度牒吧？”","番僧看都不看铜子，而是把目光转向王柔花怀里的铁心源，就在一刹那，他以为看错了，那个小小的婴孩竟然冲着他无声的说了一句话，亮晶晶的眼中满是戏觑的神色。","他不知道那个婴孩对自己说了什么话，但是灵觉告诉他绝对不是好事情，他匆匆的把自己做的事情回忆了一遍没现有什么漏洞。","在大宋国，虽然对佛门的约束很严谨，一个人想要成为僧人，不仅仅是剃光头那么简单，每一个僧人都需要在僧官那里领取度牒才能成为僧人，而官府对每年成为僧人的人数是有定例的。","只有某地死去一个僧人才会有另外一个俗世人成为僧人，这叫做传授衣钵。","成为僧人之后就有许多的特权，其中不纳税不纳粮，不服劳役，可以轻易地穿州过府而无人过问，最主要的是一旦成为僧人，庙产就有他的一份，将来如果能自己建立寺庙，立刻就会成为那间寺庙的方丈。","每个地方的寺庙方丈都堪称地方上德高望重的人，因此，有很多人把脑袋削尖了往寺庙里钻，铜子娘就是其中的一个。","番僧看着面前的人群，忽然觉得自己如同高高在上的佛陀，垂看着人世间蝼蚁一般的人，觉得自己只要探出一只手就能把所有的人轻易的捏死。","多年以来压抑的暴戾情绪如同火山一般爆开来，劈手抓住眼前谄媚的笑着的铜子娘，两手一用力，铜子娘那件新穿的裙袄就从中裂开，一袭葱绿色的肚兜暴露在众人面前，同时出现的还有她那身白白的肉。","铜子娘被吓坏了，连惊叫都没有，直到被番僧一脚踢开，这才出一声高亢无比的惨叫。","在场的所有妇人第一时间把自己的衣衫紧紧的捂住，唯有王柔花对眼前出现的新的变化有所期盼。","铁心源没想到蘑菇的作用会如此的明显，连忙拍着母亲的脸颊示意她赶紧跑远，一个已经陷入幻觉的家伙，天知道他会干出什么事情来。","漫天的星辉下，一个白衣老僧面目狰狞，张开两只枯瘦的大手，紧紧地扼住一个捕快的脖子，嘴里出毒蛇吐信般的咻咻声。","捕快再被掐死之前终于挣脱了老僧的束缚，连还手都不敢，匆忙的躲闪到一边，瞅着老僧如同老鹰般的去捉那些军兵和捕快。","王柔花抱着铁心源躲闪在灶台后面，和另外两个婆娘一起露出半个脑袋朝外看，至于铜板娘子则像是一头刚刚被剥光准备屠宰的肥猪一样声嘶力竭的叫唤，敞开的衣襟都不知道掩盖好，铜子抱着母亲更是嚎啕大哭。","老僧捉不到别人，忽然从金明池边上的火堆里抽出一根熊熊燃烧的木柴大吼道：“诸行无常，是生灭法；生灭灭已，寂灭为乐。俄而一梦，是梦非梦，梦里梦外，梦！梦！梦！梦！”","接着斜举火杖，大喝道：“烧，烧，烧！”","说着话就把木柴丢到草棚子上，眼看着大火慢慢燃起，声嘶力竭的大笑起来。","或许觉得眼前的大火烧的不够旺，老僧又把眼光盯在别人家的草棚子上，也不知道疼痛，赤手从火焰里抽出燃烧的木柴，不断地向周围的草棚子上丢，暗红色的柴火在夜空中如同流星一般。","草棚子在金明池边上绵延了足足有一里之地，疯狂的老僧一边跳跃，一边把着火的柴火向棚子上面丢，癫狂之下，七八个捕快和军兵竟然阻拦不住。","见老僧跑远了，王柔花连忙带着两个婆娘在陈石的帮助下，开始把棚子里的锅灶向往面搬，东西不多，不一会就搬得一干二净。","此时已经是三更时分，铁家的店铺因为有准备，还能抢出一些东西出来，远处，别人家的店铺，在睡梦中遭遇了火厄，一个个焦头烂额的从火场里跑出来，那里还顾得上店铺里的家什。","只是跳着脚在边上咒骂该死的纵火犯。","此时，熊熊的大火已经在金明池边上蔓延开来，火巡铺的军兵当当当的敲响着铜锣，从城边赶了过来。明晃晃的水柱先隔断了草市子和皇家帐篷，接着，更多的军兵从金明池子里打水亡命的向着火的地方倾倒。","军营里的牛角号已经吹响，沉重的脚步声从四面八方向金明池围拢过来。","铁心源伸长了脖子朝四周看，番僧已经看不见踪影了，一面面上书“捧日”的大旗很快就布满了金明池。","王柔花嘴里不断地啧啧出声，似乎在感叹面前的大场面，心情似乎很不错的样子，这种情形下，那个番僧死定了，暴怒的皇帝一定会把他剁成狗肉之酱的。","不过，一想到那个番僧会起死回生之术，心头依旧有些惴惴不安。","一间间的草棚子轰然倒塌，靠近皇家帐篷处的一间草棚子里突然钻出一个火人，跌跌撞撞的想要冲破军兵的拦截，去没有着火的地方继续纵火。","嘴里出野兽一般的嘶鸣，即便是如此，众人依旧从老僧的话语里感受到癫狂之意。","“烧，烧，烧，一切有如法，如露如电，皆是虚幻，净火莲台方显我如来本色，烧，烧，烧！”","一根粗大的弩箭从黑暗中钻出来穿过了那个火人，又带着火焰远远地落进金明池。","火人竟然不倒，立刻就有更多的弩箭飞蝗一般的扑过来，刹那间就把火人生生的撕成无数碎片……","铁心源顾不上安慰目瞪口呆的母亲，悄悄地把自己怀里的小瓶子掏出来，把里面剩余的蘑菇粉倒掉，风吹来，带着蘑菇粉洋洋洒洒的飞进了火场，一股很好闻的味道被火炷席卷着上了半空。","这让铁心源有些惋惜……","大火映红了金明池，这时候再说救火的话为时已晚，麦草帘子搭建成的草棚一旦燃烧起来，就是须臾间的事情，火巡铺的职责只是救援那些还没有着火的地方，至于已经燃烧起来的地方鞭长莫及。","外面已经被大军包围了，所有人都出不去，王柔花抱着铁心源干脆就坐在草地上，此时的金明池比放药傀儡的时候更加壮观。","ps：继续求a推荐票，继续求收藏，拜托了。"]}