{"id":20,"error":0,"name":"银狐","title":"第一卷风雨破中州 第十九章谁是谁的影子","content":["去年的冬天很冷，铁心源的小手上都起了冻疮，所以母亲今年准备好好的修筑一间结实的房子，必须是青色砖瓦的房子才成。","她不是寒号鸟，但是这座小小的院子却足足的花费了她五年的时间，如今不论是谁，看到云家的小院子都会夸赞一声好。","宫墙如黛，小屋就是眉梢上的痣一点。","显得活泼而俏皮。","一个瘦弱的女子用自己五年的空闲时间为自己和爱子修筑了一间能够遮风避雨的好地方。","高大的城墙保护了母子二人，也让所有的人在十步之外停下来脚步，如果说城墙在带给他们安全，同时这座城墙也牢牢的将他们母子与外界隔开。","在这方面小小的世界里，所有的事情都需要亲力亲为，于是，母亲跟泥瓦匠学会了盖房子，跟木工学会了使用大锯，她甚至能用凿子在木头上开出一个个整齐的孔洞……","因为小屋出自母亲之手，也就沾染了几丝温柔，不论是小巧的花窗，还是房顶铺满的篾条，都带着女子特有的阴柔。","房子不高，因为皇家不许铁家把房子建高，那样会损伤城墙的防御性，所以，铁心源走进屋子之后，站在床上就能摸到屋顶。","好在母亲不高，铁心源还没有长成，有这样的一个小院子，足够他们遮风避雨了。","当梨树上结出第一枚粗糙的果子的时候，狐狸就把家安在了梨树下，每天抬头看头上的果子逐渐长大，就是它最安静的时候。","铁心源最喜欢躺在自家的屋顶上看书，自从两岁起母亲教会他认识第一个字之后，他的手上就从来没有缺少过书本，开始只是《千字文》后来就变成了《开蒙要训》，当铁心源在四岁的时候完全掌握了《杂字》之后，母亲就已经没有什么东西可以教给他了。","为此，母亲既是骄傲，又是为难，去蒙学束就学无论如何也要到七岁才成，自己的孩子只有四岁，没有哪一个先生愿意把他收下来，因为没有一个蒙学的先生愿意相信一个四岁的孩子已经连《杂字》这样的字典型书籍都通读完毕了。","四岁的孩子可以淘气，可以无知，唯独不能撒谎，有一个满口谎言的母亲，那样的孩子不看也罢。","铁心源并不在意，他只是单纯的想要读书，可是那些文不加点的古籍没有先生的引导根本就没有办法读懂，即便铁心源的心智大异于旁人也不可能从书本里获取自己想要的学问。","好在诗词不在此列，诗词总是要断句的，还有的，就是那些叙事的游记式文章他总还是能读懂的。","那些先生既然不愿意收留目前的自己，那就趁着这个大好的时光好好的读写游记也好，大宋文人总有些游记的癖好。","铁心源甚至能从一些游记里面读到一些大宋的军事机密，以及辽国的军事机密。","不论是大宋的文人，还是辽国的文人，他们都没有保密意识，辽国的游记里记述了辽皇春秋耐钵的各种细节，就连皇帝当天要做的事情，都事无巨细的记录的非常全面。","铁心源只要稍微的估算一下时间，就能准确的判断出辽皇在盛大的春耐钵里每一处扎营地点和每一个时间段的行踪。","当他从宋人的游记里看到城池的外郭，以及城池的走向高地，何处有军兵把手，何处有弱点可以利用的时候。","铁心源第一时间就找了《开封府志》……","不管是辽皇，还是远处的城池，距离自己实在是太遥远了，既然自己目前在东京城，那么，知道这个城市的结构，对自己来说只有好处绝对没有坏处。","已经学会写字的铁心源不再拿美食来诱惑铜子去偷他家的活字了，而是把目光转向了他家承印的除了佛经以外的所有书籍。","感谢严谨的大宋文人，他们报着一颗绝对虔诚的心来做自己的学问，哪怕是最小的一丝瑕疵，他们都会报着求证百遍的心态去一一改正。","铁心源在无数的书籍扉页上都看到了——学问千古事，这句对他们来说如同法律一般重要的格言。","“东都外城，方圆四十余里，城壕曰护龙河。阔十余丈，濠之内外，皆植杨柳。粉墙朱戸，禁人往来。","城门皆瓮城三层，屈曲开门，唯南薫门，新郑门，新宋门，封丘门皆直门两重，盖此系四正门，皆留御路故也。","新城南壁，其门有三……”","铁心源合上书本，为宋人的精细不断地感慨，从南熏门到新郑门，六千三百六十八步，这样的距离到底是怎么记录出来的？莫非此人在写书之时，安步当车一步步的测量出来的？","“自粜麦桥向西百步就是西水门，门左盖七十三步有井名曰甜水井，西水门多商贩，饮水大多取自于此，井深盖一丈六尺……”","自家的汤饼店就在西水门，甜水井那个地方自己去过无数遍了，仔细回想一下，确实如同书中所言，可能一步都不差。","“读万卷书行千里路，古人果然诚实。”铁心源放下书本，忽然现，古时候所谓的“秀才不出门全知天下事”居然是真的，就像自己刚才，身体还躺在床上，神魂却已经随着书中人的讲述游览了大半个东京城。","王柔花挎着一个食盒匆匆的走进自家的小院子的时候，狐狸从梨树下站起来张大嘴巴前后腿撑的直直的伸了一个懒腰，然后就一路小跑围绕着王柔花的腿转悠，好几次，王柔花需要把狐狸踢跑才能好好的走路，即便是这样，狐狸也早早的跳进屋子里直愣愣的看着王柔花挎在胳膊上的食盒。","最近大宋满世界的闹灾荒，皇帝下令皇宫里面全部吃素拜佛，结果狐狸就不大愿意和皇帝一起进餐了，守在家里等着王柔花带猪肉给自己吃。","王柔花进了门，现儿子把书扣在脸上，似乎在睡觉，脸上浮现出一丝笑意，轻轻地掀开食盒的盖子，拿手扇扇，。","狐狸的口水流下来的那一瞬间，铁心源猛地坐起来大吼道：“今天的排骨不能再给狐狸吃了！”","王柔花笑嘻嘻的在儿子额头上点一下道：“看你那出息，和狐狸抢什么吃食。”","铁心源摇摇头指着狐狸道：“这家伙每次都吃的又快又狠，我总觉得这家伙不是狐狸，是一头披着狐狸皮的猪。”","王柔花一面把食盒里的饭菜往桌子上面摆一面笑道：“狐狸是你当年收留在襁褓里的，当年你还拿娘的奶水喂狐狸，别以为娘不知道，现在吃你一点猪骨头你叫唤什么？”","“您看看它，都肥成什么样子了，现在那个小洞它都钻不进去，每次出入皇城，都需要侍卫们拿篮子吊进去，这个样子还怎么往咱家偷东西？”","狐狸对铁心源的控诉不加理会，早就蹲坐在一张板凳上，人模狗样的等着开饭，一条蓬松的大尾巴甩来甩去的似乎非常愉快。","王柔花把一个大钵子推到狐狸面前，还拿手试试里面肉块的温度，狐狸拿嘴舔了一下王柔花手指上的油花，这才低头大吃起来。","家里开了汤饼店，所以铁心源一点都不喜欢吃面，一大碗香喷喷的白米饭，配上一小钵子酱排骨，就是他今天的午饭了。","王柔花皱着眉头看狼吞虎咽的儿子，把两根水煮青菜放到他的碗里，被毫不客气的铁心源立刻就挑给狐狸了。","狐狸嗷的叫唤一声，一爪子就扒拉到地上去了，王柔花唯有叹息一声，从地上捡起青菜放在桌子上。","这两个祖宗没有一个愿意吃青菜的，本来狐狸还是能吃一点青菜，后来跟铁心源学的一根青菜都不吃了，这就是两条狼，专门吃肉的狼。","“南熏门的郭先生为人方正，做学问最是严谨，启蒙的也好，就是距离咱们家远了一些……”","“上土桥的梁先生为人最是诙谐，听说很多蒙童都喜欢拜在他的门下，儿啊，你最是受不得约束，在梁先生门下多少可以过得舒坦一些，去了郭先生门下，娘担心你受不得约束……”","听母亲在给自己找蒙学先生，铁心源抬起头道：“娘，两年前就是郭先生训斥您满口胡柴的吧？那个梁先生不是也笑话您生了一个璞玉吗？从这两句话就能看出来这两位的秉性。","一个是自以为是的迂腐之辈，另一位则是不学无术的酒囊饭袋，一个把学生管束成了木头人，另一个倒好，只要给钱就能去他那里上学，您指望孩儿跟着这样的先生学什么？”","王柔花有些为难的看着儿子道：“你今年都六岁半了，到了秋里就该束就学了，如果你总是这样挑挑拣拣的，将来会耽误你进入县学，娘受点委屈不算什么。”","铁心源笑道：“娘啊，孩儿从书里读到，跟着什么样的先生，就会成为那个先生的影子，孩儿既不愿意当迂腐之人，也不愿意当酒囊饭袋，那两个先生自然是不合适的。","您放心，传到桥头自然直，孩儿一定会遇到一位合适的先生的。”","熟知儿子秉性的王柔花连忙问道：“你有合适的人选了？”","铁心源笑道：“再等几天，如果他没有被砍头，只是罢官回家的话，我就应该有一位先生了。”"]}