{"id":28,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二十六章破土的新芽","content":["“傻儿子，太学生的钱你是赚不到的，官家有专门的人来照顾他们的衣食住行，人家什么都不缺，你怎么赚钱？”","王柔花对儿子的异想天开有些不赞同，像今日这样的机会不可能每天都有，太学生们也不是每天都有时间出来闲逛的。","他们的作息时间类比朝官，但是却远没有朝官来的自在，每日里不是苦读经书，就是参研各色判例，为自己今后做官打好基础。","“哼，太学对面就是马行街，也不知道那些官老爷们存的是什么心思，把青楼开在太学对面，这样哪里有心思读书？”","王柔花瞪了一眼乱说话的婆子，婆子自知失言，连忙抱住铁心源道：“我们源哥儿将来是要考状元的，是不是啊？”","铁心源笑道：“先赚钱，弄多多的钱让母亲享福，然后再去考状元。”","见儿子装傻充愣，王柔花笑的前仰后合，点着铁心源的小嘴道：“就这张嘴巧，以后饿不着了。”","铁心源见母亲的心思完全放下来之后，这才放心，不枉自己装一阵子孝子。","生活回到了原来的轨道上，除了屠夫帮的屠夫一天到晚总是来打听母亲什么时候加入屠夫帮以外，基本上就没有什么烦恼了。","狻猊帮不见了，听说这一次是巡城御史飙了，有一位御史无意中看到了那场厮杀，结果被吓得尿裤子，于是，开封县令就像是一头受惊的驴子一般驱赶着捕头捕快火捉拿狻猊帮的唐金水。","每天看一瘸一拐的捕快巡街也是一大乐事，至少市面上安静了很多，就连丐帮最近都知道避开风头，免得那些捕快们将火气撒在他们的头上。","铁心源每天下午都会去废园看看，小乞丐们果然都搬去那里去住了，夏竦留下来的大床和那些青布幔，以及一些舍弃的铺盖，对他们来说就像是上天的恩赐一般。","最大的巧哥儿也不过只有十三岁，最小的水珠儿只有四岁，比铁心源还要小一些。","为了给年纪小的孩子弄一口吃食，巧哥儿的腿被一匹马给踏伤了，在铁心源的精心照顾下，伤口恢复得很好，再有十余天就应该能下地了，这也让别的孩子脸上都多了一丝笑容。","“明天该水珠儿和我一起去太学门口赚钱了，宝哥儿，玲哥儿，寿哥儿站在一边帮我们把风，现有太学的打手出来，就赶紧报讯，免得我再像上次一样被人家把裤子扒掉挂在那里示众。”","铁心源理所当然的号施令。","“晓得了。”别的孩子都齐声应答。","铁心源瞅瞅牵着自己衣角的水珠儿道：“你的任务就是哭，可劲的哭，哭的越大声越好。”","水珠儿把指头含嘴里小声的道：“我哭不出来。”","铁心源狞笑了一声道：“你一定会哭出来的。太学的学生最近变聪明了很多，五子棋已经不足以欺骗他们了，所以我准备的是象棋残局，我就不信那些笨蛋会在很短的时间里破掉我们的棋局。”","巧哥儿黯然的瞅瞅自己花花绿绿的腿道：“我是最大的，却什么忙都帮不上，真是没用。”","铁心源检查了一下巧哥儿的伤腿，现伤口已经愈合的差不多了，就让宝哥儿，玲哥儿，把自己带来的食盒取过来，一群人开始围着破桌子吃饭。","托太学学生的福，大家最近的日子过得很不错，每日的饭食有肉有蛋，玲哥儿说这样的饭食牛叔叔都没有带大家吃过几顿。","铁心源见巧哥儿只吃青菜和白饭，不耐烦的将里面最大的一块肉放在他的碗里道：“刚才就不爱听你说话，现在跟我们吃饭还矫情起来了，你不多吃一点，腿怎么会好，将来有你出力气的时候呢。”","巧哥儿见即便是最小的水珠儿都把自己碗里的肉给他，鼻子一酸，立刻大口的吃了起来，他觉得自己的腿已经好得差不多了，明天就能走路了……","东京汴梁城的早晨永远是从喧闹声里开始的，颓废的夜市才悄然褪去，早市就已来临，屠夫把洗剥好的猪肉一块块的挂在钩子上，菜贩也挑着青菜担子开始叫卖，总是忘不了往青菜上淋些清水，这样就可以夸口自己的青菜还是带着露珠。","赵祯也从睡梦里醒来，看看身畔那个嫩芽一样的年轻美人，不由得有些自责，昨夜过于贪欢了，或许那些记录起居注的官员又要聒噪了吧，不过他并不在意，自己如今还没有子嗣降生，敦伦的勤快一些也是应有之事。","睡了一觉，身体却依然疲惫，捶了一下腰，三十岁的年纪毕竟不能和少年时的自己相比了。","不过不能休息啊，身为皇帝，这个庞大的帝国还需要自己去治理，他留恋的看了一眼床榻上依然沉睡的美人，还是扯动了那根金黄色的绳子……","钟鼓齐鸣，上朝的时候到了。","皇帝要起来，百姓自然也要起来。","躺在床上可没有人送铜钱给你，除非你是八尺巷的何老爹，他靠着祖上留下来的房子吃瓦片儿，只需要到日子收房租就能过活，其他人没有这样好的祖宗，就只好劳心劳力的挣铜子。","铁心源背着一个硕大的布袋子带着狐狸站在八尺巷的路中间抬头看着天，天空和平日里没有什么区别。","只是蓝蓝的天上多了一朵白云，随风聚，也随风散，只是聚散之间，就仿佛是一幅会动的画面，一会儿是四蹄腾空的骏马，一会儿是啸傲山林的猛虎，或者变成一幅狰狞的人像，这种表演一刻也不停息，直到高天上的罡风厌倦了这种游戏，随意的把那团白云撕扯成碎片。","不知是脑子出了问题，还是真的有这一幕，每当铁心源看天的时候，天上就会出现这样百兽争食的画面，有时候是黑的，有时候是灰的，但是更多的时候它都是银色的，它从不会出现在朝霞里，也不会出现在晚霞中，只会出现在自己的头顶上，日头最烈的时候，最是明显。","问过人了，不管是大人，还是玩伴，都会奇怪的对他说：“那里有，源哥儿骗人。”","为了证明自己不是疯子，铁心源就必须装出一副骗到你的得意模样，笑着跑开，用此来掩饰自己眼中的迷茫……","这次也一样，当云彩变成一头豹子转头奔跑的时候，铁心源大喊一声，也开始奔跑，他跑得很快，窜过了刘二家的茶汤棚子，穿过了马娘娘家的蒸饼铺子，拿手在小花家放馄饨的小桌子上按一下，就从桌子上飞过去，绕过了那些排队买馄饨的人群。","看着铁心源的背影，小花拍着手叫好，源哥儿是汴梁城跑的最快的人，才拍了两下手，就被母亲扭着耳朵按在洗碗的大木盆前面，里面的粗瓷碗堆得和山一样高。","到底还是年纪太小，这样剧烈的运动很快就消耗光了他的体力，双手撑着膝盖大口的喘气，而跟在他身后狂奔的狐狸却一点都不累，得意的甩着大尾巴在那里耀武扬威。","才缓过来，就闻到一股烤饼的香味，果然，自己还是只跑到牛三怕家的烤饼店门前。","还没言语，一只烤的酥脆的大饼就飞了过来，伸手捉住，大饼很烫，连忙把大饼放在衣袖上，搓搓烫的疼的手指。","牛三怕家的老大从窗户里探出头来笑着说：“源哥儿，今天的大饼才烤出来，我忘了给你晾凉了，慢慢吃就好。”","铁心源把饼子叼在嘴里，伸出大拇指夸赞一下，就继续往学堂的地方走去，进入梁先生家的时候，烤饼已经吃完了，他抬头再看看天空，现天空里的云彩一片都看不见了……","南熏门外的郭先生是一个极为方正的先生，教书育人严字当先，他的那张脸就没笑过，有人说他大闺女出嫁，还有儿子成亲的时候都板着一张万年不变的老脸，冷冰冰的。","现在好多人打赌，想要见他的笑容，除非源哥儿考上状元。","母亲到底舍弃了上土桥的梁先生，而是给自己调皮的儿子选择了严师。","刚吃了一个热烤饼，嘴里干的厉害，斜着眼睛瞄了一眼书屋里面，先生正在考校其他弟子的课业，张大户家的儿子又在挨板子，那声音铁心源站在院子里都听得清清楚楚，昨天的对偶句子，这家伙又没有背下来。","先生的书房里有茶壶，对于茶饼铁心源是不喝的，最恨人家给茶里放作料。","好在先生没这习惯，也喝不起茶饼，他的茶壶里永远装的是一种不知道名字的植物叶子，喝起来有点苦涩，但是回味很好，铁心源很喜欢，口干的厉害，嘴对着茶壶嘴就开始狂饮，满满一壶茶，被他喝了个干净，又从小炉子上拿起黑铁水壶，把茶壶装满，这才走到了书屋门前，恭恭敬敬的向先生行礼问安。ps：渴求a推荐票，求收藏，求点击，孑与拜上"]}