{"id":8,"error":0,"name":"银狐","title":"第一卷风雨破中州 第七章第一声娘亲","content":["王柔花给水缸里添满了一缸水，这里面的水不是甜水井里的水，而是皇城墙头的侍卫大哥从皇宫里面打来的山泉水。","作为报答，王柔花就帮助那些在京城中没有家眷的侍卫缝补浆洗衣衫，虽然口口声声说不要钱，但是，每次侍卫们都没有白白让她劳作，总会有三五枚铜子随着要浆洗缝补的衣衫一起用篮子垂下来。","王柔花还听说，皇宫里的贵人都去了翠微山躲避疫气，至少要等到天气变冷之后才会重新回到皇宫。","东京城的疫病变得越的凶猛，即便是白日，街道上也见不到一两位行人，即便是有也是形色匆匆……","富贵人家都走了，城中剩下的人都有离不开的原因，一个个苦苦的熬着等候秋风的降临。","王柔花也变得极为谨慎，从不走出皇城脚下十步以外，皇城圈住了赵氏皇族，也顺便为王柔花母子提供了一个天然的保护层，因此，她家周围还没有一个死人倒在附近。","这其中就有开封府的功劳，皇城一带是严加戒备的高度警戒区，现在休要说十步之内，十丈之内都不许别人踏足。","这一次的疫病还是被找到了根源，不得不说开封府还是一个很有效率的政府部门，最后现是只是肠澼之症（痢疾）而已，并非是凶猛的气疫（霍乱），这让所有的人都松了一口气。","如果是凶猛的气疫，天晓得东京城会死多少人……","在得知是肠澼之症以后，铁心源就会被王柔花一天用加了盐的温水洗上三遍，当然，小狐狸同样有这样的待遇，每天日落时分，王柔花给铁心源和小狐狸洗澡的时候，皇城墙上的侍卫们就会看得嘻嘻哈哈的。","屋子里到处都是酸不拉几的味道，这是王柔花用醋把整间屋子彻底的熏过三遍之后遗留下来的味道。","一顶崭新的蚊帐几乎占据了半个屋子，王柔花根本就不允许铁心源来到蚊帐的外面，每一天都要彻底的检查一遍蚊帐，直到没有现一只蚊虫这才会安心。","尽管铁心源很想再去看看那片长满毒蝇鹅膏菌的蘑菇地，却找不到任何机会，只要他敢爬出蚊帐，王柔花就会重重的在他屁股上抽几巴掌。","秋风终于来临了。","王柔花种在屋子前面的果核也抽出一条嫩绿的枝芽，这样的嫩枝条是没有办法应付马上就要到来的寒冬的，这让一心想给儿子种一颗果树吃果子的王柔花非常的失望。","不过也有好的一面，那就是疫病慢慢地消失了……","王柔花亲眼看着前面的街道，这条街道已经有三天没有往外运送死人了，这才把心安下来。","不过她立刻就把儿子和小狐狸锁在屋子里，自己推上鸡公车匆匆的去了马行街。","身为农妇的王柔花清楚的知道，秋天就该是储存粮食的时候，尤其是现在这种灾荒年份，粮食的价格很快就会上涨起来，没有人比农妇更加清楚粮食对一个家庭的重要性。","已经九个月大的铁心源已经可以稳稳的站在地上了，经过四个月不间断的锻炼，他如今除了不能跑之外，走路已经不用不着王柔花搀扶了。","趴在门缝里见母亲已经走远了，他就朝狐狸招招手，狐狸娴熟的从门洞底下钻了出去，攀在门头，用嘴巴挑开了门闩，然后就用爪子推开了大门。","四个月铁心源不过是长得稍微大了一些，小狐狸却已经长成了一只漂亮的半大狐狸，只要等它身上这层淡黄色的乳毛褪掉，在冬天长出新的毛之后，他就彻底的长成一只真正的银狐了。","很快来到长蘑菇的地方，铁心源是如此的失望，草菇长得遍地都是，毒蝇鹅膏菌却早已枯萎，黑色的孢子散落的到处都是，却看不到一株正在长成的成熟蘑菇。","小狐狸津津有味的吃着草菇，有时候还把草菇咬下来送到铁心源的身边，它很奇怪铁心源为什么不吃这些美味。","产自北方的蘑菇就经得起寒风这句话是彻底的错了。","风从远处吹来，掀起了满地的枯叶击打在高墙上有跌落在地上，很快枯叶就几乎掩盖了铁心源的脚面。","他的心就像秋风一样的凄凉——多好的蘑菇啊，多么适合孩子防身的好蘑菇啊，怎么就不能再多长一段时间呢？","小狐狸好像受了惊吓，猛地一下子就窜到了铁心源的身边，蹲在他的腿边朝一处枯叶很多的地方嘤嘤的叫唤。","一个灰褐色的刺团子从枯叶中滚了出来，铁心源瞅了一眼，不过是一只刺猬而已，他的眼睛很快就亮了起来，在刺猬滚出来的枯叶中间，出现了几朵红色的蘑菇。","急不可耐的铁心源用自己的虎头鞋一脚就把刺猬给踢开了，取出母亲给自己做好的玩具竹筒，小心的把那几颗蘑菇摘了下来，然后塞上塞子这才觉得上天对自己好像不薄。","其余的毒蝇鹅膏菌都化作了孢子，这不是一个大问题，等到明年开春，被雨水浇灌之后，它们一定会重新长出来的。","沿着城墙往家里走，铁心源没有半分疲惫的意思，进了家门之后就让狐狸重新把门栓扣好再从门洞底下钻进来。","屋子很暗，母亲为了保暖性能，牺牲了窗户这个必须的设置，只是在门头上用柴枝子随便隔断一下，这所房子和皇家的殿宇是一个朝向的，都是面南背北。","此时尚有一束余光从门头上照射进来，照在铁心源那张得意而且有些张狂的小脸上。小狐狸叫唤了一声就钻进床下的篮子里去了，只露出一颗脑袋观看铁心源小心的把蘑菇撕开，然后放在火盆上焙烤。","过了好久，铁心源才把绑在鼻子上的手帕摘下来，趴在门洞上深深的呼吸两口新鲜空气，看着火盆上面搁着的瓦片上那一团焦黄的蘑菇干，得意的哈哈大笑起来。","想把这些蘑菇干研磨成粉，年幼的铁心源根本就做不到，他小心的把蘑菇干收在竹筒里，示意狐狸出去把这东西藏起来，他很担心母亲要是无意中现了，有可能会把这些香喷喷的干蘑菇做汤给自己吃。","小狐狸很会藏东西，没人知道它会把这东西藏在哪里。","做完这一切，铁心源觉得非常的累，爬上低矮的床铺，虎头鞋都来不及脱掉，就呼呼大睡起来。","在梦里他看见杨怀玉手绰长枪遍体凌伤的如同疯虎一般正在和全身铁甲的侍卫们激战，最后被侍卫们的长枪捅进大腿这才跪倒在地，嘴里依旧胡言乱语着想要厮杀。","而在同一时间，包拯坐在大堂上，口里判案，手上书写判词，一厚摞卷宗很快就处理完毕，而后抛下手中笔哈哈大笑的扬长而去，只留下大堂上无数百姓，喊冤的声音几乎掀翻屋顶……","“源儿，醒醒，源儿，醒醒……”","一个缥缈的声音传过来，铁心源迷迷糊糊地喊了一声“娘！”然后就打了一个激灵坐了起来。","却看见王柔花愣愣的看着自己，眼睛里满是惊喜的神色，铁心源轻轻地叹了一口气，认命的闭上了眼睛。","果然，自己小小的身子就被母亲抱了起来，飞快的在空中旋转，母亲的嘴唇雨点般的落在自己的脸上，脑袋上，肚子上，屁股蛋上……","“我的源儿会说话了。”","“我的源儿会叫娘了。”","“我的源儿果然是最聪明的，铁老五家的狗蛋两岁上还不会叫人，总把爹爹叫成多多。","哈哈哈哈哈，我的儿子果然是最聪明的……”","“七哥，你看见了吗？你听见了吗？我们的孩子会说话了……”","王柔花从狂喜到悲伤的转换非常的快，铁心源感觉到了她温热的泪水落在自己的脸上，再次叹息一声，伸手抱住了这个和自己相依为命的女人，这辈子，两个人的生命联系恐怕不再只是血缘上的，恐怕还有感情上的，这些都像绳索一样将两个孤独的生命牢牢地绑缚在一起。","这一夜，王柔花兴奋地一夜没睡，不断地引诱铁心源说话，铁心源耐着性子陪她喊了几十声娘之后，就再也抵挡不住睡魔的入侵，沉沉的睡了过去。","一夜没睡的王柔花在天色刚刚白的时候就从屋子里钻出来，兴奋的对城墙上站着的侍卫大声喊道：“张家大哥，我家源儿会说话了。”","城墙上的侍卫揉着惺忪的眼睛打着哈欠道：“铁家娘子，你儿子会说话不稀罕，倒是你一大早就到处乱喊，某家倒是非常惊奇。”","“我家源儿会说话了，昨晚喊了我几十声娘。”","侍卫大笑道：“某家的儿子喊了我十几年的爹爹，老子还不是该揍的时候就揍？","既然你的宝贝疙瘩会说话了，那就说明他已经长大了，到了该挨揍的年龄了，昨日里还看见他在城墙边上乱跑，哈哈哈……”","“乱跑？这不可能，我栓了门的。”","城头的侍卫嘿嘿笑道：“你儿子是个鬼精灵，你家养的狐狸我看也快成精了，竟然会给你儿子开门。","嘿嘿，有这样的儿子，铁家娘子，你将来有的是气要受！”","王柔花的脸色顿时就变了，转身就进了屋子，把狐狸从床底下揪出来恶狠狠的看着它道：“是你给源儿开的门？”"]}