{"id":47,"error":0,"name":"银狐","title":"第一卷风雨破中州 第四十五章准备撕破脸皮的王柔花","content":["第四十五章准备撕破脸皮的王柔花","第二天一大早，王柔花就做好了早饭，母子二人加上一只狐狸吃的饱饱的之后。","王柔花就开始打扮儿子和狐狸。","铁心源自是不必说，一身代表文人的天青色小袍子穿上之后，再用一个银环把头竖起来，一个唇红齿白，眼神流转不休的聪慧少年读书郎就活生生的出现在王柔花的面前。","看得王柔花心肝都颤，抱着儿子狠狠地亲了两口之后，才去照顾狐狸。","狐狸不喜欢洗澡，从小到大它就没喜欢过洗澡，但是这一次被王柔花按进温热的木盆子里，也不知道往水里放了多少的香粉，狐狸趴在水里被刺鼻的香味熏得不断打喷嚏，样子可怜。","刷子刷在要害处一定很要命，狐狸的惨叫声皇城墙上的侍卫都听得清清楚楚的，不过，他们已经习惯了，每隔三五天狐狸就会这样惨叫一回，只是这一回的叫声格外的大而已。","当狐狸被王柔花用毯子揉搓了好一阵子之后才松手，狐狸摇摇晃晃的来回在地上走，浑身香气袭人，尤其是在抖了全身的毛之后，就蓬松的像是一只肥熊。","脖子上的寿山石吊坠，被王柔花擦拭的油光锃亮，如同玉石一般的闪耀着柔润的光泽。","把儿子和狐狸推出里间，他自己躲进屋子里开始梳妆打扮。","站在城墙上对着初升的太阳打着喷嚏的侍卫见到铁心源的模样之后还有功夫伸出大拇指。","不知道消息是怎么传的，不大功夫垛堞上就爬满了满是珠翠的小脑袋，一个个瞪着乌溜溜的眼珠子瞅着铁心源，根本就不信这个浑身贵气的少年郎就是平日里骗自己好东西的铁心源。","铁心源学着先生的模样，背着手在地上走了两步，然后看着皇城上的那群小姑娘拱手道：“啊，诸位小娘子，小生这厢有礼了。”","“喂，骗子，你收拾打扮了准备去骗谁？”一个大眼睛的小宫女笑嘻嘻的问道。","“啊哈，原来是贼偷啊，怎么，今日没有去偷果子？哦，对了，我家的果子已经被你们偷完了。”","“哼，狗嘴里吐不出象牙，那些果子是我们用藤球换的。”","“这可是你们说的哟，不许反悔！”","铁心源说着话就从屋子里拖出来一筐子藤球，得意的拿起一个藤球大笑道：“七巧斋的藤球，一个要卖六百文钱的，把这一筐子藤球卖掉，够我吃十年梨子的，还是最好的香梨！”","一个小宫女的差役钱一月不过五百文，但是她们因为住在宫里，对外面的事情一点都不了解，还以为藤球这东西并不值钱，现在忽然现自己亏大了，齐齐的指着铁心源叫骂，要他把藤球还回来。","那个大眼睛的小姑娘也不知道跟谁学来的狐媚术，眨巴着大眼睛含泪欲滴的咬着牙看铁心源大笑。","铁心源自然是铁石心肠，丝毫不为所动，显摆的把藤球在地上踢来踢去的没有一点要还的意思。","正得意的铁心源忽然觉得耳朵一紧，原来是母亲出来了，那群小宫女立刻就向王柔花哭诉铁心源是如何骗她们的。","王柔花满脸都是笑意，抓起一个藤球就丢上了皇城墙，惹得那些小宫女欢声雷动。","丢了几个藤球感觉胳膊酸的王柔花就命令铁心源必须把这些藤球一个个的都丢上城墙。","于是，苦着脸的铁心源只好遵从母命，把藤球一个个的丢上去，这让他心痛如刀割。","大眼睛的小姑娘从身上解下一个七窍玲珑熏香球，把手帕系在上面丢了下来。","手帕在空中张开，如同降落伞一般晃晃悠悠的落了下来。","铁心源捡起熏香球，有些弄不明白，这东西是紫金制成的，比那些藤球贵重的太多了。","王柔花一把夺过熏香球，然后把人家的手帕小心的用长长的竹竿挑着给送了上去，不知为何，还重重的在铁心源的脑门上拍了一巴掌。","街道上有人大声的呼喊铁心源的名字，王柔花笑着向城头的那些小宫女施礼之后，就拖着铁心源和狐狸匆匆的出了门，包好的马车已经来了。","铜子赤着脚坐在门墩上，眼瞅着铁心源从家里出来，想要说话，却看见王柔花也跟着出来了，就重新把嘴闭上。","铁心源瞅了一眼铜子小腿上的於痕，就知道这家伙今天又挨打了，还是他老子的打。","铜板这几年因为在和王柔花比拼家业，赚钱赚的已经忘掉所有的事情了，铜板娘子身怀六甲还在印坊里干活，结果，生生的小产了，就这，铜板也只让自己老婆在家休息了十天，十天之后又开始疯狂的干活了。","人不是骡马，即便是骡马也是需要休息的，长年累月的操劳彻底损坏了铜板娘子的健康，结果在年头的时候，铜板娘子就离开了人世。","自此，铜板的脾气就变得越的暴躁了，可能是铁家的生活条件越来越好的缘故，他不但自己没日没夜的干活，同时也逼着铜子和他一起操劳，稍有不对，就换来一顿臭揍。","当铜板看到穿着如同贵妇一般的王柔花，彻底的崩溃了，不说别的，光是王柔花头上的那一对珠翠，把他家的所有家底都算上，都没有可能买回来。","红了眼睛的铜板正好看见坐在门墩上的铜子，怒气顿时就出来了，拎起一根胳膊粗的棒子，冲出院子就没头没脸的向铜子敲打下来。","“铜板大哥，你这是做什么！”","王柔花一声怒喝，铁心源从没见过母亲还有这样威风凛凛的一面。趁着铜板愣的时候，把铜子护在身后指着铜板骂道：“你要干什么？你要生生的打死他不成？”","铜板铁青着脸道：“这是我的家事，用不着你一个人妇人家插手。我是他老子，打死他都是该的。”","铜子也不知道了什么疯，从王柔花的身后冲出来往铜板的面前一蹲大吼道：“姨姨不用管，你让他打，你让他打，我早就不想活了，要不是每天惦记着源哥儿给我的那点好吃食，我早就离开这个家了。","娘死了，我还没有足月的妹子也没了，整天光知道赚钱，赚到的钱却不许我们用一分文，全都用罐子装着藏起来了。","我们干着牛马活，吃着牲口饭，活着也没有意思了，今天你干脆把我打死，我去找我娘，到了娘那，我就用不着每天五更起，三更眠了，你打啊，你快点打死我啊！”","铜板的脸色青一阵红一阵，额头的青筋暴起老高，跳起来一脚踹在铜子的肩头怒吼道：“你给老子滚！”","铜子反倒不生气了，慢慢地从地上爬起来瞅瞅他爹道：“这是你说的。”","然后拍拍身上的土，赤着脚就朝街尾走去了。","眼睛都要凸出来的铜板嘴唇哆嗦两下，重重的在胸口擂了两下，转身进了家，咣当一声就关上了大门。","王柔花僵在当场，嘴唇哆嗦着扶着马车的车厢慢慢地回气。","铜板父子的反目给了她当头一棒。","她今天带着儿子和狐狸就是要去王家为自己母子讨还一个公道的，她已经估计到了大闹王家之后会是一个什么局面了，估计到了最后，自己和王家的最后一点情分也会烟消云散了。","她不在乎自己和儿子两人还和王家有什么关系，当年她一个人从家里出来的时候，就已经准备不回去了。","嫁给疼她，爱她的铁阿七之后，她就一心想做一个合格的农妇，当大小姐的时候，自己连烛火都怕，嫁给铁阿七之后，她已经敢帮着丈夫钳着烧红的铁块，看着魁伟的丈夫一锤锤的将坚硬的铁块砸的如同面条般柔软，哪怕火星四溅也毫不退缩。","铁匠房里面别的都是硬的，唯有丈夫看自己的眼神是软的，有这些，就够了……","回过神来的王柔花现儿子就站在自己身边紧紧地握着自己的手。","“我们要是执意不搬家，不歇业，她们拿咱们母子没有什么办法吧？”王柔花小声的不确定的问儿子。","铁心源笑道：“如果母亲愿意，咱们可以让她们搬家，就是不知道母亲对那么大一块地有没有兴趣了。”","王柔花噗嗤笑了一声道：“尽说傻话，娘可没有那么多的银子去把那么大的一块地买下来。”","铁心源张开嘴露出自己白森森的牙齿笑道：“娘，这个世界上任何事都是有可能的。”","王柔花打趣道：“那你就试试，如果能用五百贯钱买下来，娘就在那片地上养猪！”","铁心源大笑道：“娘，高见！”","被铜板父子一闹，王柔花刚刚鼓起来的勇气转瞬间就消散了，和自己的父母亲族完全闹僵，这不是一件容易的事情。","就像刚才铜板如果打死了儿子，不过是杖三十，流放五百里，如果是铜子把铜板打死了，那么铜子就彻底的没了活路，按照大宋律，子杀父无论是否有意无意，都是遇赦不赦的伦常大罪……","“你和铜子是好友，不如你去找找铜子，劝他回来，铜板虽然为人刻薄一些，吝啬一些，毕竟是他的父亲，其实最累最苦的活都是铜板干的……”"]}