{"id":33,"error":0,"name":"银狐","title":"第一卷风雨破中州 第三十一章高手的寂寞谁能懂","content":["第三十一章高手的寂寞谁人能懂？","铁心源与其说是在下棋，不如说是在收钱。","早就预料到今天的生意会非常的火爆，因此，小巧儿连夜制作了五幅棋盘，每一个棋盘上摆的都是国静兵闲这个经典的残局。","目前为止，铁心源还没有打算把别的残局摆出来，他现这将是一门长期的生意，只要挑着那个破旗子，总会有源源不断的太学傻子前来应战，总要留下一些备用的手段才好。","“这不可能！”","一个太学生丢掉了手上最后一枚能用的棋子之后，抓着头愤怒的朝铁心源咆哮。","“谢谢，五百文！”","水珠儿立刻就抱着一个木头盒子来到那个太学生的跟前，怯生生的，只要那个太学生想赖账，他就准备大哭。","最喜欢太学生的一点就是这群人已经有使用白银的资格，即便是再不愿意，那个太学生还是从荷包里掏出一角银子丢进木头盒子，此时，木头盒子里面的银子已经扑了一层。","“如果还想弄明白，不妨再战，你总会弄明白的。”","对面的太学生脸上青一阵白一阵，最后还是转身离去了，即便是太学生，他也没有多余的银钱喂狗。","欧阳修就远远地看着，直到太学里面的钟声响起，这才对王拱辰道：“那些学生被山长召唤走了，现在轮到我们出马了。”","王拱辰的眉毛皱成了一疙瘩，咬着嘴唇道：“不对啊，这非常的不对，不应该如此啊。","太学里面的学生乃是我大宋文苑的精华，你我都是从太学里出来的，那些人是些什么水准我们都是有数的。","但是在短短的时间里面就能杀的那些太学生们屁滚尿流，这绝对不是什么棋艺高到可以碾压一且的现象，我认为其中有诈。","三位兄长，且容小弟去一探究竟，您三位暂且为小弟观敌瞭阵如何？小弟不能敌的时候诸兄再上，实在是见不得那个黄口孺子得意忘形的模样。”","远远地看见有人过来了，铁心源就停止数钱了，把剩下的钱一股脑的给了花脚中人，这是昨日里和小巧儿商量好的，必须购置一些必要的工具，唯有如此，才有源源不断的财力来供养这八个大大小小的孩子。","穿着黑白花色鞋子的中人见王拱辰过来了，连忙对铁心源道：“哥儿先忙着赚钱，老汉就在这里帮你看着，放心，有老汉在，丐帮的那些狗崽子还不敢打这些银钱的主意。”","铁心源笑着谢过中人，重新坐在棋盘前面等候王拱辰的到来。","王拱辰到来之后，好多认识这位大宋状元公的人无不倒吸了一口凉气，无论如何也没有想到连大宋的状元公也对这个小小的棋局生了如此浓厚的兴致。","糖糖自然是认识王拱辰的，使劲的用胳膊捅身边的少女，少女没好气的道：“刚才你还嫌我多嘴，现在要和我说什么？”","“王拱辰啊。”","“看见了！”","“状元公啊，如果不是家里的那些狗奴才们不争气，他就是我大姐夫了。”","“呸，榜下捉婿的事情也只有你家能干的出来。”","“欧阳修不就是被他老师骗进家门灌醉，然后把自己闺女推到人家的卧房成全好事的吗？”","“呸！一个女孩子说这些事也不怕烂舌头。休要多言，看看表弟如何应对王拱辰！”","糖糖的大眼睛翻了一个白眼给身边的少女，也紧张的瞅着铁心源心里不住的嘀咕，难道阿爷说的是真的？","王拱辰撩一下袍子下摆，然后就潇洒无比的坐在铁心源对面道：“不若我执红，你执黑？”","铁心源把棋盘转了一圈，把黑将放在王拱辰那一方，然后拱手道：“一贯钱！和局！”","王拱辰皱皱眉头道：“主客异位难度增加，多要五百文乃是情理之中，你输了也赔付我一贯钱吗？”","“五百文！”","“为何？这样的赌注是不公平的。”","“我今年七岁！”","王拱辰认真的瞅了一遍铁心源的面色道：“你长得比七岁的孩子大些，不过，姑且就算你七岁吧。”","王拱辰说着话，就先回了一手车。","铁心源按住棋盘道：“黑胜红败，俩贯钱！”","王拱辰掏出钱袋放在棋盘的边上道：“一言为定！”","铁心源的心里乐开了花，他万万没有想到王拱辰并没有像自己那样步步紧逼黑方，而是走了一步闲棋，对于残局来说生死就在一步之间，如今红棋放弃了最后一个平局的可能，只要黑棋退一步士就再无后顾之忧，而后占据了绝对优势的黑棋用棋子堆也能把只剩下一炮，一马的红棋堆死。","果然，仅仅走了十一步，王拱辰就输了，他为人一向潇洒，留下钱袋转身就回到欧阳修他们所在的茶棚子里。","梅兄连忙问道：“如何？”","王拱辰笑道：“输了，不过也现这棋局果然有古怪，刚才我故意要了红方，还走了一步闲棋，结果，原本只需六步就能将死红棋的棋路，他用了十一步。”","欧阳修惊讶的道：“难道说他攻伐凌厉的棋路是假的？六步能将死对手的棋路，他用了十一步，岂不是说这小子在象戏一道上不过是一个棒槌？”","王拱辰笑道：“大棒槌！”","梅尧臣笑道：“既然已经试探出这小子的虚实了，待老夫过去轻松地将他结果掉。”","说着话不待王拱辰和欧阳修说话，就大踏步的来到铁心源面前，丢下一角银子，然后就等待铁心源下棋。","后炮平四这是老棋路了。","梅尧臣现自己除了回车之外别无他法，于是只好回车……","当梅尧臣的黑棋再一次变成三个攻老的兵卒以及一将一士之后，红方还剩下一帅一相，这是铁定的和棋……","“承让，诚然！”铁心源客气的收走了梅尧臣的银子，然后很有礼貌的恭维梅尧臣，希望这个大头还能继续和自己下棋，小巧儿这家伙需要的各种工具贵的要死。","回到茶棚子的梅尧臣瞅瞅王拱辰道：“依旧攻伐犀利，老夫没有喘息的机会。”","尹洙嘿嘿笑道：“天时地利人和你一样都不沾，如何能够战胜他？你的每一步棋路都在人家的预料之中，唯一比人家多的是一些看似有用，实则毫无用处的棋子，那个小子根本就不需要多么高的棋艺，只需要知道自己的棋子该落在那里就成。”","欧阳修皱眉道：“确实如此，规矩是人家定的，执红先走这就是先机，而后就是步步杀机，不不要将，我们根本就没有思考的余地，要是不输才是怪事情。”","王拱辰指指铁心源道：“娘的，这就是一个小骗子！”","梅尧臣苦笑一声道：“人家可不算是骗子，下棋的时候他真的在下棋，确实是按照规矩赢了你，至少没有象走日马飞田的乱走你如何说人家是骗子？”","欧阳修瞅着铁心源怒道：“这小子着实可恶，将我等陷入了两难的地步，进不是，退不是……”","糖糖将脖子伸的老长，见王拱辰拱手认输离开了，不一会另外一个比王拱辰还要年长的男子也认输离开了，就再次用力的捅捅身边的少女道：“好像那个登徒子赢了。”","少女有点迟疑，不过最后点点头道：“他把钱都收走了，自然是他赢了。”","“他怎么能赢得了王拱辰？阿爷说这家伙算是大宋士林的精英。”","“披着欧阳修衣衫才得以金榜题名的人怎么说都有些猥琐。”","“那是开玩笑，欧阳修都不在意，你干嘛生气？”","“连我七岁的表弟都没办法对付，算什么英雄人物？”","铁心源自然没有糖糖他们的闲情逸致，好不容易和花脚中人算好了银钱，约定好工具送到哪里，然后就非常希望欧阳修他们能够再过来算钱，可是等了好一阵子都没人过来，他不免有些失望。","就在这时，太学的大门开了，从中走出一大群人，铁心源的眼角跳动两下，叹息一口气对水珠儿道：“我们走吧！”","说罢，连地上的棋盘都不收拾，带着狐狸转身就走。","他走的很干脆，因为接下来的事情根本就不受他控制，为的几个老头子很明显都是有官职在身的清贵，不是欧阳修他们这种新进的官员，更不是那些太学生们可以随意的羞辱的人。","一旦将他们得罪了，自己从今往后休想再有老师给自己上课。","丢弃了一门财的手艺，让铁心源从心底里高兴不起来。","那几个从太学里出来的老者并不在意铁心源的离去，而是站在那面破旗子底下仔细的瞅了一遍棋局，两个老者还特意下场比划了两下。","其中一个白须老者瞅着上书“太学傻蛋，谁敢与我一战！”的旗子面色不愉的回头对身后的太学生们道：“还真是一群傻蛋，必输的棋局也能前赴后继的凑上去送钱，还真是难得。”","ps：还有一章，马上送到，为了和后面咬合，写的慢了点，您包涵，孑与拜上。"]}