{
  "id": 1,
  "error": 0,
  "name": "银狐",
  "title": "正文 序章",
  "content": [
    "被一场雨水清洗过的戈壁干净得让人心醉。",
    "且不说白日里那些叶子已经泛黄的胡杨，只是那一丛丛一簇簇的骆驼刺，就青翠得让人心中生出一丝暖意来。",
    "懒洋洋的什么都不做，就这样躺在温热的石头上眼看着落日从地平线落下，那里似乎起了一些雾霭，最终将红色的日头全部吞没，一天的时间再一次被虚掷了。",
    "原本固执的出现在白日旁边的一颗大星，随着太阳的落下显得更加的璀璨夺目，在月亮没有出现之前，它是天空中最强大的存在。",
    "夜色终将遮盖大地，于是大群的星辰就出来了，密密麻麻的铺满了天空，最后得意的向每一个关注天空的人眨着眼睛，而那颗最亮的星辰在太阳落山不久之后，随着地球的自传也渐渐地离开了人们的视线，一颗星辰跟太阳同起同落，本身就是他最大的悲哀。",
    "太阳有很多种，一些厉害些的家伙虽然不叫太阳，但是他们的存在总是太阳有相似之处，当他开始光的时候，别人都必须闭嘴。",
    "闭嘴的方法很多，比如现在这样被打了麻药之后丢在戈壁上就是一种闭嘴的方式。",
    "没什么好抱怨的，成王败寇这个道理很早以前就已经晓得了。",
    "只是那些人过于急促了一些……活了很多年之后才现自己的生命中晦涩多于快乐，连这样静静欣赏星辰的时候都几乎没有过。",
    "现在，可以好好的看看了……",
    "来自星辰的光辉终究清冷了些，在星光的照耀下，身下的石头也在渐渐地变冷，于是，最终连思维都被星光锁在它凄冷的光辉中。",
    "星辰其实距离我们很远，远的需要用光年来记录这段距离，光年自然是距离单位，但是更多的时候，我们更加愿意把它当成时间单位来使用，虽然不合物理常识，不过也没有什么关系，物理上的学问总是在推陈出新，对不对的谁又能说的清楚呢？",
    "落在眼帘中的这一束寒光，天知道他记录了那一年的信息，不过，对我们来说都是一样的，我们没有办法解读这其中的信息……",
    "我们拒绝星光落入我们的眼帘，因为它太清冷，太淡漠，太真实，也太无情了一些。",
    "宁愿用自己炽热的眼眸去观看未来的世界，也不想让星辰将冰冷的历史灌输进我们的脑海中，虽然很精彩，可是那种寒彻入骨的寒流对我们来说是一种最深的伤害。",
    "如果让我们仔细的叙述一下死亡的过程，毫无疑问，冰冷和死亡将士最好的形容词……",
    "星光带来的信息都是冰冷的，已经死去的消息，只能放在金灿灿的历史书里供我们膜拜。",
    "如果可能，我们更想知道自己的命运的前方到底是什么，而不是去回溯过去，既然已经错了，那就定格在那里好了，不论是五鼎烹还是万户侯都不是很重要，重要的是他们都曾经存在过。",
    "那些陈腐的，散着棺材味道的东西不适合一个年轻人去品鉴。",
    "他们更喜欢新的，从新娘到新生儿。",
    "有一束流浪的光线印入了眼帘，不知道它在时间的长河中流浪了多久，不过很奇怪，它还没有变冷，带着一丝丝的暖意，温暖了我们的心胸，让我们快活……",
    "眼光自然而然的沿着这道温暖的光向源头回溯，光与光的碰撞自然会火花出现，尤其这两者都是炽热的……",
    "温暖的，就是最好的，我们就像婴儿一般投入到母亲的怀抱－－带着乳汁的芬芳……",
    "借助光的力量，我们在时空中旅行……",
    "太阳是温暖的，光线在这里得到了应有的折射，路过急飞行的水星，躲过炽热的金星，一头扎进了一颗蔚蓝色的星球上……",
    "有了光，自然天就亮了。",
    "光线慢慢地铺满了海面，而后就爬上了高山，天地一片光明！",
    "很可惜，总有太阳金黄色的光线穿不透浓密的云层……",
    "墨汁一样黑的乌云笼罩在东京城的上空……虽是白日却如黄昏般阴暗，大雨如注，整个世界都被雨水浇注的湿漉漉的。",
    "这是一个灾害性的天气，闪电照亮了天空，惊雷在头顶炸响……",
    "暴雨肆虐着这座光明之城，堤坝上站满了狼狈的人群，他们如同蚂蚁一般簇拥在河提上，用泥沙，用草袋，用巨石，用身体，甚至用巨舟填补着那道恐怖的溃口。",
    "一艘巨大的三层画舫颠簸着艰难的从汹涌的黄河上慢慢行驶过来，赤着脚站在船头的老船工面目狰狞，咆哮着布各种命令，十余条鸡蛋粗细的麻绳深深地勒进数百个**着上身的壮汉坟起的肌肉中，喊着低沉的号子艰难的拖着这艘画舫缓缓的向溃口处前进。",
    "老船工眼见画舫已经抵达了溃口处，用尽全力掌握着颤抖不休的船舵大声吼道：“元一，元武，砸开仓板，快走－－”",
    "两个精壮的中年大汉来到画舫舱底预留的空地上，举起重锤，狠狠地敲击在只留下最后一层木板的船底上，只是一锤，厚厚的仓板就出现了裂隙，并且有浑浊的水喷了上来，同时整个船舱都出骇人的声响。",
    "两个壮汉转身就走，在老船工的催促中纵身跳进了黄河，年轻一些的汉子浮出水面朝快下沉的画舫大叫一声：“阿爹！”",
    "随着画舫一起下沉的老船工看见了两个浮出水面的儿子，紧绷的面容终于松弛下来，挥手吼道：“去喀，去喀……”",
    "载满砂石等物的画舫横着卡在了巨大的溃口上，激起的浪头打落了甲板上所有的物事，只是一瞬间，老船工就不见了踪影。",
    "装满砂石的麻袋雨点般的落进水里，用粗大的竹篾编制的竹筐也塞满了巨石，被岸上的壮汉们撬进了湍急的溃口处，慢慢地，溃口处的水流缓和了下来，河堤上所有的民伕官员都不由得大声喝彩，手底下越的快捷了。",
    "“咔嚓”一声响，一道叉子状的闪电击打在河边的垂柳上，如同一柄利剑将整棵树劈成两半，躲在树下避雨的几个人也在一瞬间变成了火球。",
    "高大的堤坝在颤抖，悄无声息的裂开了一道小小的缝隙，紧接着轰隆一声响，大片的沙土坍塌了下来，浑浊的河水就像疯的野马群转瞬间就撕开了一道更加可怕的溃口，河堤下忙碌的人群只是跑出几步远，就被洪水吞没了。",
    "“啊！啊！苍天啊－－”",
    "一个绿袍官员高举着双手向苍天怒吼，然后就纵身跳进了滚滚的波涛，浑浊的河水只不过打了一个旋，就轻易地吞没了这个小小的祭品。",
    "地上河啊，地上河！",
    "如果你趴在河堤上沿着平坦的河堤向东京望去，你会看到东京铁塔的第三层，而今，黄河溃堤了……"
  ]
}
