{"id":48,"error":0,"name":"银狐","title":"第一卷风雨破中州 第四十六章收翼缩爪忍耐","content":["第四十六章收翼缩爪忍耐","铜子不是一个具有反抗精神的人，即便是他们全家都活的像牛马一样，他依旧没有反抗父亲权威的胆量。","像铜子这样的人，在大宋社会很多，堪称数不胜数。","祖宗牛马一般的工作一生，然后把家业传给后代，后代不敢懈怠，依旧勤勤恳恳的劳作，最大的念想就是等自己死掉的时候能把一份更大的家业留给孩子们。","这样的做法整整在这片大地上延续了好几千年。","当然，最大的危机还是来自于人们对饥饿的恐惧，正是因为有这样根深蒂固的恐惧，老一辈的人们即便是在家有余粮的情况下也习惯性的喝稀粥。","他们朴素的认为，只要自己少喝一口，将来自己的后代就能多喝上一口稀粥。","在大宋，很多家族的财富就是这样一点一滴的积累起来的，给其余的贫困人家树立起来了一个个目标丰碑，于是就有更多的人开始了这个艰难跋涉的过程。","虽然铁心源家和铜板家事门对门的邻居，铁心源也总是搬着小板凳坐在家门口看外面，但是，他看到铜板的机会实在是太少了。","即便是看到了，铜板也永远是那副围着皮围裙满脸黑灰，探出五根烧焦的枯树枝一般的手指扶着门框，喊铜子进入干活的模样……","铁心源不用找铜子，这家伙除了去废园之外哪里都去不了，他的生活圈子就这么大，而废园的生活是他极度向往的一种生活，按照他的话来说做梦都想。","废园的生活给了铜子反抗父亲暴政最大的动力，当然铁心源那天问他准备这样在印书坊过一辈子吗的话也起了很重要的作用。","铁心源到废园的时候看到的铜子快活的就像鸟儿一样，他在爬树，他在掏鸟窝，虽然秋天的鸟窝里面什么都没有，他依旧乐此不疲的一棵树一棵树的爬。","看的出来，这家伙洗了一个很彻底的澡，不知道他洗了多长时间，只需要看看他皮肤褶皱里的炭黑都彻底不见了，就明白他是多么的痛恨自己的印书坊生涯。","这才是铜子啊，铁心源有些感叹，多年辛苦劳作帮他铸就了一副钢铁般的身躯，虽然他只是一个十四岁的孩子，满身古铜色的肌肉在阳光下熠熠生辉，充满了美感。","铁心源不打算现在就让铜子回去，只要这一次回去，他此生就休想再有胆量从印书坊爬出来。","给他一段快活的时光，尽量的把时间延长，对铜子来说绝对是值得用一生去怀念的。","铁心源相信，时间永远是世间最犀利的武器，他不仅能够让美人迟暮，也能让将军白头，更重要的是他还能让人的勇气慢慢地消耗掉。","铜子不过仗着一时的血气之勇，等时间到了，父亲的阴云迟早会裹挟着他回到那个阴暗，潮湿，气味呛人的印书坊里去的。","相对废园来说，印书坊才是他的宿命和人生。","杨怀玉在练刀，军中八式，很普通的招式，在军中每一个刀盾手都必须熟练地掌握这八招刀法。","说是刀法，其实不过是极为普通的砍，劈，撩，挥，斩，挡，刺，击这八个动作，就是这样的普通的刀法，却从砍刀真正被使用以来一直在军中延续到现在，从来都没有改变过。","杨怀玉对这套刀法极为熟悉，舞动起来一气呵成，在铁心源看来已经完美无缺了，那个胖胖的老兵却怒吼着责骂杨怀玉舞起刀来就像青楼里的娘们在向嫖客献媚……","汗水从杨怀玉的鼻尖，颌下，脖子上不断地往下淌，偶尔摇摇头，汗水立刻就会四溅。","至于小巧儿他们练武就没有什么看头。","一人手里拎着一把硕大的木槌，在把一根粗壮的削尖的原木往地里钉，每砸一锤子都必须吐气开声，可能他们已经开砸的时间太长，他们吼出来的声音绵软的就像小猫叫一般。","这样的环境是对的，这样的气氛也是对的。","看到自己的朋友开心的开心，受苦的受苦，铁心源就满意的去找猪了，这是一个艰巨的任务，除了自己别人无法完成。","说到养猪，正在修建的高楼对面就有好大一群猪。","这些猪都是屠夫帮的，他们从乡野里收购肥猪回来，用精饲料追肥一段时间之后，就会把猪杀掉，然后卖给东京城里那些喜欢吃猪肉的人从中获利。","铁家每天都要卖掉一口大肥猪，所以，对屠夫帮来说，铁家算是他们一个不错的客户。","东京城里的人家，对于吃猪肉多少还是有些抗拒的，但是，自从铁家汤饼店开始卖美味的猪肉之后，很多人也就养成了吃猪肉的习惯。","毕竟比起昂贵的牛肉，膻味奇重需要昂贵的香料来遮挡味道的羊肉，猪肉无疑更加符合东京百姓的口味。","以前的时候是找不到合适的烹调手段，才让猪肉这样的宝贝蒙尘，现在铁家终于做出好味道的猪肉了，屠夫帮不是一半的看重铁家。","自从狻猊帮的堂主被人家用铁棍一类的东西穿过之后，屠夫帮就完全占领了西水门。","他们收的行规费用不高，对铁家他们更是分文不收，所以，当铁心源来到猪栏，他们非常的高兴。","铁家就一对孤儿寡母，妇人女子自然是不好来到肮脏的猪圈挑选肥猪，派小子过来最合适不过了。","“梁伯，我娘说眼看就要入冬了，吃猪肉的人多，所以从明天起每天往店里送一头半肥猪。”","姓梁的汉子哈哈笑道：“店里生意好？这是喜讯啊，只要你家的店里的生意好，老汉这里的生意也就好起来了。","行啊，回去告诉老板娘，从明天起每日送一头半洗剥干净的肥猪，还是要三指膘的猪肉？”","铁心源笑着确定，然后有些不好意思的指指后面的猪栏。","梁老头哈哈大笑道：“弄不明白，白白净净的读书郎怎么就喜欢去看猪。”","说完就挥挥手示意铁心源自便。","里面的一群猪看到铁心源来了之后，立刻就蜂拥而至，忽闪着大鼻孔拼命地把嘴巴朝他面前凑。","铁心源取出一个戴着皮囊的小竹管在每一头猪的鼻子上轻轻地喷一下，然后就趴在猪栏外面看这些猪的反应。","据说猪的基因和人的基因很相似，所以这几天铁心源没事就拿这些猪来做一些小小的试验，蘑菇粉对人能起作用，应该对猪也能起作用才是。","今天的剂量明显有些大了，往日的时候，这些猪只是嗜睡一点而已，今天却变得很是兴奋，哼哼哼的在猪圈里走来走去，有些猪还会去拿头撞猪圈门。","蘑菇粉吃多了会死人的，这一点铁心源是非常的清楚的，如果让人死掉，那需要很大的剂量才成，就像把一斤砒霜拌在饭碗里给人吃差不多。","所以用蘑菇粉来下毒，效果远远比不上砒霜。","但是如果想让人的精神产生一点问题的话，蘑菇粉无疑是最佳的选择，这种蘑菇粉里含的主要成分应该是神经毒素。","那几头猪把栏杆撞得咣咣作响，引得老梁特意跑过来看，见那些猪好像有些暴躁，就一顿棒子把那些猪揍得到处乱跑。","铁心源微微的叹了一口气，告别了老梁，直接回店铺里去了，这些天他总守在店铺里，如果这里有问题，自己会第一时间知道。","回到店铺里的时候，黑白脚的中人又来了，和母亲坐在一张桌子上谈话，中人的脸色不好，看样子又被母亲给拒绝了。","中人看到铁心源之后阴测测的道：“你就算是不为自己着想，也要给令郎着想一下才好。”","铁心源笑着接话道：“不用啊，我已经长大了，不需要母亲替我着想，阴沟里面的那些拐子乞丐，我都认识啊，只要有什么问题，他们会第一时间告诉我。”","中人一时无语。","铁心源继续道：“我还给了一些没名堂的刀客一点银子，如果我真的出问题了，刀客会找你要人，如果找不到你，他们就去找你夫人和孩子，我问过了，他们说没问题的，还以自己的江湖名号做了保。”","中人的脸色立刻就变了，站起来道：“此事与我何干？”","铁心源笑嘻嘻的道：“我只认识你啊。”","中人脸色大变，转身就走了，走过甜水井的时候才现自己刚才做的不是很对，这样走了，不就说明自己心虚吗？","东京城里别的不多，各种各样的人物是最多的吗，最值钱的是人命，最不值钱的也是人命。","一贯钱雇一个输红眼的赌徒不是难事，只要有钱，雇佣几个刀客为自己卖命很容易。","但是像铁家这种宁愿自己完蛋，也要拖着别人一起完蛋的人实在是太少了。","中人是个老江湖了，所谓的江湖越混胆子就越小，老江湖看到过许多原本不可能生的事情曾经在自己的眼皮子底下活生生的生过，因此，他们从不赌命，因为他知道赌命的结果，就是没命。","ps:一会要坐交通工具去杭州，先把今天的任务完成，谢谢兄弟姐妹们的支持，你们是孑与最爱的人了。孑与拜上。"]}