{"id":32,"error":0,"name":"银狐","title":"第一卷风雨破中州 第三十章浊世横流涌清泉","content":["第三十章浊世横流涌清泉","“甚矣，人之好怪也，不求其端，不讯其末，惟怪之欲闻。","古之为民者四，今之为民者六。","古之教者处其一，今之教者处其三。","农之家一，而食粟之家六。","工之家一，而用器之家六。","贾之家一，而资焉之家六。","奈之何民不穷且盗也？”","铁心源再一次背诵了《原道》的中篇，放下书本问先生：“先生，书中说古有四民，指的是士农工商，现在我们有六民，也就是士农工商再加上和尚，道士。","这样一来种地的人就少了，做工的人就少了，经营买卖的人也就少了，而坐享其成的人自然就多了，工商农自然付出的也就比以前多了，一旦出现了这样的情形，是不是天下就要大乱了？百姓就要造反了？”","眼看着张大户家的儿子又在挨板子，那哭声凄惨的让铁心源都听不下去了，昨天的对偶句子，这家伙又没有背下来。","看在这家伙每天早上孝敬自己一直大果子的份上，救他一次。","郭先生听到铁心源在问自己正经学问，就把宽大的戒尺丢在一边，喘匀了气之后沉声回答。","“读先哲文章的时候一定要注意先哲当时身处的环境，文正公当年正在极力主张抑制僧道的展，口气自然会偏重一些，文中说的是最坏的结果，而非立刻要生的事件。","但是，你一定要记住，天纲四维不可错乱，不能轻易地删减，农太多，则国家无钱，商贾太多，则国家无粮。工多则国家必然会修建大量的建筑，工太少，则明间所用之器具就会不足。","你刚才问的那个问题是一个轮回问题，在考虑一民的问题的时候，就必须同时考虑四民的问题，否则就会出问题。","而这个问题就是天下盗匪四起。”","铁心源见张大户的儿子用哀求的眼光看自己，遂张嘴道：“先生，如果有人是天生的贼骨头呢？”","“诛之！”","先生的脸色已经不对劲了，铁心源连忙点头表示受教，重新拿起自己的那篇《原道》继续诵读。","一心二用是铁心源自己开出来的本事，所以他嘴里滔滔不绝的念着文章，心里却在思考等一会如何面对欧阳修他们。","对于骗子来说，抓住一个人往死里骗那是最下流的。","如果一个骗子骗了一百贯钱，如果这一百贯来自数百人的话不是什么问题，不过是财富稍微平均一下而已。","如果抓住一个人往死里骗，弄到了一百贯钱，这就很有可能出人命官司，一旦官府开始追究，骗子就是骗子，根本就经不起推敲的。骗子除了跑路之外实在是没有什么路好走，生意自然也就绝了。","水珠儿早就不认为自己是乞丐了。","确实，他身上穿的衣衫比一般人家的孩子身上穿的衣衫还要好些，如果手里再拿上一块米糕，那就完全是富人家的孩子了。","所以他的胸膛挺得很高，米糕舍不得吃，但是却一定要高高的举起来，路过那些沿街乞讨的小乞丐的时候，还故意学大人的模样咳嗽两声，示意那个小乞丐看自己手里的米糕。","以前的时候，这些有丐帮当靠山的孩子吃食要比他们好一些，那个时候水珠儿做梦都想吃一块白花花的蒸饼……","铁心源的注意方向自然是和水珠儿是不同的，他看到狐狸蹲在一家香粉铺子前面不断地甩尾巴，狗一样的在讨好别人。","这样的事情生在狗身上很自然的，他家的狐狸一向高傲，从来都不会为一块鸡肉，或者别的什么吃食就去无原则的讨好别人，今天是怎么了？","走近一看，铁心源的鼻子都要气歪了，能让他家狐狸无原则的成了这样子，原因就出在一个熟悉的小姑娘怀里抱着的另外一只狐狸……那只狐狸貌似是只母狐狸。","铁心源想把狐狸拖走，这家伙居然开始耍死狗，趴在地上不动弹，即便是脖子被铁心源拖得很长，四只爪子依旧死死地抠在地上不想走。","一只粉嫩的拳头飞过来，砸在铁心源的鼻子上，打的他眼冒金星，眨巴几下眼睛才驱赶走了金星，透过朦胧的泪水终于看清楚了这个殴打自己的畜生。","谁家的小姑娘的身体会被小裙子勒的像蚕一样？","除了阁渊先生家的小姑娘之外，没别人，满东京城想找出一个比她还要胖的小姑娘实在不是一件容易的事情。","“登徒子，下流！”","捂着鼻子的铁心源瓮声瓮气的怒道：“我下流什么了？”","“你看看你家的狐狸！”","铁心源奇怪的朝自己狐狸瞅瞅，这才现这个不要脸的混蛋竟然四肢朝天，胯下的不文之物在雪白的皮毛之中显得格外的显眼。","铁心源一个虎扑，抱着狐狸把他的身子翻过来，仰着头看门神一般的小姑娘道：“他只是一只畜生。”","“哼，有什么样的宠物，就有什么样的主人，你也不是什么好东西。”","“我怎么不是好东西了？”","“前几天，爷爷带着我去太学，你不是也光溜溜的被人挂在杆子上示众吗？你的狐狸是跟你学的。","你再看看我家小雪，一看就知道是一个大家闺秀……”","铁心源嗷的叫唤了一嗓子，强行拖着不愿意离开的狐狸离开了脂粉店。","一个戴着幕离的少女从店铺里走出来微微的撩开面纱露出精美圆润的下巴瞅瞅咆哮着离去的铁心源，笑着问小姑娘：“糖糖啊，这就是小姑姑家的表弟吗？”","胖胖的小姑娘吃力的从胸口的束带上抽出一条手帕帮自己的小狐狸擦擦嘴巴道：“没错，我阿爷去看过，你家的小姑姑确实是在卖汤饼，还有一个孩子就是你刚才看到的那个喜欢光屁股的混蛋。”","“小姑姑没有认出阿爷来吗？”","“没有，阿爷本来想要挑明的，但是后来现小姑姑的儿子有问题，这才把这事搁下了，打算看几年再说。\"","“可是这样一来，可就苦了小姑姑了。”","糖糖烦躁的瞅瞅如画般女子道：“谁说你家小姑姑会受苦？她如今是东京城最有名的汤饼店的女掌柜，整天活的开心，如果是我的话，我也愿意去开汤饼店，也不愿意回你家那个无趣的大院子。”","说完话也不理会那个漂亮的小姑娘，把狐狸小雪随意的抛在地上，登登登的就向铁心源离开的方向追了过去。","狐狸闻不见另外一只母狐狸的骚味，也就安静下来了，就是没什么精神，铁心源和水珠儿不一会就到了太学，今天用不着再去理会那些无耻的仆役，听说他们围着皇城乱叫唤，被开封府的捕快捉到了，狠狠地打了三十大板，罚铜三斤这才给放回来。","就这样的处罚，还是看在太学乃是文华之地，只是给点教训，至于那些饲养的恶犬，早就成了侍卫们晚上的加餐。","铁心源很快就摆好了场子，自然有守在边上的仆役去回禀欧阳修他们，不大一会，欧阳修就摇着蒲扇带着另外三个人走了过来。","先是瞅瞅铁心源的背后，没看见那面极度嚣张的旗子，不满的道：“小子，把你的旗子竖起来，没有那面旗子，某家总觉得不够滋味。”","瞅瞅周围太学生杀人般的眼光，铁心源还是打开了那面破旗子，当傻蛋二字出现之后，人群顿时沸腾起来了。","“如果不是看你小，早就打扁你了……”","“赶快开始，爷爷等得不耐烦了，赢光你的钱，看你家大人出来不……”","昨天的时候这群人还一个个自恃身份不愿意下场，自从有欧阳修这位才子垫底之后，今日就变得人头涌涌。","梅兄看着黑压压的一片人头无奈的对一同被挤出来的欧阳修苦笑道：“看样子今日是没什么机会了。”","王拱辰不屑的道：“我就不信一个黄口孺子能比我们这些人都强？”","尹洙指着梅尧臣笑道：“定是梅兄在为昨日迟来找借口，不过无妨，我们今日不醉不归。”","欧阳修瞅着逐渐安静下来的太学生道：“稍微等一会，以我看来，这样喧闹的场面维持不了多久。”","四人就来到一个茶棚处，一边喝茶，一边讨论欧阳修和梅尧臣昨日的遭遇。","“那个棋局诡异无比，黑方看似占尽了优势，只需一步就能让红方束手就擒，但是，诡异的是，只要红方先走一步，面对的就是红方的步步杀机，不知不觉的损兵折将，最后落得一个和局已经是侥天之幸了。”","王拱辰皱眉道：“阳极阴生，阴极阳生这不过是一个道理，却不是事实，死地就是死地，如果主将没有滔天智慧，过人的武力，是没有法子翻盘的。","我不信那个黄口孺子的象戏功力比你们两位还要强。”","“呵呵呵，东辰兄，浊世清流这可不是说说的，我也不信，结果我与梅兄一起输的无话可说啊。”","尹洙瞅着铁心源所在的方向若有所思的道：“莫非这其中另有缘故？某家也不信那个小童能与欧阳兄在象戏一道上争高下。”"]}