{"id":36,"error":0,"name":"银狐","title":"第一卷风雨破中州 第三十四章生活和梦想的差距","content":["第三十四章生活和梦想的差距","王柔花傻傻的看着面前的金银珠宝，铁心源则拿起一块黄金郁闷的只想骂娘。","赏赐黄金也就是了，干嘛在黄金上打上狐狸的印章？","这个印章是在官府有备案的，也就是说，铁家想要花每一块黄金，都需要带着狐狸去官府说明情况。必须取得狐狸的同意之后才能把金子换成铜钱或者银子。","至于那些珠宝，可以玩命的往狐狸身上挂，自家人要是用了就是逾矩。","铁家现在身份最高的就是狐狸。","一个振武将军的名头，让铁家迅的成为了东京城的上等人家，如果按照皇帝的想法，铁家应该弄些仆役来伺候狐狸才行。","好在包拯在朝堂上给劝住了，认为皇帝一旦重兽轻人，难免会有后来者纷纷效仿。","王渐刚刚离开铁家，铁心源就捉住狐狸，把它身上所有的饰品都摘了下来，一只狐狸顶着珠冠，穿着珍珠衣像个什么样子。","皇帝赏赐的一条牛腿，铁心源也没有给狐狸留下，王柔花特意把牛肉卤出来，在七哥汤饼店卖了一个很好的价钱。","小巧儿吃着牛肉频频点头，对铁心源把神臂弩的图纸换成牛肉之类的东西非常的满意。","为了那东西，自己爹娘的命莫名其妙的留在了来东京的路上，为了这东西，自己的一条腿差点被牛二给祸害断掉。","如今，那个害人的东西终于换成牛肉了，岂能不亡命的大嚼？","“如果能把这所荒园子买下来就好了。”","吃饱了饭的小巧儿一边剔牙，一边给同样撑的动弹不了的铁心源道，他觉得自己现在很有钱。","“做梦！那些钱连这里的一个花园都买不下来，更何况这间巨大的荒园子官府根本就不会卖。”","“这么说你家的狐狸从昨天起就成了官人？”","“对啊，振武将军，武将序列里面阶级第十一，虽然是勋衔，但是地位类比杨怀玉他爹。”","“看样子是一个很大的官。”","“反正你只要知道狐狸今后可以在东京城横着走就是了。”","水珠儿怀里抱着正在啃骨头的狐狸，不断地把油嘴往狐狸的皮毛上蹭，也不嫌弃狐狸身上的腥臊味。","铁心源满意的看着一屋子吃撑的孩子，笑着对小巧儿道：“现在我们有足够的银子来买院子了，至少买一间三进的院子不成问题。”","“不能在内城！”小巧儿沉声道。","铁心源点点头道：“我也是这么认为的，你会干的事情每一件都是要人命的，如果在内城会被查的。”","小巧儿嘿嘿笑了一声道：“这世道根本就不容好人活下去，我今后要当恶人，你觉得如何？”","铁心源没有接小巧儿的话，翻了一下身子瞅着小巧儿道：“你有没有读书的打算？”","小巧儿摇摇头道：“我不是那块料，不过他们中间的几个人可以跟着你去学堂，不求荣华富贵，只求能认识几个字就好。”","铁心源起身道：“走了，母亲该回来了。”","小巧儿点点头道：“走吧，我相信你母亲听到你打算去学打铁一定会非常惊讶的。”","铁心源只是笑笑，喊一声狐狸，狐狸就懒洋洋的站起来，水珠儿几个年幼的孩子刚才给它挠痒痒，挠的非常舒服。","踩着夕阳回家，是铁心源每日都要干的事情，他不知道这样的日子还会继续多久，不管有多长时间，他都打算认真的过下去。","于是东京城的街市上就多了一个双手放在脑后，吹着口哨，带着一只雪白的狐狸招摇过市的小少年。","或许是心情太好的缘故，他没有看到身后有两个壮汉紧紧地跟随着他，狐狸如今早就放弃了身为野兽的自觉，它不觉得东京城里那些用两条腿走路的怪物会对自己怎么样。","两个壮汉目送铁心源走进了家门，这才转身离去，没有想到这个从乞丐窝出来的小子会住在皇城脚下。","这是一个意外，至少唐金水就是这么认为的。","自从杀了牛二之后，唐金水就觉得自己没有一件事情不出意外的，所以当两个泼皮把事情说了之后，他就沉默了下来。","如今，开封县下达的海捕文书依旧贴在城门口，事情已经过去两个月了，官府依旧没有放弃对自己的追捕，赏金也从五贯钱上升到了十贯钱。","这可是一笔大钱，对家无隔夜之粮的泼皮来说更是一笔大钱，屠夫帮的那些屠户们憋着一口气想要捉到自己去领这笔赏金。","“大哥，你到底在找什么？这样没头绪的乱找，什么时候是个头啊，今天上街，好像已经有人在注意我们了。”","唐金水痛苦地拿拳头砸砸自己的脑袋道：“一张图谱，我也不知道是什么样的图谱，我只知道如果我们找不到图谱，我们这些人以及全家老小都会死光死绝。”","泼皮挠挠脑袋奇怪的问道：“谁会杀我们？”","唐金水胆战心惊的瞅瞅窗外，小声的道：“兄弟，相信哥哥一回，我也不想留在东京城，沧州城里有我表兄在，我们有的是东山再起的机会，只要熬过这一遭，我们就能活命，如果熬不过去，大家想活命那就太难了。”","“图谱在哪里？我们直接去抢，抢来之后立刻离开东京，大哥，东京不是我们的久留之地，不管是官府，还是屠夫帮的那群杂碎迟早会找到我们的。”","泼皮们吞咽了一口口水，选择相信唐金水，在东京这座城市混的久了，多少都知道一些忌讳。","“应该就在那群小乞丐手里。”","泼皮们听说自己只需要对付一群小乞丐，心神都放松了下来，其中一个泼皮道：“大哥，既然知道图谱在哪里，我们今夜就动手，几个小乞丐杀了也就是了，事成之后我们立刻远走高飞。”","听泼皮这么说，唐金水痛苦地闭上了眼睛，然后猛地睁开之后，抄起自己的砍刀一刀就砍在柱子上。","只听咔嚓一声响，柱子的半边就被砍刀给削掉，哗啦啦的从空心柱子里淌出大堆的铜钱来。","唐金水指着地上的铜钱对眼睛已经泛绿光的泼皮道：“兄弟说得对，干完这件事我们确实需要远走高飞，这些钱就是我们的盘缠。哥哥我把所有的私蓄都拿出来了。”","泼皮们对望一眼，一起点点头。","“不过，这一次我们要把事情干的漂亮，那些小乞丐一个都不能走脱，还有那个总带着一只狐狸的那个小子。唯有如此，才能把事情交代清楚。”","“可是那个小子的家在皇城根上，只要靠近了，立刻就会被皇城的侍卫射杀，大哥这个忌讳你不会不知道吧？”","“那就等！”唐金水把话说的斩钉截铁的。","眼看着泼皮们一一散去，唐金水一屁股坐在椅子上吗，大口大口的喘着粗气，就像是一只被丢上河岸的鲇鱼。","他非常的痛恨自己两个月前做出的那个决定，如果他事先知道牛二会牵扯出这么多的麻烦，即便是狻猊帮不要，也不能把自己陷进这么大的一个漩涡里去。","一想到牛二胸膛被长枪捅穿的样子，他自己的胸口都会阵阵的痛。","唐金水走出房间，推开墙上的一道暗门走了进去，穿过一段长长的甬道之后，他就来到了另外一个小院子里。","一个雄壮如山的大汉大马金刀的坐在屋子里，身畔的青砖上插着一支粗大的铁枪。","唐金水努力地让自己不要去看自己被人家扒成白羊一般的小妾，更不想看那双粗糙的大手在小妾身体上游动的场景。","“爷爷要的东西找到了？”大汉手下不停的斜睨了唐金水一眼道。","唐金水连忙拱手道：“爷爷的吩咐小的自然是全力以赴，如今已然找到了那些小乞丐，只要等那些小乞丐凑齐了，就会下手，一个不少的给爷爷送来。”","大汉手一扬，将光溜溜的女人丢到锦塌上站起身笑道：“晚了，图谱已经到了赵宋皇帝手里了。”","唐金水大骇，连声道：“没有那么快，我们没有现那群小乞丐和官府的人有什么纠葛。”","大汉笑道：“白狐献瑞的名声已经传遍东京城了，爷爷要的神臂弓图谱已经泄露了。”","“这不关我事，是你找我的时间太迟了。”","大汉笑道：“是你逃跑的太快了，爷爷花费了快两个月的时间才找到你，否则此事何至于此。”","唐金水连连后退，直到后背贴在墙壁上退无可退了，这才想起自己身上还有一把刀，虎吼一声，横刀就向壮汉刺了过来。","壮汉哈哈一笑，单手捉住了刀背，只是稍微用力扭了一下，就把唐金水手里的砍刀夺了下来。","大汉随手抛掉砍刀狞笑道：“你一个人泼皮也敢向爷爷这样的百战猛士递刀子？”","唐金水撒腿就跑，壮汉不紧不慢的跟在后面，手一招，一根细铁链就把插在屋子里的长枪带了出来，眼见唐金水已经跑进了甬道，壮汉抓着细铁链子抖了一抖，长枪就如同毒龙一般钻进了甬道。"]}