{"id":14,"error":0,"name":"银狐","title":"第一卷风雨破中州 第十三章起死回生术","content":["（有很多书友不明白番僧的行为，因此在开始新的章节之前先给大家讲述一下番僧，这是一个承上启下的角色，很重要，番僧的原型其实就是印度苦行僧。","苦行僧之所以叫苦行僧是因为他们视自己的身体为罪孽的载体，因此必先“苦其心志，劳其筋骨、饿其体肤”方能获得精神的自由和灵魂的解脱。","苦行僧初入门道时必须举行某种仪式，表示“过去种种譬如昨日死，未来种种譬如今日生”，所谓的“生”，是指进入“神圣的”新生活。","苦行僧按照行规必须做到“三不”：不**、不撒谎、不杀生。没有了爱恨情仇，淡漠了功名利禄，放弃了人伦之欢，抛弃了世俗财产，一心想跳出轮回之外，寻求解脱之道。","印度的苦行僧不像中国寺院里的和尚那么干净清爽，而是长常年不剪不洗，身上涂满了炉灰，他们没有固定住处，有些不穿衣服，所谓的“天衣派”……","长常年不洗不剪，也没有固定的住处，甚至有人为追求苦楚而自残、服食毒素、在身上涂抹尸骨灰。","有些人自称已经进入了佛国，于是，就有了种种常人无法理解的行为，比如用刀子在自己的身上切割，用火焰来灼烧身体，把自己埋进坟墓，约定多少天之后再挖出来，或者把自己的胳膊举起来三十八年不放下来等等……","复活对他们来说只是一场经常玩的游戏，听说瑜伽练到高深处，可以轻松地卸掉自己身上的骨骼，上文中颈骨折断对他们来说并不是一个不能理解的事情。","孑与写书不会凭空捏造一些离奇古怪的事情，只会在现有的基础上稍微做一些夸大，我们把它叫做艺术化，嘿嘿嘿……）","铁心源非常有兴趣去把番僧的尸体找到之后，再用火烧一下，看看烧成灰的番僧是不是还能活过来。","说来奇怪，铁心源自己经历了一系列神奇的经历之后，他反道对漫天的神佛持不信任状态，因为在那个神奇的旅程中他没有见到一位传说中的大能，或者神秘的人。","因此，他不相信那个番僧会死的那样轻松如意，从他满脸的涂装来看，这家伙就是一个来自印度的苦行僧，只是不知道这家伙信仰的是印度教还是佛教。","找出根源来之后，所有的事情都变得非常无趣，所以，铁心源只想把那个骗子番僧真正弄死，和他争斗没有任何的趣味性可言。。","大宋人无法理解后世的信息大爆炸的便利和快捷，如果愿意，后世人可以轻松地获得世界任何一个角落传来的信息，这个过程甚至用不着费什么力气。","隔着一条皇城街道，铁家对面住着一户人家，名字大家都已经忘记了，只是管对门的男人叫做铜板，女主人叫做铜板嫂，至于他家那个强壮的如同牛犊子一样的儿子，很自然的就叫做铜子。","他家经营着一家印书坊，所以每天铁心源看到的那一家人的模样都是黑乎乎的，印书的时候总免不了沾染上油墨。","铜板似乎对自家的对门一点都不感兴趣，铜板嫂也只是偶尔好奇的张望一下铁家。","至于他家的胖儿子铜子则对铁心源拥有一只漂亮的狐狸垂涎三尺。","王柔花在汤饼店刚刚开张的时候，曾经邀请过铜板一家去自己的店里吃一顿饭，打算尽一下邻居的义务。","那一天铜板一家三口都来了，拎着一包点心，全家三口在店里整整吃掉了一大盆面条，这才满意的回家了。","想指望邻里之间守望相助那依然是一种奢望，铜板这人最大的毛病就是喜欢铜板，只要铜钱进了他家，想要拿出来那是做梦。","铁心源是一个很古怪的人，母亲做的哪怕是非常难吃的东西他宁可皱着眉头硬往下咽，也不愿意分给别人一点。","但是狐狸从皇宫里获得的各种美食，他却是丝毫不在意的，早就现铜子在偷看自己吃绿豆糕，有时候现自己毫不在意的把绿豆糕丢到地上的时候，他就咬牙切齿，如果不是知道靠近城墙会没命这条规矩，他早就跑过来抢夺了。","于是，在某一天，铁心源一不小心把一个核桃丢到家门外面了，一直滚到了道路中间，原本空无一人的道路上旋风一般的出现了一个家伙，捡起核桃得意的朝铁心源晃晃。","然后就塞进大嘴巴里面，咔吧一声就把核桃咬烂了，吃的香甜至极。铁心源看到了笑的嘎嘎的，害的王柔花特意探出头看儿子到底在干什么。","吃完核桃的铜子就蹲在他家门口眼巴巴的看着铁心源换着花样吃各种美食，有些东西他根本就没有见过。","好在铁心源的手很小，总是握不住东西，免不了有些吃食会掉出去，掉的远了，就会落进铜子的嘴里，如果掉的近一些，狐狸就会懒洋洋的从地上爬起来把那些东西吃掉。","只不过经历了半个时辰的时间，铜子就对狐狸由爱转化为愤怒了，他下意识地认为，凡是铁心源掉在路上的食物，都该是属于他的才对。","当天色渐渐暗下来的时候，王柔花抱着铁心源进了家，关上门，蹲在道路对面的铜子就会变得非常失望。","不过，铁心源总会在母亲抱自己进门的时候，丢下最大的一块美食，还会朝铜子咧嘴笑笑。","对付一个七八岁的孩子，铁心源就觉得一点糕点和一些坚果就足矣让他为自己出生入死了，尤其是在大宋这个物资缺乏的时代里，更是如此。","宋人都秉承着闺女富养，儿子穷养的习惯，再加上铜子有一个吝啬无比的爹爹，一个木讷的几乎不说话的母亲，他想和别的孩子一样享受一个富足的童年一点可能性都没有。","每天傍晚，都是铁心源最不想过的一个时间段。因为这段时间不断地在长牙齿，每天晚上母亲都要把自己的脑袋按在桌子上，用一块绸布擦鞋一样的擦洗牙齿，直到每颗牙齿都熠熠生辉了才会放过……","“牙口好才好吃肉！”","这就是母亲的道理，她希望自己的儿子将来是一个吃肉的，而不是一个啃咸菜的，从小就要把吃肉的本钱准备充足，这是她生活中的一件大事。","因为没有族人，没有亲眷，铁心源的周岁礼是在家里过的，母亲煮了鸡蛋，一个吃蛋白，一个吃蛋黄，就算是过了一个重要的庆典，母亲还有些伤感，觉得对不起孩子，铁心源却认为这是自己过的最好的一个生日，这还需要算上上辈子。","婴儿没有话语权，铁心源现在最需要的就是话语权，田螺孩子当不成了，母亲已经总结出卤汤需要不断填料的经验了，使用的依旧是狐狸弄来的香料，这就保持了铁家老汤味道的一贯性。","那个番僧不可能死掉的，但凡有点智慧的人只要把那家伙的身体烧掉，相信他可能真的就回到佛祖那里去了。","前唐时期就有印度的番僧用成色最差的钻石冒充佛牙舍利的故事，结果被大唐的名臣傅奕用羚羊角给砸烂了，从而破了一个骗局。","如今，又有番僧来中华，这一次他们做的更加隐秘，起死回生术估计就是其中的重头戏。","选中自己作为引子，无非是看在铁家是皇家唯一的一个邻居，如果真的出了神奇的事情，就很容易上达天听。","铁心源一点都不喜欢被人家利用，而且还被人家利用的如此恶心，大宋朝此时算得上是万国来做生意，距离万国来朝还差一点，万国来朝如今只属于契丹人。","因此各色的人等都会在东京城出现，好几次铁心源都看到黑猴子一样实盘地国（埃及）使者带着一些不值钱的东西去朝拜皇帝，据说，得到了非常多的赏赐。","铁心源悲哀的认为，那些人连埃及人是不是黑皮肤都不清楚，如何能够拆穿印度番僧的起死回生术？","想要否认自己眼睛看到的真实事件，一需要凡的智慧和勇气，第二，需要的就是比常人厚实的脸皮。","在这个自然科学还没有展开的时代里，拥有凡智慧的人一般都不会轻易地开口，他们喜欢看见别人被那些比他们聪明的人愚弄，然后在背地里嘲笑几声，把自己和那些愚昧的人分割清楚。","脸皮厚的人大宋很多，官场上尤其多，可是因为番僧伤害的是所有人，因此在他们私人利益没有收到侵犯以前，他们绝对不会利用自己的厚脸皮去睁着眼睛说瞎话的。","铁心源也不在乎大宋皇朝那群傻子被人骗，他在乎的是那个该死的番僧想利用自己，这样会伤害到母亲。","至于朝堂上的事情，谁说得准啊，说不定皇帝明明知道自己被骗了，反倒喜欢被骗，远国遣史奉上贡献，表示臣服，这样至少可以说明自己王化成功了。","万一皇帝恼羞成怒不杀骗子专门杀帮他揭穿骗局的人那就惨了。","铁心源需要一个说话的渠道，一个不到两岁的孩子说的话没人会听的，即便是自己的母亲会听，也会当成无忌的童言。","对门正好是一家印书坊，印书坊的铜板家恰好有一个愿意为了一点吃食什么都敢干的小子。","因此，铁心源就把目标放在这个小子身上，如果能利用他们家的印书坊，自己立刻就有了一个可以说话的渠道。","如果能从这家伙的手里弄出来一套简单的活字，自己这漫长的婴儿期才不会变得那样难熬。","ps：请兄弟姐妹们帮帮忙，继续帮孑与投一下a推荐票，收藏也极度需要啊。谢谢了，孑与拜上。"]}