{"id":3,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二章铁心源的运气","content":["王柔花远没有铁心源那样自在，她如今正举着那根棒槌和一只雪白的狐狸对峙，那只狐狸很漂亮，一身银白色的皮毛，即便是泡在水中也一根根的散开，四根爪子在水里扑腾着，黑色的鼻子扬的很高，嘴里出孩子哭泣一般的声音。如果在平日，王柔花会非常高兴的抓住这只狐狸拿它的皮毛去换一些铜子来花用一下，早就看上一双错到底的鞋子，就是没钱买，七哥绝对不会在这上面多花一个铜子的。今天不一样，这只狐狸呲着牙一次次的想要靠近澡盆，王柔花不认为除了自己和儿子别的人或者畜生有资格跳上澡盆。即便是落在水里狐狸依旧高傲的仰着头，诡异的淡蓝色眼珠子死死地盯着王柔花看，一次又一次的从正面试图靠近澡盆，被王柔花一次又一次的用棒槌给撵开了。最后王柔花是胜利者，狐狸的鼻子上挨了一记棒槌，哀哀的叫唤着被水流带着离开了，只是一直回过头来恋恋不舍的看着澡盆，好像是要记住王柔花的模样。想起乡间里那些关于狐狸的传说，王柔花用衣襟掩着自己的脸，大声的吓唬着远去的狐狸。匆忙间，她没有现，在自己儿子的襁褓里，似乎有一个小小的脑袋从儿子的胳膊底下露出来，悲伤地看着远去的母亲。铁心源郁闷至极，母亲光顾着和大狐狸打架，却没有看到后面的状况，大狐狸吸引开了母亲的注意力之后，就有一只小小的，湿漉漉的小狐狸乘机从澡盆的另一端爬了上来，只是爬澡盆就耗尽了它所有的力气。这家伙掉进来之后，冷漠的瞅了一眼正在看着它的铁心源，然后就毫不客气的钻进了襁褓里，在铁心源的肋下找了一块极为舒适的地方，就准备睡觉了。铁心源能感受到这只小狐狸的衰弱，虽然它**的毛弄得他很不舒服，不过，出于一种没办法说清楚的感觉，他还是默认了小狐狸的存在，有些没办法对别人说的话，可以和它好好的说说。小狐狸嗅到了王柔花乳汁的味道，执拗的把头伸出来，想要去舔舐乳汁，这让铁心源极为不满。铁心源用自己那双并不好使的双手把小狐狸的脑袋按进了襁褓，然后就扯开嗓子大哭起来。儿子就是自己的一且，王柔花立刻就重新把**塞进儿子的嘴里，自己环顾四周继续寻找一个合适的上岸地方。她没有现自己的乳汁从儿子的嘴角流淌出来，然后就落进了另外一副饥肠辘辘的肠胃……水流缓慢了下来，水面上甚至能够看到一些还没有收割的庄稼，麦子已经倒伏在水里了，只有黄豆还坚强的挺立着，毛茸茸的豆荚努力地露出水面，这一切都让王柔花感到极度的欣喜。不远的地方有一座低矮的山丘，山丘上站满了人，有些人看见了王柔花母子，不由得大喊起来，甚至有一些汉子已经下到水里，准备把王柔花母子拖到岸上去。王柔花只是看了一眼，就用棍子快的撑着澡盆离开，身为大宋东京人氏，她只是看看那些衣衫褴褛的人就知道，这些人都是来东京乞讨的流民，如果七哥在，自然是不怕他们的，但是如今，自己孤儿寡妇落在他们的手里，后果太可怕了。对于这些人东京城里有很多可怕的传说，最可怕的传说就是这些住在东京下水道里的流民，会把好人家的女子和孩子拖进下水道里面去，女子从此就会杳无音讯，孩子很可能会变成可怕的残废，带着各种各样的穷形怪相在东京城里乞讨。那些汉子眼看着王柔花远远地离开，就破口大骂起来，王柔花心有余悸的拍拍胸口，幸好七哥对自己说过这些人的恶行……全家的户籍就好好的收拢在襁褓里，这是七哥在最紧要的关头放进去的，在这样的大灾难底下，唯有东京人氏能够获得官府的帮助，至于那些流民，都是一群懒汉，不好好的在原籍种地，非要跑到东京来祸害人。检查完户籍之后，又小心的叠好，王柔花愤怒的朝那些流民吐吐口水，在她看来，不好好种地的人都是没用的懒汉和废物。低下头见儿子正在睡觉，小脸红扑扑的，王柔花就亲昵地把额头贴在儿子的小脸上，只要孩子还在，自己活着就还有希望。这孩子是如此的懂事，只要给他吃饱就一点都胡闹，即便是要尿了，拉了，也会嚎哭两嗓子，只要解决了这点事情，他总是非常的安静。小孩子的瞳仁黑的亮，看久了似乎还有一丝淡蓝色，自己的孩子眼睛尤其生的好看，圆圆的就像是两颗黑色的宝石。虽然王柔花不曾见过那种东西，这并不妨碍她有这样的幻想。宝石是最亮的宝贝，这一点七哥早就说过。有时候能从孩子的眼睛里看出大人严重的疑惑神色，这让王柔花有些得意，谁家的孩子有自家的孩子那样灵性？如果六公躲过这一劫的话，他一定会喜欢上心源的，他老人家总说铁家的孩子都是夯货，打铁出苦力是好手，没一个灵性的，如今出了心源，他老人家该满意了吧？回头看看茫茫的洪水，那里还有铁家庄子的半点踪影？王柔花擦擦眼角的泪花，重新把破伞架在澡盆上，让它带着自己母子去安全的地方。雨水彻底的停止了，澡盆似乎也不再飘动了，王柔花揉揉惺忪的睡眼，大量四周，刚才自己还是不小心睡过去了。如果不是儿子开始哭泣，自己一时半会恐怕醒不过来。瞅了一眼儿子，见他已经停止了哭泣，王柔花这才现，澡盆带着自己母子来到了东京城墙之下。城墙上的官兵现了自己母子，从城头垂下挂着竹筐的粗大绳索，大声的吆喝着她赶紧爬进篮子里去。王柔花抱着儿子迅的跳进竹筐里，然后紧紧地抓着澡盆不松手，不论城墙上的军兵如何喝骂，她就是不松开澡盆。无奈的军兵只好费力的将王柔花母子连带那只硕大的澡盆一起拖上城墙，一个络腮胡子的军兵刚刚举起手，王柔花就狠狠地捏了一下铁心源的屁股，收到信号的铁心源只好撕心裂肺的哭泣起来，这女人掐的自己好疼。大胡子军兵见孩子哭得凄惨，收回举起来的大手瞅瞅城外的洪水叹了口气道：“算了，一个澡盆多少也值点钱。你家男人呢？”王柔花扯开嗓门大声道：“那个杀千刀的，明知道大水就要来了，还丢下我们母子去城里找一些不三不四的枪棒朋友耍子，这就去教军司找他算账抓破他的脸。”大胡子军兵冷笑一声道：“恐怕这事由不了他，自从河堤溃口之后，东京城九门已经关闭了，他就算是想出去也没法子出去。”王柔花的脸色顿时变了，嗫喏道：“城门口不让进？”大胡子军兵大笑道：“看你也是东京人氏，如今东京城三面被大水包围，如果这时候还打开城门，这城里还有人立足的地方吗？现在知道你有多幸运了吧？也就是碰到了老子心软，你们母子要是流落城外被丐帮拖走是个什么下场你不会不知晓。看你丈夫也和我们军中有些情谊，赶紧走吧，免得被都头现，把你母子丢下城墙。”王柔花拜谢了拉自己上来的军兵，紧一紧腰上的布包，就拖着澡盆下了城墙。铁心源对自己母亲的智慧非常的钦佩，一个农妇在这样的情形下还能满嘴胡柴的和军队拉上关系，最后让自己脱身，这太难得了。他觉得有这样一位母亲，即便是没了父亲，自己也一定可以愉快的长大成人。王柔花拖着澡盆下了城墙离开了栅栏门，这才长长的吁了一口气，东京城里的军卒好人不多，自己今天碰到的这位多少还算是好人。平日里这些丘八没少祸害四周的庄子，仗着自己身强力壮，偷鸡摸狗，调戏女子的事情没少干，地里长的庄稼还在泛青，好多时候一夜之间就不见了踪影，都是被那些丘八给偷着割跑了。听说他们弄出来一种新吃食，叫做青麦，也就是炒麦子，把泛青的庄稼打出来，然后把青色的麦粒放进大锅里炒，喷上盐水，炒熟之后就是一道非常有滋味的美食，听说二文钱才能买一小碗。这样的好营生官兵们弄得，城外的百姓却弄不得，哪怕你收割自家的麦子炒了卖钱也不成，官家下达的《劝农令》里说的清楚，严禁农人收割不成熟的庄稼。这都是些什么事啊，青麦子比黄麦子更加值钱啊。很明显，小狐狸已经活过来了，不停地在襁褓里钻动，铁心源的小短手根本就没办法控制那家伙，只好夹紧自己的腿，不让小狐狸祸害自己的要害，那家伙把任何凸起的东西都当做**来啜吸两下。王柔花终于现怀里的襁褓似乎不对劲，在把襁褓在澡盆里打开之后，只见一只小小的狐狸正趴在自己儿子的肚皮上，不由得尖叫出声……"]}