{"id":10,"error":0,"name":"银狐","title":"第一卷风雨破中州 第九章七哥汤饼店","content":["狐狸的表现堪称惊艳，对铁心源来说不过是一种必然的结果而已。","从回到东京之后，铁心源就开始有目的得训练它，相比别的动物，狐狸的智商还是比较高的。","尤其是当你面前是一只以吃饱肚子为目的的小狐狸的时候，训练就变得简单多了。","喂狐狸吃了东西之后，狐狸必须给铁心源拿点东西回来，哪怕是一截木棍也可以，否则，下一餐就没有东西吃了，还会接受铁心源的惩罚。","训练了足足半年之后，小狐狸已经明白了别人给自己东西吃的时候，自己一定要回报人家一点什么，于是，他就开始了收集自己宝物的步伐，那枚寿山石，就是他众多宝物中的一个。","铁家的狐狸现在已经快变成东京的一桩奇闻了，有很多吃饱了没事干的人总会来到云家附近，打算看看铁家的狐狸到底是一个什么样子。","当他们看到小狐狸嘴里叼着小竹篮子从远处跑回家的时候，眼睛都要掉下来了，能帮着女主人把洗干净的衣衫带回来的狐狸他们闻所未闻。","于是，这里又多了很多心怀叵测的家伙，他们希望能够捕捉到狐狸之后送到富贵人家，说不定可以卖个大价钱，不过他们的想法总是无法得逞，那只狐狸从不离开皇城十步以外。","而城墙上的皇家侍卫知道这只狐狸非常受陛下欢喜，任何想要捕捉狐狸的人他们都没有什么好脸色。","更不要说，天寒地冻站在城墙上吃风的时候，这只狐狸还总是能够送来一小壶温热的黄酒供大家驱寒。","酒不多，仅仅够一人喝一小口的，不过铁家不是什么大富大贵的人家，能在天寒地冻的时候想到大家，这样的行为本身就非常难得了。","因此，东京城的人有时候会看到狐狸蹲在皇城的城墙上呦呦的叫唤，很明显，皇家已经认可了这只狐狸的存在。","同一时间，狐狸精的传闻再一次尘嚣而起，有心怀不轨的家伙竟然把这事捅到了开封府。","包拯看到诉状之后一笑了之，什么狐狸精，不过是无稽之谈而已，他如果真的把一只比较有灵性的狐狸当成了狐狸精，恐怕会成为大宋士林的一桩大笑话。","子不语怪力乱神！","对于铁王氏母子住在皇城脚下，他是颇有微词的，皇帝言出法随，在大庭广众之下说出来的话自然不能再有改变。","他也不屑和皇帝在这样小的一件事情上起什么龌龊。","两宫皇太后的事情几乎把皇帝和大臣之间的情谊弄得四分五裂，君臣的矛盾越的尖锐。","包拯一向认为，把皇帝和大臣的精力用在这些对国计民生没有任何帮助的事情上是得不偿失的。","铁家的狐狸他在皇宫中见过，皇帝批阅奏章耽误吃饭的时候，这只狐狸就急不可耐的守候在窗外，不时地窜上窗户看看皇帝是不是在吃饭。","不过是一只贪吃的狐狸而已，假如能像宦官说的那样，可以让皇帝多吃一碗饭也是它的功劳。","好坏不过是一头宠兽而已，最大的祸害不过是多吃一点东西罢了，比起朝中那些尸位其上的庸官对大宋造成的伤害来说，这件事微不足道。","只是，他总是莫名其妙的想起铁家那个婴孩那双眼睛，无论如何，那不该是一个婴儿该有的眼光。","铁心源也看见了包拯，这位老倌一向清贫，别人散朝回家的时候乘坐的都是马车，唯有这位老倌乘坐的是一辆牛车。","伞盖下，一位文官手抱朝勿接受百姓如潮马屁而面不改色的从闹市经过，已经成了东京城的一道景致。铁心源总认为，这位老倌总有一天不会再这样淡定。","一场大雪纷纷扬扬的落了下来。","天地间银装素裹，所有的污秽都被大雪覆盖之后，东京城就变成了童话里的世界。","铁心源趴在家里唯一的一个小窗户前面瞅着外面的世界，那是一片多么美的世界啊。","现在铁心源终于能够明白孙猴子被压在五行山下五百年到底是个什么滋味了，空有一身的本领，却动弹不得是何等的煎熬。","自己和孙猴子没有多少区别，只不过一个是被五行山所困，一个是被这具幼小的身躯所苦。","铁心源面对皑皑白雪浮想联翩的时候，一小碗面条就出现在自己面前。","母亲正在为全家的生活大计做准备——她准备开店了，开一家汤饼店，否则两母子这样坐吃山空，迟早会饿肚子的。","也不知道她是怎么想的，固执的认为七哥都叫好的汤饼就该是好汤饼才对。店名字都起好了，就叫做——七哥汤饼店。","细心地母亲现，自己的儿子原来才是一个嘴刁的，但凡是这孩子多吃了两口的食物，必定是好吃的，这一个月，她做过很多实验，现在这一小碗面条，就是她心里另外一个小念头。","没有青菜，差评！","没有浇头，差评！","香油放的太多，差评！","大粒的咸盐没有化开，差评！","铁心源腹诽着母亲，满脸堆笑的吃完了面条，然后就转过身去找小狐狸玩了。","“不好吃啊……”","母亲很显然有些失望，怏怏不乐的继续去试验自己汤饼店的主打产品。","其实铁心源很想告诉母亲，既然做的是下里巴人的生意，那就不要有那么多的讲究，只要油汪汪的一碗面条端上桌子，即便是再难吃的汤饼，只要你给的量比别人家多，上面的油比人家的多，胡椒放的够足，一碗热气腾腾，辣乎乎的热面条下了肚子，谁还记得爹娘？","一传十，十传百，口口相传之下，食客定然会趋之若鹜的。","假如你再给面条上面铺上一片薄薄的肥肉片子，对东京城那些卖苦力为生的人来说简直就是一顿饕餮盛宴，那么，良心店铺的名声一定会传扬东京城，给立个牌坊都不为过。","很痛苦，铁心源的晚餐依旧是母亲实验失败的产品——汤饼。母亲把汤饼端上破桌子，再把儿子放在小凳子上，自己就接着去忙了。","桌子上有水煮青菜，这在大宋这个时代的冬天来说简直就是奢华。","铁家有一只什么都往家里扒拉的狐狸，所以，皇家能够享受的青菜，也就堂而皇之的摆上了铁家的饭桌。","铁心源的木头小碗里还有一片薄得如同纸张一般的腊肉片子，这是母亲专门给他准备的，只许他吸允，舔几下尝尝味道，只有四颗牙，目前还对付不了这东西。","当母亲收拾好灶台回到饭桌上的时候，她现自己面前摆着一碗非常好看的汤饼。","青绿色的油菜横在白生生的汤饼上面，一片晶莹的腊肉若影若现的藏在青菜的下面，最难得的是汤饼里面居然加了醋，酸香扑鼻。","不用说，儿子又开始拿饭食当玩物了……","这是要造孽的，王柔花横了儿子一眼，拿粮食当玩物这个毛病可不能给惯下，她认为铁心源今天应该饿上一顿才好。","铁心源见母亲没有给自己再装一碗饭的意思，就爬进澡盆里面，掰开狐狸的嘴巴看看，确定这家伙的嘴巴不臭之后，就指指自己的嘴巴。","狐狸极度不耐烦的从澡盆里爬起来，从门洞底下钻出去了，不一会又回来了，嘴里叼着一大块乳酪……","狐狸用嘴咬过的的那一边铁心源打死都不会吃的，抱着乳酪慢慢地舔舐，吸允，这样的吃饭度自然块不到那里去，不过他已经非常的有耐心了，自己年纪还小，运动量又非常的大，如果再不吃点高热量的东西，将来变成武大郎一般的三寸丁就惨了。","有了新思路的王柔花又开始试验自己的新产品，刚才那一碗饭，她好像没有吃饱，如果在以前，她一定会为自己的饭量羞愧的，自从跟了七哥之后，自己吃的越多，七哥就越是欢喜……","男人家的饭量都很大，这样一碗饭可不够吃的，冬天里可没有那么多的青菜给那些人，只能是盐菜了，至于肉片子到底放不放呢？","屋外大雪纷飞，小屋子里面透出的一缕橘黄色的灯火照在白雪上，给白雪抹上了一丝胭脂色。","城头上得侍卫站在棚子底下依旧警惕的瞭望四周，皇帝回到皇宫了，自己就不能有丝毫的懈怠。","杨怀玉的斗篷上沾满了雪花，身为皇城使，在这样的夜色里他同样不敢懈怠，这已经是他第三回来查哨了。","白雪覆盖了东京城，却落不到城墙上，于是，一个白色的世界里就出现了一道黑色的铁线，将皇城勾勒的越雄伟。","铁家的灯火就像是这道铁线上的一颗宝石，正在熠熠生辉，每回看到铁家的小屋子，杨怀玉的心头总会升起一股无名的怒火。","自己一心为皇家的安危着想，现如今，却在同僚中落下一个刻薄好杀的名头这让他极为郁闷。","恩，出于上，这是皇帝的特权，一言可以让上直上九重霄，也可以一语让人坠于九幽永世不得翻身。","一道黑色的身影歪歪扭扭的靠近了城墙，杨怀玉看到之后毫不犹豫的夺过侍卫控制的八牛弩搬动了机括。","“碴”的一声响，粗大的弩枪就被激了，那道黑色的影子立刻就被弩枪钉在地面上，没有出任何的声响。","大雪依旧在下，不多时，就黑色的影子就变成了一尊白色的雕塑。ps：恳求兄弟们多点击，给个收藏，送点推荐票啊，万分的感激。"]}