{"id":41,"error":0,"name":"银狐","title":"第一卷风雨破中州 第三十九章东京风色","content":["第三十九章东京风色","听母亲讲，杨怀玉喝的烂醉如泥，躺在街上说胡话，这样的日子已经维持好一阵子了。","铁心源想去看看，被母亲严厉的拒绝了。","说来可笑，杨怀玉不是因为自己输给了重伤的细封思梦而伤感，他伤感的原因竟然是因为他被人家退亲了……","这家伙今年已经二十四岁了，听说为了等苏易简的重孙女苏眉长大，这才拖延了婚期，没想到苦等了八年之后，由一个青涩的小姑娘长成一个大美人的苏眉，竟然不愿意嫁给杨怀玉了……","杨家固然是将门世家，但是，杨家的老令公乃是降臣，而苏易简却是太宗年间丙辰科的状元郎，还当过一任参知政事的，虽然这人喜欢喝酒，最后把自己给喝死了，苏家清贵的门风却没有丝毫的改变。","身为将门的杨家得到这门亲事之后未免就有高攀之嫌，这也是杨怀玉宁愿等七八年之后再娶长大成人的苏眉的主要原因。","按道理来说，烂酒的人生出来的孩子都不会太聪明，就像李太白一样，诗酒风流了一辈子，最后却生了两个痴呆的儿子。","可是苏家不像李太白，人家生了三个儿子四个闺女，其中三个儿子都是进士，全部都在东京任职。","其中苏家老大生的儿子苏舜钦更是了不得，两年前刚刚取得了进士身份，如今正在蒙城担任县令，因为入了知审官院判官杜衍的法眼，把闺女嫁给了苏舜钦，从而，让东京的权贵们无不对苏舜卿的将来高看一眼。","杨怀玉这些年很倒霉，可以说自从遇到铁心源之后就很倒霉，自从被配到西水门配军营之后，他就习惯性地会癔症，辱骂上官，殴打同僚乃是家常便饭，最奇特的一次他竟然一人冲到青楼里面，拳打脚踢的打跑了别的嫖客，自己一人留在青楼里面，听说第二天是被家人给抬回去的……","这一次打不过细封思梦，又被一只狐狸当了踏脚石，于是，苏家就彻底的不太愿意把漂亮的闺女嫁给杨怀玉了。","铁心源自认在这件事情上自己过错不大，虽说平日里总喜欢在杨怀玉吃的汤饼里面添加一点点蘑菇粉，这也是为了保证铁家的汤饼能入贵人之口罢了，每一次杨怀玉都吃的很是愉快，以至于后来不添加蘑菇粉，杨怀玉就抱怨母亲做的汤饼不够味道。","从杨怀玉身上，铁心源确定了蘑菇粉对武人的运用剂量，现在他已经能够精确的掌握这种蘑菇粉的运用了，什么样的剂量能让人飘飘欲仙，什么样的剂量可以让人产生幻觉，什么样的剂量可以让人显得暴躁欲怒，他甚至现，在幻觉和暴躁之间，这种神奇的蘑菇粉甚至能让人亢奋……","给细封思梦下的蘑菇粉实际上是可以让人眼睛流血的那种最高剂量，但是这家伙依旧在东京城惹下了滔天大祸，最后把自己给弄死了。","铁心源相信，细封思梦绝对没有在东京城炫耀西夏武士武力的想法，但是，蘑菇粉帮助他达到了这个目的。","从而，西夏武士的狂暴和威猛在东京人的心中留下了很深的印象。","“道也者，不可须臾离也；可离，非道也。是故君子戒慎乎其所不睹，恐惧乎其所不闻。莫见乎隐，莫显乎微，故君子慎其独也。”","铁心源今日诵读的是《中庸》里面的句子。","他觉得《中庸》这本书对他的人生道路有着积极地作用。","慎独是一种情操，面对权利、金钱、美色的诱惑时，保持一种淡定的心情；不能像杨怀玉一样失态于人，更不能在得不到这些东西之后就伤心沮丧。","时时刻刻保持一份清醒的自律头脑。","内不欺己，外不欺人，上不欺天，下不欺地；每动一心，每动一念，应明天知，地知；每一举止，应知举头三尺有神明，十目所视，十手所指；达则兼济天下，穷则独善其身。","唯有如此，在做了坏事之后才有推脱的余地。才能达到心明几亮，无牵无挂，最后达到人生大圆满的状态。","这年头，能接受所有赞美和功劳的，除了圣人之外，就剩下野兽了，圣人之所以是圣人，他早就跳出三界外不在五行中，人们为了维护这个道德标准，必须把所有的功绩往他的身上推，唯有如此，才会出现万世之师，万世之表的光耀万世的人物。","至于野兽，不论它身上有多么耀眼的光芒，他依旧是野兽而已，和一头野兽争夺功绩，会被别人不齿的。","普通人如果没有皇帝的权威，最好不要干这样的事情，狡兔死走狗烹，功高盖主之类的词语就是为你准备的。","只要翻开历史书，就会现，被自己人弄死的盖世名臣，和名将，远比被敌人弄死的多得多。","所以，铁心源打死都不会把功劳往自己这个七岁幼童的身上引，如果这事干的多了，自己很难活到成年娶媳妇的时候，那样的话，母亲想当奶奶，抱孙子，骂媳妇的美梦就会彻底的破灭。","因此，铁家的铁狐狸就很厉害了，不但帮皇帝弄来了军国重器，还咬死了东京悍将都杀不死的西贼悍将，官居四品，如果是实职，充任东京一门守将都绰绰有余。","“咚！”一个东西重重的砸在正在幻想的铁心源脑袋上，捡起那个砸自己脑袋的东西一看，铁心源立刻就把那东西揣进自己怀里，对自己脑袋被砸的事情不想理会。","一个泡了桐油，又在上面刷了十几遍漆皮的拳头大小的藤球，马行街上要卖六百文的……","水珠儿早就想要了，那几个女孩子更是抱着铁心源求了好几次了，还说什么女孩子没有藤球就不像一个女孩子。","现在有了，等一会让狐狸叼着送给水珠儿他们就是了。","“把藤球还给我们。”","话的又是那个小宫女。","“我在睡觉，没见过，什么藤球。”","“无赖，刚才藤球明明砸在你脑袋上的……”","“没有被砸，绝对没有……”","“果然是无赖，有本事你等着……”小宫女匆匆的露头之后，就气咻咻的跑下城墙了。","这让铁心源有点失望，好在这样的情绪很快就被铜子送来的一本书给改变了。","这是一本民间暗中流传的话本——《升官图》。","里面讲的就是东京人总结出来的各种升迁途径，该如何打通关节，该找谁打通关节，每次送礼该如何送，该送些什么，简直就是官员居家旅行的必备宝书。","虽然有几张已经乌漆墨黑的看得不是很清楚，铁心源还是如获至宝，通过这本实战类型的书，自己可以对大宋的官场环境有一个非常深刻的认知。","一边看一边连连点头称赞，我中华的送礼哲学在这本书里得到了极为充分的展现。","第一次送礼的时候讲究重礼，以出对方心理价格为最佳突破口。","最好的礼品其实就是真金白银，什么字画，古玩，美人之类的统统都是下品。","胆大，皮厚，心细，都是送礼必备的素质，铁心源现自己并不是很具备这些要素，这让他多少有点失望。","藤球不断地从城墙顶上飞下来，铁心源毫不在意，自家的小院子里面已经掉了十几个藤球，听说这些东西都是供品，等闲人间很难见到一枚，好多富贵人家的女子往往都会以接到皇家赏赐为荣，尤其是后宫中赏赐的一些小东西，如果把这东西当做嫁妆，进婆家门的时候，婆婆得跪迎！","人不能得意太久，就在铁心源盘算这些好东西能卖多少钱的时候，他的身上就挨了一记重击，回头看的时候，才现那里有半块砖头……","瞅瞅一大排小宫女怒气冲冲的小脸，再看看那个带着锥帽的小姑娘雀跃的模样，铁心源一骨碌就下了房顶。","躲在屋檐下面，亲眼看着七八条竹竿把自家的梨子摘了一个干净，他也只能自叹倒霉。","“把藤球还给我们！”","“把梨子还给我！”","“梨子是我们摘的。”","“藤球是自己掉进我家院子的。”","“无赖，把藤球还给我们！”","“笨蛋，我就不还，你咬我！”","……","一句笨蛋算是捅了马蜂窝，果核带着各种东西从上面丢下来，中间甚至还有一只小小的鞋子。","铁心源想反击，被侍卫恶狠狠的眼神给制止了，只好在一群小姑娘的咒骂声中狼狈的逃出家门。","来到汤饼店之后，母亲的眼神很是阴冷，铁心源打了一个寒颤之后连忙解释道：“有人往咱家丢东西，我根本就没法子待。”","“你说那些侍卫大哥？多年了，那些大哥一口口水都没有朝下吐过，你敢遭谎？”","“不是那些侍卫，是一群小宫女，她们蛮恨的紧，不但摘光了咱家的梨子，还把果核丢下来。”","王柔花直接省略了铁心源说的前因后果道：“是你招惹了她们！”","看到这状况，铁心源知道自己说什么都是白搭，在母亲的眼中，皇家就是天底下最懂礼守法的好人。","卫国长公主家里的恶奴不过打伤了几个进城卖菜的老农，然后就被刚刚重新担任开封府知府的龙图阁大学士包拯给活活的杖毙了。","长公主哭诉到皇帝面前，皇帝只是说了一句，恶奴欺主打死无算。","铁心源亲眼看着老农捧着长公主家赔偿的铜钱嚎哭着当街诉说自己遭遇的司法公正，然后满街百姓都齐齐的面朝皇宫跪拜，山呼万岁！","在这种氛围底下，自己要是说受了皇家的欺负，立刻就会被百姓的口水活活淹死。","ps：现写现，我有些后悔自己把存稿丢掉的冲动了——大哭。继续求a推荐票，收藏，点击，孑与拜上。"]}