{"id":24,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二十二章血战长街的牛二","content":["“你娘对王相恐怕只有怀念之心而无怨恨之意，即便是后来出了差错，也该是她伯父王雍，以及他父亲王冲和她叔父王素造成的。","小子，还是对王相多保持一点敬意的好，那个人真的是一位圣人。","王相死了很多年了，不管是他的政敌，还是他的朋友在他去世之后没有不掉眼泪的。","王家三槐堂下不知有多少士大夫亲手把自己的随身玉佩埋葬在下面，也只有王相这样的人才配得上用白玉来做祭礼。","当年我出身微寒，倾尽所有购买了一件白玉佩要埋在三槐堂下，结果被王时槐给拒绝了，呵呵。","王相的父亲当初种植三颗槐树之时有言在先，王家必定会出一位三公一样的人物，然后果然就出现了王相这样的人物。","以老夫看来，王相权势最大的时候，就是大宋和契丹签约《澶渊之盟》的时候。","契丹侵犯边境，王相爷随从真宗到澶州。","雍王赵元份留守东京，遭逢急病，命令王相爷急返回，代理留守事。王旦相说：“希望宣召寇准，我有所陈述。”","寇准到，王旦奏请说：“十天之间没有捷报时，应怎么办？”","先帝沉默了很久后说“：立皇太子。”","王相既到达京城，径直进入禁中，下命令很严格，使人不得传播消息，为此，王相一日曾下令斩一十六人！","怎么样？这样的权柄和帝王的权限没有区别了吧？”","夏竦一面喝着稀粥，一面滔滔不绝的对铁心源讲述王旦的往事。","铁心源听了夏竦的话之后大为吃惊，他早就想过母亲应该是出自豪门才对，只是没想到母亲的家世竟然会如此的显赫。","只是母亲为何对夏竦如此的怨恨？","“王家如何与我何干，我姓铁，不姓王，既然我母亲不愿意走进王家，那么，我也会在王家门前驻足不前。”","夏竦用筷子指着铁心源笑道：“暴殄天物啊，王家虽然没了王相，但是王雍，王冲，王素这三位也不是酒囊饭袋，一个官至给事中，一位是中书舍人，另一位则是含元殿侍讲。","你只要求上门去，不管他们对你如何，你的前途都会生很大的变化，以你的聪慧，将来借力王家一飞冲天并不难。”","铁心源摇摇头道：“那样的话，我母亲会难过死的，拿母亲的尊严去换前途，这样做委实不是人子。”","夏竦惊讶的停下筷子，瞅着铁心源惊讶的道：“你认为你母亲的尊严比你的前途更加的重要？”","铁心源瞅着夏竦冷冷的道：“难道你以为你母亲的尊严没你的前途重要不成？”","夏竦缓缓地嚼了一口卤肉，半晌才道：“我是弃子，承蒙先父把我抚养长大，所以我认为，只要好好的把母亲侍奉到天年，我就对得起父亲的在天之灵了。”","话说完，两个人都陷入了沉默。","风把破烂的门帘卷起来又放下来，夏竦似乎才有了说话的兴致。","“孝顺的人总不会是太过绝情的人，如我们所约，牛二死，你入我门下。”","铁心源躬身致谢，抬头道：“难道您不愿意通过我利用一下王家吗？”","夏竦嘿然一声道：“老夫与王家如今也成水火，弹劾老夫最猛烈的人就是你的舅老爷王雍。”","铁心源低下头道：“如果事情顺利，三天之内牛二就很有可能伏尸西水门。”","夏竦笑道：“为何是有可能？”","铁心源道：“我听人说谋事在人成事在天！”","夏竦猛地站起来，低下头死死地盯着铁心源的眼睛道：“为何我感觉自己在和一个成人说话，而且还是一个能跟上我想法的才智之士，而不是在和一位七龄童子交谈？”","“无他，生而知之而已！”","“滚！”","夏竦烦躁的挥挥袖子，很显然他对铁心源也是极为感兴趣的，少年人有聪慧的，但是像铁心源这般的就有些妖孽了。","眼看铁心源带着食盒走出荒园子，喃喃自语的道：“这本该是王家儿孙辈中挑大梁的人，王家却遗失了这颗珍珠，何其的可惜也！”","七月的东京城闷热的就像是一个巨大的蒸笼，走了不远几步路的铁心源匆匆进了汤饼店，就抱着茶壶咕咚咕咚的喝了大半壶凉茶这才感觉舒坦一些。","王柔花用手帕擦拭着铁心源额头上的汗水道：“大热天跑的这样快，又喝凉茶也不怕激了肺。”","铁心源喘着粗气道：“慢慢地走更热！”","说着话就把自己身上的衫子脱掉，长裤也脱掉，就留了一条裤衩，即便是这样，也比满大街的光屁股娃娃强了很多。","天气太热，店里没有什么人吃饭，只有几个行脚商贩，在店里讨要了一碗凉茶在慢慢啜饮。","店里的婆娘拿着牛尾巴甩子有气无力的往外轰苍蝇，西水门附近最多的就是这东西，无论怎么轰赶都撵不走。","母亲把卤肉重新放进锅里慢慢地煮，这样的天气放在外面用不了半天，肉就有味道了，即便是卤出来的有香料包裹也是一样。","这样的天气里，即便是最勤快的妇人，最漂亮的小伙子也不好意思大声的招呼客人，所有的人都在半梦半醒中等待太阳落山。","铁心源光着脊梁躺在一个长条凳子上，母亲坐在边上用蒲扇轻轻地扇着风，扇子不敢停，只要停下来铁心源就汗出如浆。","知了无休止的叫着，尤其是甜水井边上的那颗大树上更是嘈杂，几个光屁股孩子正在用竹竿粘知了。","那东西用油炸了，味道极好，是夏日里不可或缺的一道下酒菜。","猛然间知了忽然住嘴了，甜水井边上的一个黑漆大门在轰的一声响之后飞到了街面上，与此同时，一个黑大汉也随着门板飞了出来，只是身上鲜血飞溅，显得极为惨烈。","十余个闲汉手持兵刃从房子里冲出来，二话不说围着黑大汉就一顿乱剁，黑大汉手中挥舞着一尺来长的解腕尖刀四处挥舞，虽说挡掉了很多砍刀，依旧有砍刀招呼在他的身上。","黑大汉狂吼一声，把衣衫缠在臂膀上，不要命的不退反进，缠绕了衣衫的手臂挡开砍刀，手中的解腕尖刀闪电般的刺进一个闲汉的嘴里大吼道：“谁在害我？”","剩余的闲汉一声不吭，继续向他扑来，黑大汉转身就走，因为腿上有伤的缘故，跑的并不快，很快就被闲汉们追上，黑大汉转身就是一脚，踢翻了一个闲汉，向前一步踏在倒地闲汉的咽喉上大吼道：“谁要害我？”","没人回答，乱刀之下，黑大汉只好抽回大脚，只是那个倒地的闲汉已经被他踏碎了咽喉，舌头伸的老长。","黑大汉且战且走，短短数十步的距离，他已经身中三刀，不过在这数十步的范围内，已经伏尸三具。","王柔花在第一时间就拖着铁心源躲到柜台下面，不住的念佛希望佛祖保佑这些人不要杀到店铺里来。","铁心源透过柜台的缝隙看得清楚，那个如狂似癫的黑大汉正是牛二，被两个闲汉抱住腰正在向后面的墙壁退过去。","牛二一头撞在正面的一个闲汉脑门上，那个闲汉软软的倒地，牛二蛮性大竟然将另外一个闲汉懒腰倒栽葱抱了起来，腰身往下一沉，那个闲汉的脑袋就被撞得四分五裂，丢在地上之后脖子软塌塌的弯曲着眼看就不活了。","别的闲汉看得肝胆欲裂，只是围住摇摇欲坠的牛二转圈子，其中一个拿来一张渔网兜头向牛二罩了下去。","牛二反手就把解腕尖刀钉在背后的墙上，渔网落在刀刃向上的解腕尖刀上被撕开了好大一条口子。","牛二捡起地上的砍刀，一刀就剁在那个撒渔网的闲汉胳膊上，街面上传来一声撕心裂肺的惨叫，王柔花紧紧地闭上了眼睛。","铁心源却看得清楚，牛二这一刀已经把那个汉子的胳膊从中砍断了，断臂处的鲜血喷泉一般漫天挥洒，就像是下了一场血雨。","牛二持刀站在漫天血雨里捶着胸口咆哮道：“是谁要害我？”","铁心源轻叹一声，牛二完了，就算是不被狻猊帮杀死，官府也会以杀人罪将他砍头的。","西水门的里正已经敲响了铜锣，这是向官府出警告，说明此地有凶案生，铁心源不觉得腿部受伤的牛二可以逃过一劫。","牛二踉踉跄跄的把自己的背靠在身后的破墙上，他面前的几个闲汉依旧虎视眈眈的盯着他不放。","铁心源瞅瞅牛二背后的那堵破墙再次叹息一声，破墙后面人影绰绰的他的大难就在眼前。","当牛二再次劈翻了一个闲汉之后。一柄锋利的长枪从墙壁小小的破洞里毒蛇般的钻出来，穿透了牛二宽厚的胸膛，飚着血突出一尺来场。","牛二低头看看胸口的枪刃看着四周的闲汉悲愤的大吼一声：“到底是谁在害我？”","闲汉们抬着伙伴的尸体快的离去了，那杆长枪也收了回去只在墙上留下了大片的血迹。","没了枪杆子支撑的牛二偏着头跪在地上，木木的看着对面的七哥汤饼店，也似乎在和桌案背后的铁心源四目相对。","这个过程很短，牛二胸口的血洞里喷射的鲜血慢慢变少了，他也长长的出了一口气，那口气非常的长，似乎对这个人间充满了失望。","他的身体扑倒在滚烫的街面上，刚刚还艳红艳红的鲜血，在很短的时间里就变成了褐色，最后变成了黑色，最后大群的苍蝇铺天盖地般的飞过来，不但覆盖了地上的血迹，也覆盖了牛二的尸体，就像是给他穿上了一件黑色的铠甲。","ps：“求a推荐票，求收藏，求点击。孑与拜上"]}