{"id":16,"error":0,"name":"银狐","title":"第一卷风雨破中州 第十五章冷眼看世界","content":["虎头帽，虎头鞋，脖子上再拴两个拳头大小的莲藕荷包，五彩丝线栓满了四肢，脑门贴上母亲用剩下的花黄，再被母亲硬是灌了一肚子毒药（打虫药）之后就被抱着上了一辆六成新的碧油香车。","狐狸也喝了半碗打虫药，如今正躺在地上抽搐，把雄黄汤喂给狐狸它没被毒死算是命大。","狐狸死没死铁心源不知道，自己一路上跑肚拉稀的三四回，才软软的趴在母亲的怀里不动弹了。","碧油香车里不止有王柔花母子，还有两对母子，最重要的是铁心源看到了铜板娘子和铜子，很显然，铜子不知道被灌了多少雄黄水，牛犊子一样强壮的家伙，现在就像是一只癞皮狗软塌塌的趴在他娘的腿上无精打采的瞅着铁心源。","另外一位妇人铁心源不认识，不过她怀里抱的是一个穿的花花绿绿的小女孩，长得一点都不招人喜欢，估计是雄黄水喝多了，弄得肚子疼，正在没命的嚎哭。","三个妇人的注意力明显不在三个孩子身上，伴着那个女孩的哭声谈论的热火朝天。","铁心源从母亲的怀里溜下来，从肚子上的口袋里掏出一枚风干的红枣递给铜子，铜子接过来捏在手上，哼哼唧唧的说着话，铁心源都听不清楚他到底说的是什么。","那个女孩子见铁心源把红枣给了铜子不给她，哭的越大声，铁心源皱皱眉头，又掏出一颗打算递给那个女孩好平息她的哭声，铜子却闪电般的又把红枣抢走了，女孩子的哭声变得凄厉起来。","被她的母亲狠狠抽了两巴掌之后这才平息，铁心源都看的疼，反正母亲从来没有对自己下过那样的重手。","马车车厢里铺着很厚的垫子，五月节的时候东京城已经闷热不堪了铁心源和铜子坐在垫子上，掀开马车后面的帘子，瞅着连接成长龙的马车队伍。","这是一条从城里一直延伸到城外的长龙，正是日落时分，马车上挂了照亮的灯笼，这条长龙就变得耀眼无比。","大宋的天空是纯黑色的，星星如同被水洗过一般璀璨，银河从头顶横过与地上的光龙在远处交汇。","此时，很难分清楚是地上的车龙走进了银河，还是银河里的下了凡间。","对面马车上钻出一个猪头，猪头上面还挽着一个顽皮的髻，从没有见过这样胖的女孩子，虽然看样子只有五岁不到，可是肥胖的脸颊把嘴巴都给挤得不见了。","铁心源见过更加夸张的，所以很是淡定，铜子却大叫一声就缩回了马车。","并行的两车相距不过一尺，胖女孩看到带着虎头帽的铁心源非常欢喜，二话不说，就递过来好大一个菜瓜。","这可是好东西，估计是今年第一茬菜瓜，闻起来香气扑鼻，小姑娘家的家世不低。","铁心源的肚子早就拉的空空如也，不客气的取过菜瓜，还给了这个小姑娘一颗枣子。","菜瓜磕在马车上，立刻就变成了两瓣，给母亲了一块，铁心源毫不客气的就吃起另外一块来。","铜子也想吃，钻出马车谄媚的朝小姑娘笑，却收获了一颗大大的白眼，这么小就知道人心好坏，看样子这个小姑娘的经历很是坎坷啊。","两辆马车并行了一盏茶的功夫，载着小姑娘的马车就赶到前面去了，给士人走的道路，总比百姓走的要来的宽敞。","“那个小姑娘叫什么名字啊？她和你都说了什么？为什么会给你瓜吃？”","铜子连珠炮一般的问道。","铁心源笑着把吃了一半的菜瓜给了铜子道：“她说她叫糖糖，要我有空去她家玩，她家有无数的好吃的。”","“嗯嗯，去的时候一定要叫上我。”","说着话，马车就到了金明池，看到了金明池，铁心源就有些失望，最多算的上是一个水洼子，哪里有典籍中记载的那样雄伟壮阔，更没有什么彩虹卧波之类的景致。","铁心源万万没有想到，自己在这里也有一个棚子，两个粗壮的妇人正在棚子里忙碌，见王柔花抱着铁心源过来了连忙迎上来道：“铁家娘子，家伙事都已经准备好了，我们是现在就开张还是等明日里开张？”","王柔花瞅瞅金明池畔汹涌的人流，豪气干云的道：“自然是马上开张，七哥汤饼店名扬东京城，今天我们就在金明池畔亮亮我们的字号！”","其中一个婆娘有些气馁的道：“咱们店铺还是小了些，不像樊楼回春阁那样的大店铺，他们占的地方大，今晚说不定还会有士子给他们的店铺作诗，我们招揽不来士子，一般的士子都是不吃豕肉的。”","说到这里婆娘忽然变得气愤起来了，跺着脚道：“咱们店里的豕肉比羊肉好吃多了，那些人有眼无珠。”","王柔花笑道：“我们开始煮肉，我就不信肉香引不来客人。”","妇人鄙薄的瞅瞅边上那些五哥，六舅之类名字的汤饼店道：“铁娘子，客人不会少，就是会便宜了旁人。”","王柔花笑道：“今晚可要几十万人呢，咱们小店可应付不过来，分点给他们，我们只要不亏了那些订饭的老客就成。”","铁心源又被母亲用带子给拴在澡盆里了，他不断地打量这间草棚子，草棚子并不大，左右不过十余步的样子，粗大的木头杵进泥地里，麦草杆子编织的墙壁和顶棚，再配上粗糙的原木桌子，倒也显得有几分雅趣。","母亲根本就不是来看池子里花旦们表演的，她是想着趁五月节这个难得的机会把七哥汤饼店的名声传进士人耳朵里去。","经过半年的折腾，她现，卖肉的利润要远远地过卖汤饼的利润，而且肉处理起来简单，只要吩咐屠户把猪肉处理好了，自己拿回家煮煮就成了，不像汤饼制作起来非常费力气。","两个妇人很是卖力，不大功夫巨大的锅灶底下就升起了火焰，已经冷却的卤肉锅重新开始散热气，与此同时，香料浓郁的香味也在这个夜空中传播的很远。","金明池上灯火辉煌，不时地有排山倒海般的喝彩声从哪里传来，这一切都和店铺里的几个人没有半点的关系。","两个妇人忙着擀面，旁边切好的面条已经堆满了七八个笸箩，妇人们依旧在往新的笸箩里添加汤饼。","母亲一身盛装，用一只银钩把衣袖挂了起来，露出小臂在旁边忙着调汤，只有铁心源仰面朝天的躺在澡盆里瞅着天上的星星愣。","只要母亲过来看自己状况的时候，铁心源就会闭上眼睛装睡，不过他很快就睡不成了，铜板娘子把铜子领来了，硬是给塞进铁心源睡觉的澡盆里，不顾店里的两个婆娘调笑又急匆匆的走了。","“看样子池子边上开始跳鱼龙舞了，铜板娘子怕是想去抓俊后生的手掌吧。”","“她家铜板的手可没有读书相公的手摸起来舒服……”","铜子不想听别人说自己母亲的坏话，但是他强大的消化系统总是在控制他的大脑。","想要说什么的时候，思绪却被肉香给勾引到别处去了，咽了口唾沫道：“俺能吃肉不？”","这句话刚刚说出来，又黯然的低声道：“吃不得啊，那些肉都是要卖钱的。”","铜子这句极为懂事的话说的铁心源心里泛酸，爬出澡盆从地上的一个大铜盆里取了一根很大的猪腿骨，上面的肉都几乎被那两个婆娘给剔干净了，不过上面多少还是有点肉的。","在铜子渴盼的目光下，铁心源把大骨头递给了他，狼一样的铜子立刻就把那根骨头啃得嘎巴作响。","吃了半晌，见铁心源一直看着他，有些尴尬，恋恋不舍的将糊满口水的骨头递给铁心源。","铁心源摇摇头，铜子就继续低下头啃骨头。","十余个**的汉子大笑着走进铁家的店铺，为的汉子打着赤膊，胸口上全是黑魇魇的胸毛，刚进店铺就大声吼道：“铁家娘子，快些煮汤饼，不要你住手，你就一直煮，今天西水门的汉子们需要好好地犒劳一下。”","说着话，大手就把一小锭子闪闪亮的银锭子拍在桌子上。","“呀！这是夺了**？”","王柔花取过那锭银子对着灯火左看右看爱不释手。","从进门后一直保持沉默的陈石笑道：“这是队正带着兄弟们拼了一天才得来的赏赐，这枚就便宜你了。”","王柔花的手腕子转了一下，银锭子就落进了自己的袖袋里，从笸箩里取出一大块卤肉，三两刀剁成大块，装了一盘子端到桌子上，再把蒜泥酱醋送过去之后笑道：“出来一天的大力，先垫垫肚子，不是我小气，没吃饭之前不适宜多吃肉。等你们吃饱了再吃肉也不迟。”","坐的大马金刀的队正大笑道：“妇人之见，是汉子就要大块吃肉，大碗喝酒才好，汤饼再美味，也只是果腹之物罢了。","休要多言，快些把酒肉端上来……”","王柔花莞尔一笑也不争辩，手底下动个不停，硕大的木盘子顿时就出现了一座肉山。","千锤百炼烈火雷霆，十年换得一剑光寒。潜牙伏爪百般忍受，只为今朝一飞冲霄！推荐好友流浪的蛤蟆新书《一剑飞仙》——不看不知道，一看吓一跳啊！"]}