{"id":46,"error":0,"name":"银狐","title":"第一卷风雨破中州 第四十四章钉子户","content":["第四十四章钉子户","县衙大门三间面阔，上有飞檐，檐兽蹲于上，在青天白日下显得最是威严。","大门檐下挂横匾，写着“开封县衙”。门柱上的楹联写的是“居官当思尽其天职，为政尤贵合乎民心”。","这和后世的那些光辉的口号是一个道理，这样的规矩从古到今就没有改变过。","过来偏门，就进入了前廊，廊内立着一面大鼓。传说中的“击鼓鸣冤”就是用的此鼓了。","走过甬道，眼前就是第一进庭院。甬道两边有赋役房，小吏穿行不绝。","开封府乃是赤县，下辖之民过五十万，所以这里的县衙小吏多如牛毛也是该有的事情。","庭院右边有块石碑，刻着宋太祖赵匡胤晓谕官吏的话：“尔俸尔禄，民膏民脂，下民易虐，上天难欺。”","出身卑微的太祖皇帝最是清楚给百姓最深盘剥的就是公廨房里的那些小吏，因此立碑于此，以示警戒。","过路的小吏即便是再匆忙，也要朝石碑拱手的，听何保正说，这是县尊立下的新规矩。","再进去就是人家知县的签押房了，不是一般人能进去的。","铁心源母子要去的是专门管理百姓契约的户房。","别看这里并不是很大，但是，与开封县所有百姓生活息息相关的土地、户口、赋税、财政，典礼、科举、学校，军政，司法、诉讼，工程、营造、屯田、水利等，都通规这里管辖。","管理户籍的小吏见过铁狐狸，也知道铁狐狸是谁，当初就是他为铁王氏母子办理的户籍，算是熟人，他坐在桌子后面也不起身，随便朝王柔花怀里的狐狸拱拱手道：“不知将军来到小处所为何事？”","王柔花笑道：“劳烦押司为小妇人修改一下户籍。”","押司双手交叉抱在肚皮上皱眉道：“这是为何？你家户籍并无不妥，户主为你铁王氏，家有一未成年男丁铁心源，同时皇命将军铁狐狸寄养于你家，权责分明，没有什么不妥吧？”","王柔花陪着笑脸道：“小妇人只想把皇命将军改成我家户主，小妇人乃是女流之辈，还撑不起这个家。”","押司疑惑的道：“皇命将军虽然身份高贵些，终究不过是狐兽异类，当初将它列为民籍，已经是万载不遇的奇事，如今又要让他成为你铁家的家主，这不合常理。","户籍乃是国之根本，没有必须的理由，万万没有轻易改动的道理，此事不可。”","王柔花见押司把话说的很死，就把目光投向何保正，希望他能帮自己多说两句。","何保正笑眯眯的邀请王柔花带着铁心源以及狐狸出去，自己留了下来，小声的和押司说着小话。","目前为止，铁心源见到的事情都很正常，母亲要改写户籍之事理由确实不足，不论是押司拒绝，还是保正准备走贿赂的路子，这都是人之常情，没有什么好抱怨的。","弄只狐狸来当家主，那是母亲在病急乱投医，不能从根本上来解决事情，来到大宋这么多年了，现士大夫们现在正在加强大宋的法制建设，尽量的减少皇命直接来到民间的机会。","赵祯又一次看杂耍，看的高兴了，一时失言赏赐了那些杂耍艺人一人一点紫罗，话说出口之后才现不妥，又不好收回成命，就告诫那些杂耍艺人们出门的时候把紫罗藏好，莫要被出入宫门的大臣们看见。","在这样的形势下，狐狸虽然是显赫的将军，但是在东京人的眼中，它不过是皇帝陛下的一头宠兽，只要给它吃食不伤害它也就是了，把人的礼仪叠加在它的身上毫无必要。","保正不可能贿赂成功的，铁心源有这个心理准备，如果母亲要添加的是一个人，而不是兽，在大家都愿意的条件下，收一点钱把事情办了押司是很高兴的。","如果把狐狸这样的野兽弄成家主，这在大宋国内根本就没有先例，一旦给修改了，押司就成了众矢之的，他不可能开这个口子的。","果然，何保正脸色阴沉的从公廨走了出来，小声的对王柔花道：“此事不可为。”","铁心源见母亲心情不好，遂笑道：“不成就不成，孩儿将来还要进学的，我难以被同窗知道咱家的家主是一只狐狸，孩儿岂不是会被同窗活活的笑死？”","王柔花报以苦笑，就随着何保正一起出了县衙。","出了开封县衙，王柔花给保正一小袋子铜钱，母子二人就垂头丧气的向自家的汤饼店走去。","七哥汤饼店附近很是热闹，就在不远处，有百十个大匠正在修建高楼，从地基就能看出来，这将是一座非常豪华的高楼。","铁心源甚至现，这些人还在修建地下室。","在西水门这个地方修建地下室难度很高，因为靠近河道，地下水位自然也就很高，往下挖四五尺的，就会有水出来，不像樊楼那里地势高没有地下水的忧患。","七八个壮汉踩着翻车，一面说着话，一面把坑里的水提上来，哗哗的流进一个深渠。","渠水从汤饼店门前淌过，进店的客人需要踩着汤饼店铺好的木板才能进出，虽然不太方便，倒也多了一点情趣。","铁心源笑了起来，他忽然现自己找到要谋算自家汤饼店的人家了，不用说，就是这座即将盖起来的高楼的主人。","樊楼指的可不是一栋光秃秃的楼阁，还包括樊楼周边十一亩的后花园，唯有郁郁葱葱的后花园才能赋予光秃秃的樊楼一点风雅之气。","也就是这点闹中取静的雅意，才让樊楼成为东京士人以及豪商们纵酒高歌之时的选。","铁心源相信，如果西水门这片地方有了这样一座高楼之后，周边的地价飞涨是自然之事。","如果高楼的主人魄力够，权力足，他只需要整顿一下西水门附近的草市子，就能把一个污水横流，臭气熏天的脏乱差的西水门改造成另外一个马行街。","铁心源特意数了数，自家的汤饼店距离高楼不过百米，中间仅仅隔着一家粮店，一家皮货店，而这两家店铺好像有一阵子没有开门营业了，如果不是把店铺卖出去了，那就是有另外的隐情。","母亲这些年赚了不少钱，再加上皇帝赏赐给狐狸的钱财，她早在两年前就已经把汤饼店周围的土地都买下来。","如果那座高楼想要修建一片像样的园子，铁家汤饼店他就必须拿下来，否则齐齐整整的园子就像是被狗咬了一大块，从楼上看花园，却看见一家炊烟袅袅，人流如织的卖豕肉的汤饼店，再有诗意的才子面对大嚼猪肉的粗汉也吟诵不出什么好诗来。","“娘啊，最近是不是有人来找您谈购买咱家汤饼店的事情啊？”铁心源心里都要笑的爆炸了，还是绷着脸问母亲。","当钉子户大财的机会到了，自己如何能不开心？","王柔花点点头道：“是啊，有人来过，给的价钱还不错，是娘当年买地时候的价钱的两倍，不过啊，这家汤饼店是娘的命根子，也是我儿今后过日子的本钱，如果卖了，我们母子坐吃山口的那不是过日子的道理。”","铁心源笑道：“娘说的太在理了，咱家的汤饼店无论如何都是不能卖的，孩儿以后还要靠他养家呢。”","“是啊，就算我儿将来考上了进士，养一个可不是只有你的那点俸禄就足够的，官面上的人情大，我儿将来的人情往来一定少不了，有这样一间能给咱家源源不断进铜钱的店铺傻子才会把它卖掉，这就是一只下金蛋的鸡。”","铁心源摇摇头笑着对母亲道：“娘，回头我姨姨来的时候你问问她，是不是在这座高楼上投了钱财，如果她投了钱财，就让她转告高楼主人，铁家的汤饼店不卖。”","王柔花不是傻子，从大宅门里面出来的贵女有几个是不食人间烟火的傻子？","作为将来大户人家的主妇，没有一点治家理财的本事可不成。","“你是说，你姨姨因为投钱进了高楼，为了逼迫咱家卖铺子，专门来吓唬我们母子的？”","铁心源把母亲推到凳子上坐下之后笑道：“娘，您和我爹爹的婚事一定进行的很是隐秘，知道的人也就限于铁家庄子的人。","而铁家庄子的人也仅仅知道您是我爹爹从水里捞出来的无家可归的人，您和爹爹成亲，按照您说的，庄子上的人都乐见其成，庄子里的老辈人还准许您拜见祖宗。","这就说明您是按照主妇礼进的门。","知道您是出奔，而后嫁人的人都有谁？恐怕只有我舅爷那群人了吧？您不打算去问问？”","王柔花不怒反笑，咬着牙道：“我儿说的极是，王家宅门大，什么样的鬼都有，为娘这些年躲在东京城里卖汤饼，那些人好像已经忘记了为娘的厉害！”","铁心源咧着嘴挑起大拇指夸赞老娘。","老娘有多厉害，铁心源可是知道的，一个妇人能够带着一个不满一岁的孩子，坐着澡盆从黄泛区里爬出来，然后迅的在寸土寸金的东京城为自己和儿子置办下诺大的产业，不厉害的话，早就被西水门上那些泼皮给把家也折腾光了，哪来这生意兴隆的店铺？","母亲唯一欠缺的不过是大局观而已。","ps：跟兄弟姐妹说句重要的事情啊，a推荐票不能停啊，另外，我明天去杭州，带了一大包羊羔肉，喜欢吃的就来。"]}