{"id":4,"error":0,"name":"银狐","title":"第一卷风雨破中州 第三章立锥之地","content":["王柔花很想把那只狐狸丢掉，她觉得这是那只大狐狸在报复自己，不过儿子紧紧地抓着狐狸朝自己嘎嘎的笑，让她彻底的忘记了狐狸是不是已经成精的事情。","一想到儿子这么小就没了爹爹，就不忍心破坏儿子刚刚出现的一点灵智，把儿子重新包好，再把狐狸丢进澡盆里拖着继续前行。","王柔花很饿，非常的饿，东京城里的卖吃食的很多，尤其是路过一个香糕铺子的时候，桂花糕浓郁的香气一个劲的往鼻孔里钻，她认真的听了店铺伙计的叫卖声之后遗憾的离开了，一块桂花糕要俩文钱哩，大水灾之前三文钱就能买两块，当初怀孕的时候七哥就给自己买过两块，那味道真是好吃啊。","城里人真没有好人，连烧开的井水都要钱。","王柔花下意识的按按自己腰间缠绕的布袋子，还是咬着牙继续向前走，希望能找一点不要钱的水喝。","“我的水里可是加了金银花，甘草的，大水之后必有大疫，只有喝了孙爷爷留下来的药汤，才能好好的熬过去。”","卖水的婆娘见王柔花不愿意买水，就再次大声的吆喝。","王柔花是见过洪水的人，也看见了洪水上漂的那些人畜尸体，以前的时候黄河湾里总有尸体漂下来，族长爷爷总是让村子里的人报官，等官差来过之后就把尸体找一处地方挖一个深坑埋掉。","庄子上的人还有些不情愿，不情愿干这些埋汰活计，结果被六公用拐棍打过之后才晓得，腐烂的尸体就是疫病之源。","“一文钱两碗我就喝！”","王柔花停下脚步，瞅着那个戴着一支铜簪子的婆娘坚定地道。","婆娘随便甩一下抹布笑道：“看你母子也是遭了灾的人，就便宜你了，一文钱两碗。”","说着话就从大木桶里装出来两碗泛黄的汤水放在王柔花的面前，趁着王柔花喝水的功夫仔细的打量她怀里的铁心源。","没鼻涕不流口水的干净孩子总是招人欢喜，婆娘探出手要去摸铁心源，王柔花猛地一转身不让她摸。","婆娘尴尬的道：“就是看这孩子让人心疼。”","王柔花小声的道：“这孩子怕生。”","原本正在好奇的打量婆娘衣着的铁心源听母亲这么说，赶紧哼唧两声，把脸转向母亲的怀里，坐实了母亲的话。","婆娘见孩子不待见自己，也不在意自顾自的道：“老身膝下就一个姐儿，如果你愿意就把这孩子留下来，这孩子就掉进了福窝窝，老身给你俩贯钱，你也好当嫁妆重新嫁人，我们从此永不相见你看如何？","你要知道，这是老身看这孩子对眼才开的价钱，如今草市子上插草标卖孩子多了，五百文就能成交。”","王柔花一言不，喝干了碗中水，丢下一枚铜子冷冷的瞅了一眼婆娘，就拖着澡桶继续去找自己的存身之地。","“不识好人心，老娘有的是机会看见你进青楼，孩子……”","王柔花把儿子的襁褓往胸口靠一靠，并不理会那婆子的诅咒。俩贯钱就想要自己的宝贝？自己的宝贝将来是要出将入相的，给个金娃娃也不换，京城里好人家的女子会说起青楼？这婆娘既然把这个污秽的地方挂在嘴边，她的姐儿恐怕离青楼已经不远了。","买了两个炊饼，王柔花漫无目的的在东京街市上行走，不知何时，她的身后跟来了几个鹑衣百结乞丐，不紧不慢的随在她身后。","铁心源担忧的看着后面来意不善的乞丐，却没有任何办法，很明显母亲刚才得罪了那个卖水的婆娘，她花了钱找了乞丐来抢自己。","母亲不为俩贯钱所动，那些乞丐就完全不同了。","在铁心源有目的的哭闹声里，王柔花也觉不是很对劲，在向路过的捕快求告无果之后，绝望的她立刻就花了一百文钱买了一把锋利的剔骨尖刀握在手上。","乞丐们见王柔花握着尖刀向自己示威，对视一眼之后就缓缓的退后了，不过并没有离开，只是远远地辍在后面等待时机。","人少的地方王柔花不敢去，只能随着稀疏的人流向前走，天已经昏暗下来了，街市上的人越来越少却又下起了大雨。","临街店铺的屋檐下都是密密匝匝的流民群，街巷深处的地方有更多的乞丐在那里游走，如同草原上的鬣狗一般在等待出击。","破伞挡不住雨水，不一会王柔花的衣衫就湿透了，换上干爽襁褓的铁心源倒是没有没有被风雨伤到半点。","小猫一样大小的小狐狸就卧在铁心源的襁褓上，王柔花向前倾着身子不允许雨水滴到孩子的身上。","铁心源探出小手抓抓母亲的下巴，雨水已经在那里汇聚成小溪了。","王柔花的眼睛里射出母狼一般凌厉的眼神，哪怕是在大雨滂沱的时刻，铁心源也看得清清楚楚。","王柔花的眼前一空，面前出现了一堵雄伟的高墙，这道墙是如此之高，比起东京的城墙来也不遑多让。","别的高墙下都挤满了流民，唯有这堵高墙下一个人都没有，疲惫到了极点的王柔花终于找到了一个合适的安身之地，来不及细想，就匆匆的来到高墙的一处内凹的拐角处，将澡盆侧放在墙角，自己和儿子以及那只小狐狸缩在澡盆里面，安心的看着外面的雨雾。","跟在他们身后的乞丐二话不说就转身离开了，别的流民也是一副幸灾乐祸的模样。","铁心源心里升起一股极度不安的感觉，他哭闹着催促母亲赶紧离开这个地方，不论是流民，还是乞丐，之所以不来这地方，一定有不来的理由，就像老虎的洞里总是空旷的，不是老虎洞不能遮风避雨，而是因为在老虎洞里死的更快。","王柔花太疲惫了，疲惫的让她没心思去想别的事情，儿子的哭闹让她单纯的以为孩子不过是饥饿了，重新用**堵住了儿子的嘴巴，自己一手握着刀子警惕的看着外面。","她的警惕并没有维持多少时间，一天一夜的奔波早就榨干了她最后一丝力气，如今，有一条薄毯子盖在身上多少给了她一丝温暖，不知不觉的就把头靠在澡桶上睡着了。","铁心源停止了哭闹，正在吃小半块炊饼的小狐狸疑惑的抬起头，见铁心源正在帮母亲掩上衣襟，就低头对付那半块炊饼。","直到此时，铁心源才有功夫仔细的打量一下自己现在的母亲。","她的头依旧是湿漉漉的，面色苍白，面容倒是很娟秀，麻布衣衫的染色不是很牢靠，在她的脖颈上留下一些淡蓝色的印记。","铁心源探出手去，在她的脸上摩挲，沉重的脑袋靠在她的脖颈上，用力的嗅着来自母亲的味道。","就是这个妇人，带着自己走过了一段最艰险的道路。","如今，这条路似乎已经走到尽头了，铁心源却没有丝毫的埋怨，只有满满的感激。","高墙上有一个小洞，这是用来排水的洞口，如今已然干涸了或许改道了，这样大的雨水也没有多少水流出来。","沉重的脚步声从远处传来，那些看热闹的流民一瞬间躲得更远了，不过那种幸灾乐祸的目光依旧牢牢地刺在铁心源的身上。","他指着狐狸呀呀的叫着希望它能躲过这一劫，那个小小的洞自己钻不进去，但是小狐狸进去应该没有什么问题。","小狐狸见铁心源伸出了手，就抛下炊饼三窜两窜就来到到他身边张嘴叼住他的手指，铁心源无力的垂下手……","一个山一样伟岸的身躯堵住了前面的缺口。","铁心源看得很清楚，这该是一员武将才对，这是他第一次见到古代的武将，恐怕这也是最后一次见识这样的场面。","他骑在一匹高头大马上，这匹战马很高，那个人全身铠甲坐在马上，就显得更加魁伟了。","古代的铠甲都是厚重的，此人从上到下都披挂着铠甲，即便是头盔都是全密封的，只有冰冷的目光从栅栏里射出来，犹如实质。","一杆长长的马槊指向刚刚从睡梦中醒来的王柔花，看到王柔花手中的剔骨尖刀从袖子里掉出来之后，那个骑士就缓缓地催动战马，马槊指着王柔花似乎要把她钉在墙上。","铁心源心中叹息一声，抱着惊恐的已经傻掉的王柔花嚎哭起来，同时把自己的身子挡在母亲的面前。","他知道自己小小的肉团一样的身体根本就挡不住那支锋利的马槊，在马槊就要靠过来的时候，王柔花忽然疯一样的把铁心源藏在身后，眼睛睁的大大的盯着那个骑士道：“莫伤我儿！”","不知道是铁心源的哭声，还是王柔花的喝骂声惊动了这具会行走的雕塑，一句冷冰冰的话语从头盔栅栏后面传出来。","“无故靠近皇城十步者死！”","王柔花面对这尊雕塑牙齿打着磕巴道：“民妇不知！”","“陛下辇驾在此，某家没有饶过你的道理，稚子无知，某家自然会送去悯孤院，至于你，国法无情，去死吧！”","骑士手上的马槊一探就从王柔花手里挑飞了襁褓，他左手托住襁褓里的铁心源，右手里的马槊就要再次刺下去。","绝望的王柔花只是看着哭闹不已的儿子缓缓地闭上了眼睛。"]}