{"id":37,"error":0,"name":"银狐","title":"第一卷风雨破中州 第三十五章最有魅力的男子","content":["第三十五章最有魅力的男子","东京城总是在制造一种又一种的审美观，今天有些妇人会喜欢错到底的鞋子，到了明天，她们又会觉得绣了芙蓉的红色鞋子最漂亮的，她们甚至为了展现自己的鞋子，故意在路上迈开大步子，从裙底羞涩的露出自己的鞋子，如同马行街上的荡妇一般。","自然，她们对男子的看法也是如此的，当潘安一般的美男子从街上走过的时候，就会有妇人往他的身上丢果子，就像被激怒的猴子一般，他们过度的热情曾经杀死了中国历史上最有名的美男子卫玠，据说这个花一般娇，粉一样嫩的美男子就是被大街上疯狂的女子给活活的吓死的。","大宋的女子比较有内涵，她们更加喜欢有才华的男子，比如那个皇帝一点都不喜欢的才子柳永。","铁心源是见过柳永的，一个枯瘦的山羊胡老汉而已，他相信，常年累月的在青楼流连，严重的损害了他的健康。","才子实在是太少了，很多去青楼的才子也吟诵不出“杨柳岸晓风残月”这样的句子，于是各种怪模怪样的人物就出现在青楼里，希望能够博得**一笑。","回春阁今天来了一个不一样的汉子，他身形粗壮至极，老树根一般结实的臂膀，配上健硕的胸膛，坐在那里就像是一座铁塔。","在大宋很少能够见到这样壮硕的好汉。","无数的女子都会忍不住偷偷的看一眼。","路过他身边的时候都会用自己的小手帕轻轻地招一下。","汉子坐在大厅里喝酒已经有一阵子了，是一个大豪客，不论哪一个妓子过去陪他喝上一碗酒，都会有一袋子铜钱丢过来，妓子接住铜钱的模样虽然狼狈，还会招来别人的大笑，但是啊，来到他身边的妓子依旧络绎不绝。","花娘不知道自己今晚走了什么运气，居然会被这位豪客留下来陪他喝酒，楼子里最美的媚珠儿也不过是陪着他喝了一碗酒而已。","连着喝了三碗酒，花娘已经是头昏脑涨了，想要把自己得到的三袋子铜钱背到自己的屋子里，腿脚酥软的接连试了两次都不能成行。","汉子哈哈大笑，拦腰抱起花娘，左腿连踢三下，三个大型钱袋子就落在他的肩膀上。","眼看着花娘被汉子抱上了楼梯，回春楼里面顿时就响起了其它嫖客狼嚎一般的吼声。","**子挥舞着手帕在前面领路，一面夸赞汉子的雄壮，一面说着自己楼子里的规矩，一袋子铜钱砸到了**子的胸膛之后，被砸了个半死的**子紧紧地抱住钱袋子，不住的埋怨汉子伤了她谋生的本钱。","当花娘的惊叫声从房间里传出来的时候，满青楼的人都竖起了耳朵在倾听，不论男女脸上都浮现出淫秽的神色。","花娘的叫声逐渐低沉了下去，最后悄无声息，青楼里的人仿佛才活过来，没有人现，这个过程真的很长。","鼓声敲过三声之后，汉子才从花娘的房间里走出来，依旧脚步稳健龙精虎猛，打着哈欠送客的**子不由自主的朝汉子挑挑大拇指。","“花娘很累了，明日午时之前莫要叫她，爷爷把她包下了。”","“您还真是一位怜香惜玉的人……”","汉子无视老脖子蹭自己胳膊的胸膛，拉开大门径直走了出去……","铁心源今夜心血来潮，怎么都睡不着，捧着书本坐在油灯前却一个字都看不进去。","母亲催促他睡觉的话已经说过三遍了，他依旧怔怔的瞅着面前的油灯，神游天外……","油灯上捻子爆响了一下，闪烁出一大团火光之后又慢慢地变暗了。","“一定有那里不对！”","铁心源喃喃自语，直到现在他都没有现自己曾经忘记了什么，耳听得外面的梆子敲响了四次，打了一个哈欠之后，决定睡觉。","汉子的体型虽然健硕，脚下却轻盈的厉害，像游魂一般在街道阴影里窜动，更夫仿佛看到了一个虚幻的影子，再仔细看的时候却现那里什么都没有。","摇摇头，继续敲着梆子向皇城街的另一边缓慢的走去。","“天干物燥，小心火烛……”","汉子站在阴影里，冷冷的看着街道对面的铁家熄灭了烛火，向前走了两步，抬头看看明晃晃的月亮，又看看城头不断巡梭的皇城侍卫，还是把身子缩回了阴影处，不一会就消失了。","一夜未曾睡好的铁心源在郭先生那里上了一堂毫无趣味可言的早课之后就离开了学堂。","水珠儿今天没有在学堂外面等候自己，这让铁心源有些担心，于是，带着狐狸就向废园走去。","此时已到了中午，回春楼的**子咒骂着懒惰的花娘，昨日里只接了一个客人而已，竟然睡到现在都不起来。","一脚踢开花娘的房门，她就尖叫了起来……","捕头赵凤皱着眉头瞅着吊在房梁上的那具女尸，很久都没有说话。","当了多年的捕快，他还从未见过一个女人会被人家折磨成这幅样子，**的身体上横七竖八的布满了小小的刀口，四肢软塌塌的，不自然的扭转着，这分明是被别人生生的拗断的，皮肉翻卷，这说明是在人活着的时候下的手。","这是标准的刑讯手法，捕快世家出身的赵凤还是能看的出来的，只是，一个普通的妓子，能有什么秘密被人家如此的看重？","命捕快将艳尸解下来，用麻布包了送去县衙的敛房，仵作会进一步的做尸体检验，至于那个彪形大汉的追捕，赵凤认为还是多叫些人一起去比较合适。","这样的案子是瞒不住的，上报提刑司是必然之事，赵凤已经能够想象的到知县会如何的恼怒了。","三世不修才会做京城县令，虽说他这位知县品秩堪比外州知府，但是在勋贵满地走，皇亲多如毛的京城，他的知县自然是当得凄苦无比。","先有泼皮当街斗杀被巡城御史现，然后又有如此恶劣的刑杀案生在内城闹市，赵凤都为自己的顶头上司捏一把汗。","铁心源也走得满头大汗，秋老虎的余威着实可怕，再加上念了一早上的书早就口干舌燥的，这时候的他只想快些走进废园，满满的灌上一肚子的凉开水。","狐狸一马当先窜进了废园，在荒草丛里撒欢，等他从荒草丛里闹够了钻出来之后，毛皮上就挂满了苍耳。","铁心源叹息一声，就蹲下来帮着狐狸清理身上的苍耳，平日里这些活计都是水珠儿他们干的事情。","清理苍耳是一件非常麻烦的事情，铁心源足足弄了半柱香的时间才让狐狸又恢复了原来的样子。","狐狸弄干净了，铁心源就带着狐狸准备回家了。","一个粗壮的大汉笑眯眯的站在铁心源的背后道：“来了，为什么要走？难道你就不想见见自己的朋友吗？”","铁心源被吓得一屁股坐倒在地上，还未说话，眼泪就哗哗的流下来了。","壮汉上前一步提着他的后脖领子，大踏步的走进废宅子，至于狐狸，早就钻进草丛溜之大吉了。","被捆的结结实实的小巧儿见铁心源也被人家捉住了，苍白的脸色顿时就变成了绝望的惨白。","“大夏的神臂弓最后还是被你们送给了赵宋昏君，那么，你们就必须接受惩罚。","现在，我只想问一句，你们有没有留下神臂弓的摹本！”","小巧儿刚要说话，就听铁心源抢先一步道：“那个破图纸上到处都是漏洞，如果你想要，我现在就可以重新给你画一幅。”","这话让壮汉很是感到意外，笑着问道：“真的？”","铁心源指指自己的书包道：“那里面有笔墨，我现在就给你画出来，还有一些细致的规矩和尺寸，需要他帮忙。”","壮汉脚一动把铁心源的书包踢还给了他，然后就把小巧儿身上的绳子解了下来。","压低了嗓门道：“如果你真的能够重新画出来，爷爷就不要你们这几条小命了。”","铁心源连忙抬头道：“我一定会画出来的，一定会画出来的，求求你不要杀我们。”","壮汉笑道：“爷爷只要图，不要人命，如果你胡乱画，爷爷只好拗断你的脖子。”","壮汉说着话，随手就把一根手腕粗的木棒生生的拗断了。","铁心源打了一个寒颤，马上就解开书包取出笔墨纸砚，提起身边的茶壶往砚台里面倒了一点水，又揭开茶壶的盖子，见里面还有很多的水，擦拭一下壶嘴上的灰尘，仰头痛饮清水。","喝完水还非常有礼貌的把茶壶递给了壮汉。","壮汉随手把茶壶放在自己身边的桌子上，然后就坐在那里等铁心源把图谱画出来。","小巧儿看看铁心源，再看看被绑成一长串的弟妹，咬咬牙对铁心源道：“没活路了。”","铁心源低声道：“试试吧。”"]}