{"id":19,"error":0,"name":"银狐","title":"第一卷风雨破中州 第十八章谁都是风景（3）","content":["第十八章谁都是风景（3）","磕了药的人会做出什么事情谁都预料不到，铁心源自然也不会预料到这个妖僧竟然会放火。","不过在整个事件中，最让铁心源看不起的人就是杨怀玉。","他本可以当机立断的干掉番僧，那么，这一切都不会生，身为武将连面对鬼神的勇气都没有，这让铁心源从骨头缝里看不起他。","盛唐时期的无敌猛将有手持兵刃为皇帝看门准备斩杀妖魔鬼怪的勇气，如果妖僧出现在盛唐，第一次被杀死之后复活，那些无敌的猛将们一定有浓厚的兴趣去研究一下如何杀才能把番僧杀死，而不是畏畏缩缩的不敢上前。","就冲着杨怀玉今晚的表现，铁心源几乎可以料定，杨家的没落就在眼前，一旦杨家最后一个无畏的将军杨文广故世之后，杨家就像历史上无数的将门一样最后没落而至于消失在中华史册上。","懒洋洋的铁心源睡了一觉之后，天色依旧黑暗，只有火场上传来的烟火气依旧笼罩在金明池边上。偶尔有一些火星被夜风吹起，在空中飘荡一会就逐渐熄灭。","母亲的眼睛依旧睁的很大，她非常的想确定那个番僧到底死了没有，这对她来说简直就是一个折磨。","铁心源想不出那个被乱箭穿身又被大火烧成一团焦炭的番僧还有什么理由活下来。","一切都是那么的无趣……","铜板娘子不再哭泣了，她似乎忘记了自己刚才差点被妖僧扒光的事情，借了一条腰带把衣衫扎好之后，此时正慷慨激昂的向周围的人讲述那个妖僧是何等的可怕，对女人的要求是何等的炽烈。","已婚婆娘们之间的谈话非常的恐怖，铜子一次次的想加入谈话的行列都被她母亲毫不留情的给推开了。","王柔花听那些婆娘已经把话题说到那个妖僧脐下三寸的地方了，就皱皱眉头，带着铁心源往外面站站。","杨怀玉胸中的挫败感非常的浓烈。","看着脚下的一团被烧焦的肉块，拿脚踢了一下，看着被烤出来的油脂溅到脚上，皱皱眉头，努力地想要平息心头的失落感。","他也确定，这个妖僧可能真的死掉了，再也没有可能复活了，如果这个番僧到了这个地步依旧能够复活，他一定是行走在人间的大菩萨。","从怀里掏出王柔花塞给自己的那一沓子纸条，揉了揉，趁别人不注意的时候丢进了照亮的篝火里面，他不想有人知道曾经有人告诉他这个和尚起死回生的本事是假的……","等他从火场出来之后，王柔花连忙走上前问道：“那个妖僧死了？”","杨怀玉不知为何有些不敢看王柔花的眼睛，回头看看火场道：“番僧已经被强弩分尸，又被大火烧成焦炭了，没有本事再活过来了。”","王柔花长吁路一口气道：“如果他还能活过来，小妇人一定会心甘情愿的把孩儿交给他。”","杨怀玉瞅瞅王柔花怀里的铁心源道：“忘了这件事吧，我已经上报说是妖僧狂走火入魔了，官府也是按照这个口径向陛下回禀的，你就不要多事了。”","王柔花笑道：“小妇人本来就什么都不知道，将军您怎么说小妇人自然会随着您的话说，这样大的灾难，谁敢胡说八道。”","杨怀玉点点头道：“这样最好。”","说完话，就远远地走开了，回到了配军营的兄弟中间，看着兄弟们兴高采烈的谈论番僧事件，不断地夸奖他临危不惧的时候，他却半点都高兴不起来。","皇帝时吃早饭的知道了事情的前因和后果，放下筷子笑道：“没有人伤亡，就是好结果。","怎么，司天监的人把妖僧的残骸收集起来了？”","宦官王渐连忙道：“是的，陛下，司天监的刘楚雄听说了这个番僧的神奇之处后，就命人准备了一个大箱子，把妖僧的残骸装了进去，打算时时观察，看看妖僧还能不能起死回生。”","皇帝摇摇头重新端起自己的饭碗道：“他倒是机灵。”","王渐陪着笑脸道：“这种事情惠而不费，左右不过一个木头箱子的事情，如果妖僧不能复生，不过是处理一堆臭肉，万一妖僧能够复活，陛下您说不得要给他记上一功。”","“朕听说妖僧惦记上我们邻居家的孩子了？那个孩子真的有什么神奇之处吗？”","王渐苦笑道：“回禀陛下，铁家最出奇的就是那只灵狐，铁家的妇人倒也不错，在西水门拿着陛下您给的赏赐开了一家汤饼店，生意做的风生水起的，每日进账不少。听说他家制作的豕肉已经有了东京第一的名头。","至于孩子，除了比寻常百姓家的孩子干净一些，奴婢没有看出有什么神奇之处。”","吃饱了饭的皇帝丢下饭碗饶有趣味的问王渐：“既然那个妇人已经赚到了一些钱，难道没有另外寻找宅子住下来吗？”","王渐笑道：“圣人啊，那个妇人可不傻，他家的户籍地址上写的就是皇城根，满东京城就他一家，奴婢还听说听说，为了地址一事，妇人大闹了开封县，非要把地址安在皇城根上，书吏们没办法，毕竟是陛下您亲口安排的，最后还是照办了。","那个妇人最近正在筹办砖瓦，看样子是要在皇城根上常住了。”","皇帝捋捋肚皮笑道：“与节义人家为邻，倒也不失皇家颜面。”说完指指桌子上的粽子道：“送几枚与那妇人，奖励她为夫守节一事。”","“诺！”","端午节要庆祝三天，如果少了这些店家，总好像缺少了些什么，好在都是草棚子，不管是烧，还是重建都不过是须臾间的事情，皇家不允许一点小小的意外就破坏了这美好的节日，今天还有龙舟赛事还要继续进行。","捧日军最拿手的不是作战，而是干活，从半夜火起到凌晨日出时分，着火的棚子已经被他们清理的干干净净，一大排新的棚子重新拔地而起，如果不是还有浓重的烟火气，以及金明池上漂浮的一层黑灰，一定没有人知道这里曾经生过一场大火。","王柔花获得皇帝赏赐粽子的事情在很短的时间里就传遍了金明池，无数的商家来到新修好的铁家棚子跟前，就想来瞅瞅皇家赏赐的粽子到底是一个什么模样。","总共给了四个粽子，铁心源正抱着一个粽子啃，一点都不好吃，里面的莲子没有彻底的蒸熟，咬起来有些咯牙，铁心源下意识的认为这些粽子都是皇帝不吃才赏赐给自己家的。","好在里面的葡萄干和红枣不错，整个粽子不用加糖吃起来酸甜酸甜的，就是有点大。","铜子非常的想吃，口水都要流到脚背上了，铁心源打算把自己吃不完的粽子给铜子，铜子却不断地向后退缩，根本就不敢接。","王柔花切了一块肉给了铜子，把铁心源吃剩下的粽子三两口吃掉，这孩子只吃粽子上的果干，不吃江米和红豆，皇帝赏赐的东西是不能给别人的。","青衣老汉又来了，手里依旧拖着那个胖胖的小丫头，小丫头见铁心源在吃粽子，撇撇嘴道：“粽子有什么好吃的。”","铜子努力地让自己的目光离开铁心源手上的粽子不忿的道：“那是官家赏赐的粽子……”","小丫头怒道：“每年我家都会有一大筐宫里赏赐的粽子，又不是没吃过。”","这话说的王柔花心头一凛，赶紧重新擦拭了板凳请老者坐下来道：“先生今天吃点什么？”","老者笑眯眯的瞅着自己孙女和铜子斗嘴，笑道：“昨夜买回去的豕肉被几个老不羞的吃光了，他们又拉不下来脸面来店铺里买吃食，于是老夫又来了。”","王柔花笑道：“您这样的贵人何必降尊屈身的到小店里来买肉，只消吩咐一声，小妇人就会巴巴的送到府上去。”","老者大笑道：“这东西吃的就是一个野趣，你送到家里反倒没了滋味，大块的肉加上蒜汁，确实与众不同。”","老者说到这里鼻子四处嗅嗅问道：“昨夜可是这里犯了祝融？”","王柔花手下不停，片刻功夫就切出一大堆肉片，嘴上回答道：“是啊，昨夜一个番僧癫，到处纵火，被军爷们给除掉了。”","老者半晌没有回答，直到王柔花用荷叶包好了卤肉，这才感叹一声道：“妖孽横生啊！”","也不知道他说的妖孽指的是谁，话说完了，就拎起荷叶包背着手带着不情愿离开的胖丫头沿着金明池去了西北角，那里都是达官贵人家居留的场所，有很多结实的青砖瓦房。","老者进来的时候，铁心源心无旁骛的对付面前的粽子，连小姑娘都不去理睬，这个青衣老汉给了他很大的压力，这个时候实在不是自己路出马脚的时候。","金明池上锣鼓喧天，新的一轮龙舟赛事开始了，所有的人重新变得癫狂，王柔花也匆匆的整理了一下衣衫来到池子边上，抱着铁心源跳着脚为自己看好的龙舟加油鼓劲。","铁心源的眼光是落寞的，他从未像现在这时候期待着早日长大，如果身体不长大，大宋所有的人和事对自己来说都不过是一道道的风景而已。","ps：鞠躬要求a推荐票，a收藏，点击，大家说我是不是已经要票要疯了？"]}