{"id":26,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二十四章还债而已","content":["铁心源不愿意从噩梦中醒来，在梦中他和牛二辩论，而后撕扯，最后搏杀。","这种感觉很奇怪，在梦中辩论时，牛二嘴笨，被铁心源三两句就问的哑口无言，","换了撕扯，牛二也不是学过摔跤术的铁心源的对手，一记羚羊挂角，牛二就被摔得七荤八素，丝毫不是对手。","至于搏杀，牛二手持斩马刀依旧不是铁心源的对手，因为这家伙手里有枪……","这一觉睡得酣畅淋漓，等牛二在铁心源的梦里边被打成肉丸子之后，铁心源也就醒了。","狐狸啾啾的叫着不断地用大尾巴扫铁心源的脸，从早上到现在，他一口东西都没吃。","铁心源皱皱鼻子，这只臭狐狸长得越大，身上的味道就越重，现在已经展到尾巴动一下就有一股子骚气飘过来，现在王柔花已经不允许狐狸睡在屋子里了。","狠狠地打了两个喷嚏之后，铁心源才想起来，今天应该给夏竦回话了。","看样子自己对成为夏竦的学生不是很感兴趣，否则这样没有激情。","今天不用带饭了，牛二死了，够这个老家伙吃一阵子的，铁心源在心里恶毒的想着。","别人家的七岁孩子还都是光头，铁心源的脑袋上却长出来了满头的秀，一条马尾巴束在身后，按照铜子的话来说，标致极了。","母亲总说铁心源是男生女相，父亲明明是一个五大三粗的汉子，儿子却文弱的就像是一只小鸡。","这些年不论母亲如何的想办法帮他催肥，效果都不是很好，铁心源的胃口很好，就是不怎么长肉。","胡乱擦了一把脸，铁心源就向废园走去。牛二已经被他打成了肉丸子，所以现在的他没有任何的心理负担。","废园有了很大的变化，虽然依旧是墙倒屋塌的悲惨模样，但是这里却干净的令人指。","狐狸叫唤着不敢前进，它认为自己已经迷失了方向，铁心源瞅了一眼残破而一尘不染的赵普家的中堂之后，还是迈步进了废园。","地上不见一片枯叶，青砖铺就的小径两边的花木清新怡人，各色的花草开的正艳，只是不像前些日子开的那么野，被园丁修剪之后那些不羁的野性就被收拢住了，这样的花径铁心源并不喜欢。","最后这种不喜欢的根源从夏竦的脸上找到了。","此时的夏竦一身大红袍，头上的官帽戴的端端正正，三绺长须自然的垂在颌下，坐在一张漂亮的锦榻上不怒而威。","没错，不论是他脑袋上的官帽，还是他手中的白玉圭，亦或是腰上系的白玉带都只说明一个问题，那就是规矩！","地上有一个金丝草编织的蒲团，蒲团前面放着两条子腊肉，再后面还有两只大白鹅。","看样子拜师的东西都已经备好了，现在只需要把铁心源放到那个金丝草编织的蒲团上手捧腊肉给先生送上去礼仪就成了。","干净的荒园子里除了他们两人之外，看不见任何一个人，但是铁心源知道，只要夏竦咳嗽一下，立刻就从从四面八方涌出来无数的仆役和丫鬟，人数之多足以把院子塞满。","“牛二的事情干的不错，老夫认可了你的聪慧，现在你可以奉上束脩，行礼过后，就可以成为老夫的门生了。”","铁心源摇摇头道：“我觉得我这样的人还是拜上土桥的梁先生为老师比较好。”","夏竦并不生气，把手里的白玉圭放在锦榻上站起来问道：“因为牛二？你觉得他干了点好事，你就不该杀他？”","铁心源笑道：“不是的，我只是觉得啊，跟着上土桥的梁先生即便不能学的更好，也不会学的更差。","跟着您的话，我感觉我有可能还会杀掉牛三，牛四，甚至牛十八，杀人的滋味不好受，趁着我手头上的血不太多，还是赶紧回头比较好。”","“自甘堕落！狮子老虎猎杀其他猎物反而获得了威名，可怜被猎杀的麋鹿之辈有谁会去怜悯它们呢？","牛二之辈不过是鱼肉而已，何须在意。”","铁心源拉过狐狸笑道：“狮子老虎猎杀其它野兽是为了生存，人不一样啊，用不着去吃同类的尸体吧？","狐狸喜欢吃肉，可是没有肉吃的时候，糕饼它也是吃的。我这人没有什么宏图大志，像狐狸一样活着就不错了，有肉的时候吃点肉，没肉的时候吃别的东西也能凑合。","夏竦抬头看看湛蓝的天空叹了口气道：“是你母亲不许你拜在我的门下吧？”","铁心源笑而不语。","夏竦苦笑道：“都是陈年往事了，怎么还忘不掉啊。”","铁心源连忙拱手道：“您不妨说说。”","“滚！”","夏竦用力的挥挥硕大的袍袖，背着手直接进了那间破屋子，手却没有合上，虎口捏合不定。","铁心源笑了一下拿起腊肉，牵上白鹅，头都不回的离开了废园。","西水门的人对于狐狸已经是见怪不怪了，这只狐狸一不偷鸡吃，而不祸害乡邻，再加上人家也是有户籍的东西，所以时间长了也就把它当人看了。","今天的狐狸很不寻常，它竟然驱赶着两只肥硕的白鹅招摇过市，有些无聊的人就假意要把白鹅弄走，狐狸就会大声叫唤，惹得铁心源回过头来照看。","王柔花看到铁心源手里的腊肉和狐狸驱赶着的白鹅，心情有些沉重的问道：“打算拜师了？”","铁心源摇摇头道：“他想让我当他的弟子，孩儿拒绝了。”","王柔花的眼睛顿时就亮了，连忙安慰儿子道：“拒绝了也好，我儿聪慧无人能及，娘再给你找先生就是了。”","铁心源笑道：“孩儿认为上土桥的梁先生就很好。”","“你不是说跟着梁先生给娘挣不来一副诰命吗？”王柔花有些狐疑的问道。","铁心源笑道：“孩儿忽然现，与其给母亲挣一副诰命回来，不如给母亲抢一副回来比较轻松。”","王柔花笑着拍了铁心源一巴掌：“尽胡说。”","店里来了客人，王柔花忙着去招呼，铁心源冷冷的瞅了一眼牛二倒地的那块地方，小声的道：“可能真的没办法去当一个正人君子了啊。”","告别了母亲，铁心源再一次带着狐狸来到了废园里，此时的废园里已经空无一人，因为没有人，所以就显得格外萧瑟。","铁心源推开夏竦住过的那间房子，走了进去，里面只有一桌一椅，一张床而已。","青色的布幔低垂下来，被风吹得胡摇乱晃起来。","透过青布幔，一只白玉圭静静地躺在床上，白玉圭的边上是一只巨大的箱笼。","铁心源打开之后现里面都是书，拿起一本翻看了两眼，嘴里嘀咕道：“告诉人家再来一遍，结果就给一点烂书，也不说给点金银珠宝什么的。”","不过这些书籍的字里行间布满了注释，最难得的是这些书似乎都是断过句子的书。","所谓耕读传家的良人，依仗的不就是这样一箱子有注释的书吗？","试着搬了一下，大箱子纹丝不动，铁心源忽然朝外面喊道：“来人，帮我把书搬回去。”","两个垂着脑袋的青衣仆人鬼一样的出现在铁心源的身后，狐狸吱溜一下就钻到铁心源的胯下，警惕的瞅着这两个仆役。","“送到我家门口放下即刻。”","两个仆役一言不合力拎起箱子更着铁心源就来到了废园的前门，门前有一辆乌篷马车，他想都没想的就跨进了马车，狐狸跟着跳上来，不大一会马车就动了起来。","铁心源没有掀开车帘子朝外看，只是把耳朵竖起来倾听外面的声音，过了一会，铁心源就失望的掀开帘子，果然如自己听到的一样，七哥汤饼店就在眼前。","那两个青衣仆役都不见了，只有马车里的书和那支白玉圭还在。","王柔花不明白自己的儿子出去转了一圈子怎么就坐着马车回来了，匆匆的迎出来道：“你去哪里了？”","铁心源自然不会跟母亲把其中的玄妙说清楚，指指马车道：“碰到了一个傻子，非要送我一辆马车，车里还有一箱子书，以及一支白玉圭，很值钱的样子。”","“你当我是傻子！”","王柔花二话不说就钻进马车，瞅到那支白玉圭的时候，恨得牙齿都要的吱吱作响，拿起那支白玉圭重重的磕在车辕上，白玉圭顿时碎裂成无数块。","铁心源笑眯眯的看着母亲怒，并不在意那支白玉圭的价值。","摔碎了白玉圭，王柔花的怒火似乎顿时就消散了，打开箱子瞅瞅里面的书恨恨的道：“便宜他了。”","见母亲从马车上下来，铁心源笑道：“娘啊，现在只有你儿子是一个傻瓜了。”","看到儿子的无赖像，王柔花得意的道：“当初就是这个自称读《易经》大成的家伙给为娘我批命说我注定一生无子，留在谁家谁家就会遭灾。”","铁心源瞅瞅自己笑嘻嘻的问道：“娘，我是您亲生的吧？”","王柔花眉间那缕淡淡的哀愁似乎完全消散了，捧着铁心源的小脸笑道：“你当然是从为娘的肠子里爬出来的宝贝！”","“既然如此，那个家伙说的话就是放屁，您不必在意。”","“自然是臭狗屁！可笑王三槐还拿白玉圭给他当报酬！”","ps：第三章奉上，慢慢会形成规律的，继续求a推荐票，求收藏，求点击。孑与拜上"]}