{"id":35,"error":0,"name":"银狐","title":"第一卷风雨破中州 第三十三章白狐献瑞","content":["第三十三章白狐献瑞","自然界没有什么变化，梨树上的梨子都没有晃动，自然不会有什么地龙翻身之类的事情。","不过很快就现让狐狸感到恐惧的东西真的是来自——龙。","以前的时候，铁心源总以为气场这种东西是虚幻的，现在总算是知道了，这东西确实是有形的东西，至少狐狸就感受到了。","皇宫里面飘渺的哭声东游西荡的让人毛骨悚然，从墙头侍卫低沉的话语中，总算是知道了恐怖感觉的根源。","皇帝一个未出世的孩子没了，是个皇子。","暴怒的皇帝杖毙了十一位宫人……","清晨的时候，皇宫的大门没有打开，文武百官等候了一阵子就接到了旨意，皇帝拒绝了今日的早朝。","于是，整座东京城都变得沉闷起来了，即便是家里的狗多叫唤两声，都会挨棒子。","一个城随着一个人的喜怒悲哀而转动。","帝王之威，以前的时候铁心源认为这就是一个笑话。","来到大宋之后，他切身感受了之后才现，权力是一种极为恐怖的东西。","一个乞丐生气，最多只能拿砖头砸碎讨厌的人家的窗户。","一个平民生气，最多只能拿老婆孩子来出气。","一个皇帝怒，风云真的就变色了……","酒楼里面听不到文士高谈阔论之声，青楼中也不闻靡靡丝竹之音。","皇帝赵祯半躺在柔软的美人椅上，衣衫半解，廊下的《采薇舞》跳的妖娆多姿，手上的酒杯中还有冒着袅袅的雾气。","天气闷热，他的心却似乎掉进冰窖一般阴冷。","王渐眼中没有了往日的谄媚之色，却多了几分暴戾和阴冷，鹰隼一般的瞅着廊下那群轻歌曼舞的宫女，他随时都在准备着，一旦有人让皇帝再次怒，他就准备亲手弄死那个人。","偷偷的瞅瞅皇帝，只见皇帝的两颗眼珠子像炭火一样红。","《采薇舞》已经跳了三遍了，不管是乐师还是舞女，没人敢停下来，哪怕汗水湿透了纱裙，依旧不敢有任何的懈怠。","皇后站在宫门口看了一眼皇帝，叹一口气就带着内侍们回去了，带走的还有刚刚熬制好的清心润肺的银耳莲子羹。","对一个刚刚丢失了希望的皇帝来说，一碗银耳莲子羹不足以扑灭他心头的火焰。","一声声狐狸的鸣叫引起了皇帝的注意，透过花窗，他看到一只白色的狐狸蹲在高高的假山上面，正在看着他。","王渐立刻就推开了花窗，方便皇帝和狐狸相互凝视。","“你是来安慰朕的吗？”","赵祯醉眼朦胧的瞅着狐狸。","狐狸叼起一卷子桑皮纸，小心的来到花窗边上，最后窜上了花窗，将桑皮纸放在窗台上。","赵祯的脸上浮起一丝笑意，指着狐狸道：“你又找到了什么东西？朕的心情很坏，不是一点东西就能够变好的。”","狐狸蹲坐在地上，仰着头看皇帝，王渐连忙把一盘子羊肉放在狐狸面前，狐狸吃了一口之后，就重新抬起头冲着皇帝叫唤。","一头雾水的王渐取过那卷子桑皮纸，打开看了一眼之后，就猛地合上了，面色苍白的的跪在地上对皇帝道：“陛下，白狐献瑞！”","赵祯愣了一下，才要说话，就看见王渐极其无礼的将那些已经累得快要瘫倒在地上的宫女轰走，同时轰走的还有乐师和伺候皇帝的侍卫和宦官。","赵祯冷冷的看着王渐，他如果没有一个合适的理由，自己今日定不会轻饶了他。","王渐三两步窜到皇帝身边道：“陛下，白狐献瑞啊！”","赵祯奇怪的瞅瞅低头吃羊肉的狐狸，一把夺过王渐手里的桑皮纸，打开之后疑惑的道：“神臂弩？”","王渐低声道：“启奏陛下，如果此物得到验证的话，白狐算是为我大宋立下大功了。","西贼李元昊就是凭借此物才能纵横西北边陲所向无敌。奴婢听闻西夏神臂弓以厌为身，檀为弰，铁为枪镗，铜为机，麻索系扎丝为弦。三百步可贯重甲，于旷野作战所向无敌。","奴婢曾多次派遣细作进入西贼控制之地，以万金求神臂弓而不可得，没想到在陛下最伤感的时候，有白狐为陛下献上了此物。”","赵祯犹豫的瞅了狂喜的王渐一眼，把手里的桑皮纸全部打开，之间纸上密密麻麻的画着各种图案，图案的边缘还注明了各种尺寸，看过工部图谱的赵祯第一感觉就认为这东西恐怕不假。","放下手里的图谱，起身夺过狐狸的饭碗，只见那只狐狸立刻就咬着他的袍袖下摆开始耍死狗，这无论如何不该是灵兽的模样啊。","把狐狸的饭盘还给狐狸，赵祯瞅着王渐道：“是不是你这狗奴才见朕伤心，故意安排这一幕好让朕开心的？","如果真是这样，朕不怪你，一会儿让将作监大匠李兌确认无误之后，你将有功之臣的名单报上来，朕自有赏赐。”","王渐这会差点把狐狸当祖宗供起来，流水般的从皇帝的桌子上搬各种美食给狐狸吃，甚至把刚刚调好的乳酪一口一口的喂狐狸吃。","听皇帝这样问，王渐非常的想把这个功劳据为己有，可是一想到皇帝最恨别人欺骗他。","连忙把身子挪过来道：“官家，奴婢可以对天誓，这事奴婢真的不知道，确确实实是狐狸弄来的。”","王渐是不是有事瞒着自己，赵祯自认还是能分辨出来的，既然不是他难道是王旦的孙女做的不成？","对皇帝熟悉的不能再熟悉的王渐连忙道：“官家，不可能是铁王氏母子，奴婢查过了铁王氏被夏竦批命之后，多年未嫁，后来受不了闲言碎语愤而离家出走投水自尽。","不曾想被铁家庄的铁阿七救起，两人遂成鸾俦，自此之后铁王氏就再也未曾与王氏有过交集，即便是六年前那场洪灾之后，也未曾踏进王府一步，只能算是以普通妇人而已。”","赵祯笑着拍拍埋头大吃的狐狸笑道：“朕从不相信鬼神之术，难道说这事是一次特例？不可能吧。","王渐，彻查桑皮卷的来源，狐狸向来有收集东西的嗜好，难说不是他从哪里捡来的，朕以为，范围不会太大。”","王渐赶紧答应，悄悄地抬头现皇帝吓人的红眼睛似乎变得温柔了一些，又道：“官家，今日惠风和畅，不如出去走走？”","赵祯看看外面极为清朗的天空，长叹一声道：“一饮一啄莫非天定？有时候朕真的想看看皇天后土到底是一副什么样子。”","王渐连忙跪倒劝谏道：“陛下万万不可如此诉说，据说当年殷纣王就是对后土娘娘不敬才导致天下崩坏……”","赵祯烦躁的挥挥袍袖道：“朕知道了，你在遵守祖制劝谏，朕那你没法子，赶紧滚起来，我们出去散散心。”","听闻皇帝从寝宫里出来了，整座皇宫里面的人都长长的松了一口气，谁都知道是因为那只狐狸，皇帝的心情才好起来，于是，这只狐狸无论走到那里都非常的受欢迎。","铁心源等了足足三天，才等到皇家赏赐狐狸的消息，王柔花对王渐送来的大批财物不知所措，铁心源更是装出一副呆傻的模样。","王渐没有从铁王氏母子身上得到任何有用的消息，就丢下一堆赏赐快快的离开了，这母子二人不过是有幸饲养了一只灵狐，否则，以他们的地位还不值得自己亲自走一遭。","赏赐自然是给狐狸的，王渐这几天不眠不休的执行皇帝的旨意寻找狐狸的藏宝洞，最后竟然被他找到了皇宫中一条极为隐秘的地道。","当他现这个地洞的时候汗水涔涔的往下淌，如果不是因为这是一条年代久远的地洞，出口位置已经完全坍塌，他就难逃其咎。","狐狸的藏宝洞就在地道里，除了一些不知名的瓶瓶罐罐之外，就是无数不值钱的亮晶晶的东西，大多是宦官宫女丢失的小配饰。","王渐没有动狐狸的宝藏，悄悄地看完，悄悄地向皇帝禀报了自己的所见所闻。","“这么说，神臂弓的图本本身就出自皇宫？”赵祯冷冷的问道。","王渐点头道：“是的，官家，奴婢查验过那卷桑皮纸，现那种纸只有甘凉道上才有，与京中的桑皮纸有很大的差别。","灵狐的藏宝洞里，虽然还算干燥，但是想要将桑皮纸完全保存好，这根本就不可能，因此奴婢推断，桑皮卷应该是灵狐新近才找到的，否则定会被虫吃鼠咬的破坏殆尽了。”","“好啊，神臂弓这样的军国重器，明明就在皇宫中，我们却渴求不得，如果不是狐狸，我大宋岂不是与这样的军国重器无缘了吗？","哼哼哼，人心险恶，朕奉养后宫多年，这些人的忠心竟然比不上一只狐狸。","狐狸见朕伤心都知道衔来宝物博朕一笑，那些人却将如此重宝藏于深宫，宁可见大宋军队损兵折将也不愿意献上来，人不如狐啊。”","王渐小心的顺着皇帝的话道：“陛下依旧得到了神臂弓，这也是陛下洪福齐天的结果……”"]}