{"id":2,"error":0,"name":"银狐","title":"第一卷风雨破中州 第一章 铁心源的方舟","content":["铁王氏趴在澡桶的边缘，在风雨中大声的嘶喊着丈夫的名字，风雨灌进了嘴巴，上天似乎在命令她闭嘴。","看着四周茫茫的浑水，她不再喊叫，只是认命的坐在澡桶中间，将一柄破伞支在背上，一只手紧紧地揽住襁褓中的儿子，一面用一只瓢奋力的把雨水舀出去。","身为农妇，铁王氏清楚的知道自己这时候该干什么，丈夫宁愿淹死也不愿意继续趴在澡桶上连累自己刚刚出生不到五个月的孩子，无论如何也不能让他没有了后人。","所以铁王氏很快就收起来悲伤，伸长了脖子四处寻找可以让她们母子靠岸的地方。","在自己的生命还没有消失之前，孩子就不能出事，否则到了阴间当家的会把自己活活打死的……","这一路上上她看到了很多做梦都想没有见过的奇景，先是一头猪拿嘴叼在一个树干上，可能坚持的时间太久，一个浪头打过来之后，那头猪就重新掉进了水里，","铁王氏惊恐的现，那头猪竟然在努力地向自己的澡盆游了过来，她想离开，却害怕的手脚麻怎么都动不了。","洪水中有很多大木头，也不知道是谁家的房梁，重重的击打在那头猪的脑袋上，猪惨叫了一声，努力地扑腾几下就被洪水带去了远方。","铁王氏誓，就在她和那头猪的目光相对的时候，她现那头猪真的很想活着……非常的想。","然后她就看见两个趴在一根梁柱上的人，这根梁柱很细，如果一个人趴着的时候还能露出水面，如果两个人趴在上面，梁柱就会没进水里，他们只能努力地抬起头艰难的在水上呼吸。","因为水浪的缘故，铁王氏能看见他们，他们却看不见铁王氏，铁王氏惊讶的看到一个人忽然把另外一个人的脑袋按进了水里，她拼命地捂住了嘴巴，生恐自己惊叫出来，以免被那个人看到自己，既然那个人能够淹死同伴，看到自己的澡盆一定会变得更加疯狂。","结果很快就出来了，铁王氏看到了那根脱离了羁绊的梁柱，而那两个人却消失了。","一条足足有一丈长的菜花蛇紧紧地缠绕在那根梁柱上，在它边上，还有更多的蛇正在向梁柱围拢过去，一些平日里根本就见不得菜花蛇的田鼠也蹲在那根梁柱上，慢慢地那根梁柱上就被蛇与老鼠覆盖的严严实实，这样是长久不了的，相信用不了多久，那根被诅咒过的梁柱上会有更多的生命消失在它的周围。","一只硕大的**的田鼠跳进了澡盆，铁王氏没有半分的害怕，只是一棒槌就敲死了那只田鼠，不过她并没有把田鼠的尸体丢出去，身为农家媳妇的铁王氏明白，洪水过后，每一粒粮食都弥足珍贵，田鼠肉算是美味了，被王家撵出家门的时候她就吃过。","孩子的哭声将铁王氏从麻木中惊醒，她敞开胸怀，将孩子紧紧地包裹在自己饱满的胸膛上，孩子啜吸的很有力，这让她非常的欣慰，刚才有好一阵子，这孩子都没有动弹过。","如果她这个时候有空闲低头看看自己的孩子的话，她会现自己的孩子漂亮的小脸上，全是郁闷之色……","铁心源吃空了一只Ru房，又换了一只继续吃，他也不想这样，可是本能的力量是强大的，根本就不由他，只要肚子感到饥饿，嘴里自然而然的就会出啼哭之声，而后就有一个饱满的Ru房等着他吸吮。","铁心源郁闷是有道理的，他本来一个人躺在戈壁上看星星，还以为会去地府之类的地方，醒来之后就现自己似乎来到了另外一个地方，耳朵里充满了暴雨和水流的声响，戈壁里面绝对不会有这样多的水。","经过了好长时间的确认之后，他认为自己如今在一艘船上，一艘非常小的船上，小的就像是江南采莲女乘坐的木盆。","他早就想确认一下自己目前的安危，不过看到自己胖胖的小手之后，他就果断的放弃了这个打算，如今，他的性命就寄托在这个叫做王柔花的女子身上。","铁心源这个名字也是从这个女人嘴里得知的，只要有点空闲，这个女人就絮絮叨叨的说自家的事情，包括这个听起来还不错的名字。","从王柔花断断续续的话语里，铁心源知道了自己目前的处境，也知道有一个叫做铁阿七的铁匠把自己母子奋力的推出乱糟糟的村庄，最后被洪水吞没的事情。","王柔花不止一次的对天誓，一定要把铁心源养大成人为铁家接续香火，虽然铁心源知道这是这个女人在为她自己打气，在为她自己积攒活下去的勇气，在努力的不让她自己睡过去专门找的话题。","就是这些话，让铁心源决定以后就用这个名字生活了，人家已经尽到了一个父亲的责任，人家也在努力的尽一个母亲的责任，那么自己只好努力的尽一个儿子的责任了，这实在是没什么好说的。","如果这就是地狱的话，铁心源觉得这地方不错！","现在做一个好儿子的责任就是努力的不为自己现在的母亲添麻烦，虽然全身湿漉漉的，他还是决定立刻睡觉，不哭不闹对王柔花来说就是最好的报答。","王柔花有很多的希望，现在已经开始想儿子成亲时的模样了，低头瞅瞅自己母子一无所有的现状，就变得急躁起来。","一头死牛从不远处飘过，王柔花在估量了这头牛的价值之后就有些失落，自己家里以前也是有牛的。","又有一具死尸从澡盆边上漂过，王柔花现在已经不太怕死尸了，在水里漂了一天一夜，见到的死尸已经很多了。","这具尸体是不同的，主要是这具尸体的腰上缠着一个绣着缠枝莲的褡裢，生意人才用这东西，王柔花大胆的猜测这里面该是装满了铜钱才对。","瞅瞅尸体脖子上的那个大洞，王柔花果断的就用木棍把尸体勾了过来，尸体到了跟前，王柔花的心脏不由自主的剧烈跳动起来，尸体用那双惨白的眼睛死死地看着自己，像是在守护自己的财富。","都掉水里了，还想着铜子，你不死谁死？王柔花轻啐一口为自己壮胆。","也幸好尸体上绑着一块木头，这才没有被铜钱给带到水底去。","她费了好大的力气才把那个褡裢解下来，然后就把这个褡裢紧紧地绑在自己的腰上，她掂量过了，这里面最少有俩贯钱。","推开了那具恐怖的尸体，王柔花的心扑通扑通跳的厉害，按照乡间的民约，偷尸体上的钱财，会被游街的。","以前铁家庄子里的铁十八，就因为从水沟里捞了一具尸体，偷走了尸体上的一块玉佩，后来在卖玉佩的时候被官府捉住了，老族长整整的打了铁十八三十藤条，然后押着铁十八在庄子里整整示众了一天。","想到铁十八的下场，王柔花就有些担心，铁十八的十四岁的儿子后来都没有脸见人，直到现在都没有媒婆肯为他去说亲，她可不想自己的儿子将来也没有媒人帮着说亲。","王柔花想把褡裢丢掉，看着褡裢上缠枝莲又实在是舍不得，这样的一个褡裢最少能卖二十个铜子呢。","“丢不丢呢？”","王柔花嘀嘀咕咕的对睡醒之后睁着眼睛看自己的儿子不断地唠叨。","铁心源很想告诉自己的母亲，把褡裢丢掉，然后把钱留下来就好，可是话到嘴边，就变成了咿咿呀呀的无意义的杂音。","好在王柔花很聪明，果断的丢掉了褡裢，把里面的钱留了下来，当铁心源瞅见自己的母亲欢天喜地的触摸每一枚铜钱，亲吻那几块散碎银子的时候，他的表情才一次变得呆滞了。","他有些不明白，这个刚刚才死了丈夫的女人，为何会有如此癫狂的表现。","铜钱上该是有字的，铁心源看不清楚上面写的是什么，不过天圆地方的铜钱模样，至少让他松了一口气，自己好像并没有来到一个奇怪的地方，那种铜钱自己曾经见过很多……","不知何时，水面上起风了，粗壮的雨柱也变成了温柔的雨丝，聪明的王柔花甚至知道用那个破伞借助风力，让自己的澡盆开始有目的的随着风游走。","澡盆避开了那些露在水面上的大树，那些树上爬满了人，王柔花朴素的认为，自己和儿子留在澡盆里远比留在树上和那群人在一起安全。","大洪水改变了很多人，平日里相亲的邻居现在很可能会变成恶魔，那头很想活下去的猪告诉了王柔花一个道理。","在活命面前，什么情谊都不过是水缸里的月亮影子。","这一路上王柔花不是没有遇到落水的人。","且不说整个东京郊外被淹了，仅仅是一个铁家庄子，受灾的人就远远不止上千人。","男人们都去了河堤上，留在庄子里的只有老弱妇孺，七哥是铁匠，被族长爷爷留下来打制工具这才能留下来。","王柔花不敢想洪水铺天盖地冲过来的那一刻……","七哥给木筏上塞满了人，当自己母子想要上去的时候，却没有一个人愿意腾出来一点空地，但凡那些人让点位置，七哥就不会死……","因此，王柔花冷漠的看着很多人被洪水吞没，心中却没有半分豪的愧疚之心。","英雄是七哥这样的汉子做的事情，自己是一个女人，一个抱着孩子的女人，用不着去可怜任何人。","王柔花努力地回忆着和七哥在一起的美好时光，不放过一点一滴，脸上的表情一会儿骄傲，一会儿伤心，似乎只要心里有七哥，老天爷总会给自己母子一个活命的机会。","铁心源吃饱了奶水无聊的吐着泡泡。","王柔花的奶水很多，很充足，自己已经吃的快要吐了，**上渗出来的奶水依旧不断地滴在自己的脸上，看样子自己应该会有一个强壮的童年才对。"]}