{"id":17,"error":0,"name":"银狐","title":"第一卷风雨破中州 第十六章谁都是风景（1）","content":["第十六章谁都是风景","就在铁心源把别人当风景看的时候，他自己也不知不觉的成了别人的风景。","一位青袍老人手里拖着一个胖的出奇的丫头正在不远处疑惑的看着铁心源。","如果只是一个虎头虎脑的胖孩子也就罢了，东京城里多的是，不满两岁的孩子看人是没有目的性和条理性的，那里的声音最大，那里的色彩最绚烂，对孩子的吸引力就越大。","金明池上空的药傀儡开的正绚烂，即便是成年人都在抬头观看，这个孩子却依旧饶有趣味的看周边的人。","目光不断地从一个人身上跳到另外一个人的身上，从上到下的打量人，小脸上满是神秘的微笑，青袍老人下意识的认为，这种笑容里面带着一股子狐狸的狡黠。","“有趣！青袍老人无声的笑了一下，就带着不愿意走路的小姑娘进了七哥汤饼店。","见满棚子都是军汉和贩夫走卒，他的眉头轻皱一下，还是走进了店铺，在靠近铁心源的位置上坐了下来。","这是走进店铺的第一位士人，婆娘轻轻地拿胳膊捅一下看药傀儡看的入迷的王柔花。","回过神来的王柔花只是看了一眼青袍老人帽子上的镶嵌的那块青玉，就知道这样的人自己高攀不起。","想要这样的人的诗文，自己小店是不够资格的。","“老丈想要吃点什么？小店里只有汤饼和豕肉，都是些乡下粗食，恐不能入了老丈法眼。”","青袍老人看了一眼王柔花点点头道：“生意做的倒也实惠，虽是草棚，干净一道上不输于樊楼。","至于豕肉能不能吃，那就见仁见智了，老夫的一位好友，每顿少了豕肉就无法下饭。","既然你们夸口说自家的豕肉乃是东京第一，老夫想见识一下，莫要让老夫失望。”","王柔花微微一蹲施礼，而后就去给老头子弄猪肉去了。","胖丫头趴在铁心源待着的澡桶边上，使劲的把他的脑袋给扭过来道：“说话，我阿爷就是想听你说话的。”","铁心源报以傻笑，然后就探出手去抓小丫头的胖脸，哪来的多事鬼。","老头子笑着对自家孙女道：“不二，既然你知道他是一个鬼灵精，这样问，能起什么作用呢？”","胖丫头连忙问道：“阿祖，什么法子比较管用？”","老头子笑道：“阿祖以前在任上的时候对付刁民一般都是凌之以威。不过啊，这一条对这个小妖孽恐怕不合适。”","正要把铁心源提起来的胖丫头连忙抱着老头子的腿道：“阿祖，既然吓不倒他，我们该怎么办呐？”","“一般这种时候，阿祖都是诱之以利的。”","胖丫头再次转过身把从怀里掏出一个漂亮的荷包拿在手里逗铁心源，铁心源张大了嘴巴嘎嘎的笑着去捉胖丫头的手，似乎被荷包所迷惑了，一直在边上看铁心源神态的老者有些迷惑了，摇了摇头，觉得自己好像想多了，听自己小孙女的一句话就跑来看稀奇，结果先入为主的差点闹了笑话。","虽说本朝妖孽横生的让人吃惊，司马光四岁知道砸缸，王安石五岁就有过目不忘之能，欧阳修更是听说婴孩时就能作歌，说到底，那也是灵智初开的时候做的事情，至于这个孩子还是太小了些……","王柔花把最好的卤肉端来了，用开水烫了筷子碗碟之后才邀请老者品尝。","老者先是看看成色很好的卤肉点点头，抓起筷子夹了一片子，放在蒜汁子里面添点调味，一口吃下去之后，才觉得七哥汤饼店的豕肉确实有独到之处，如果自己老友还在京城，定然会乐不思蜀的。","别看老头子年纪大，胃口却非常不错，就着一小碗面条，很快就把一盘子卤肉吃的干干净净。","满意的擦擦嘴道：“再称上两斤，老夫要带走。”","胖丫头的荷包到底还是被铁心源蛮狠的抢走了，只要小丫头过来抢，他就张开嘴用力的咬，反正她身上都是肉，不担心把牙齿弄坏。","老头子就坐在那里笑眯眯的看自己家的孩子和铁心源争斗，等到王柔花把卤肉用荷叶包好送过来的时候，他才付了账，拖着自己大哭的孙女汇进了人群。","老头子和小女孩走了之后，铁心源就把荷包丢在一边，准备老老实实的睡觉。","端午节的晚上基本上见不到月亮，听东京城传来的钟鼓声，此时已经是半夜时分了，金明池附近的人流慢慢地变得稀少了，疲惫的母亲和那两个累的直晃荡的婆子，守在炉子前面，正在喝茶，茶水开的咕嘟嘟的，淡淡的茶香笼罩着整个草棚子，谁都没有力气多说话。","远处传来军兵巡夜的脚步声，每年端午节，大军都会守卫在金明池边上，等到端午节过去之后才会收兵回营。","铁心源也睡不着，今天实在是太大意了，人一得意就会忘形，虽说今天人多，自己可以从中慢慢的鉴别宋人中各个阶级的不同之处，却忘记了像自己这样一个孩子用大人的眼光去看别人，到底还是不妥的。","自从来到大宋，他就现自己在智慧层面并不比宋人有多少优势，不管是母亲，还是自己见到的其余的人，没有一个人是傻子，即便是铜子这家伙，也需要有美食才能驱动他去干一些事情。","或许是人少了的缘故，金明池上开始起风了，画舫里面传来袅娜的歌声，一个女妓正在用颤音，唱一铁心源听不懂的曲子，估计唱的是屈原的《天问》。因为无数次他好不容易从拗口的曲子音中听到歌女在唱——“遂古之初，谁传道之？上下未形，何由考之？冥昭瞢闇，谁能极之？冯翼惟像，何以识之？”","歌女每问一句，底下就传来一片乱糟糟的回答声，不知道这些人是怎么回答屈原问天的问题，总之，铁心源以为，都是在胡说八道。","有一老僧踏着曲子音缓步走来，特意停在七哥汤饼店门前，让自己的脸处在光亮处，佛号还未宣称。王柔花就尖叫一声，手里刚刚烧开的热茶水就泼在了老僧的光头上。","老僧狼狈至极，还未来得及擦拭掉脸上的茶叶沫子，王柔花已经抄起自己的儿子紧紧地抱在怀里惊恐至极。","铁心源抓着一张黄色的纸片不断地在母亲眼前晃荡，王柔花定睛一看，现纸片上写着——此人未死，障眼法而已。","这句话虽然不能让王柔花完全安静下来，却多少让她那颗见到死人复活的眼睛里不再往外喷涌泪水。","两个婆子不知道生了什么事情，把粗壮的身子横在王柔花的前面，指着那个和尚污言秽语的开始咒骂起来，同一时间还能用凄厉的嗓音喊救命！","铁心源手里还抓着一摞子黄纸，王柔花一把夺过来仔细看了之后，那张苍白的面孔终于有了一丝血色。","推开那两个婆子上前施礼道：“大师来自天竺？”","老僧愣了一下双手合十，学着汉家僧侣的模样施礼道：“老僧确实来自天竺。","只因见你家孩儿与我佛有缘，特意来此度化与他。”","“大师有起死回生之术？”","老僧晒然一笑道：“不过是瞒哄世人小小神通而已，施主不必大惊小怪，所谓，死死生生，生生死死谁又能看得透彻？”","王柔花瞅瞅被自己尖叫和婆子呼喊救命的动静吸引来的人群脸上的最后一丝惊惧也消散了，她虽然不知道儿子手里的那些写满字的纸条是谁写的，但是纸条上把自己眼前诡异的事情却说的非常透彻。","她有些怀疑那个在自家摊子上吃豕肉的老者，除了他之外，别人都不像是能写出这些东西的人。","老僧并不着急，他似乎也在等候所有人围拢过来，一马当先冲过来的配军陈石只是瞅了一眼老僧就惊叫道：“你不是死了吗？”","喊完了就回头看一身锦衣都没有换下来的杨怀玉。","杨怀玉的眼中满是惊惧之色，自己当初在开封县衙内武艺踢断了这个番僧的脖子，在场的仵作已经证明他确实死了，现在，此人却活生生的出现在自己面前，莫非是见鬼了？","“双生子？”","杨怀玉咬牙切齿的从嘴里迸出这三个字，老僧却解开自己身上的僧衣，指着自己肩头还没有长好的伤口道：“何来的双生子？”","杨怀玉不信，挑着灯笼凑近伤口一看，再无话语可说，当日，铁王氏这一刀砍的非常有特点，是斜着砍进去的，虽说没有伤到肩胛骨，却让肩头的那一片皮肉翻卷起来，非常的可怖。","王柔花忽然笑了起来，把手里的纸张塞给了杨怀玉，自己上前一步道：“大师来自天竺，小妇人得知天竺有无数的秘法可以让人假死，原来大师也通晓这些门道？”","老僧的面皮抽搐两下，瞅着王柔花道：“佛门神通岂能轻易泄露，世人无知，不知这是我佛慈悲，反倒心生疑惑，也是魔障顿生，不舍亲子，何来大解脱？”","王柔花笑道：“小女子没有质疑佛陀的意思，只是恳求大师能不能换一家去说教，放过我们孤儿寡母如何？”","ps：后台出错，总是出错，无论怎么都是一团糟，明日起开始定时布，中午十二点，下午六点准时布。如果可能，晚上再不定时布，继续求a推荐票，求收藏，求点击。"]}