{"id":6,"error":0,"name":"银狐","title":"第一卷风雨破中州 第五章燕子衔泥筑新家","content":["要想在东京城里找到一点遮风避雨的东西简直难于登天！","这里所有的东西都是有主之物。","即便是不小心落在院墙外面的半截枯枝，只要王柔花去拿，立刻就会有人出来制止。","恶狠狠从她的手里夺过枯枝，然后翻一个白眼就离开了。","所有的东西都要钱！","王柔花在街市上转悠了半天，最后还是无功而返，她想找一个缝缝补补浆洗的活计都不可得。","又买了两个炊饼充饥。","昨日买的时候两个炊饼还只要俩文钱，今天就需要三个铜子才能从同一个伙计手里拿到两个炊饼。","手里的钱不能乱花，王柔花清晨醒来的时候，就把铜钱都塞进那个小洞里面去了，最后一咬牙又把小狐狸塞进去看着，这才背着儿子去街市上寻找活路。","路过人市的时候，王柔花几乎是跑着离开的，她从来没有见过人像牲口一样的被人家掰开嘴巴看牙齿，然后确定年龄来购买的场面。","好多年轻的女子只穿着一件薄纱，就站在一个帐篷里，任由那些浓妆艳抹的鸨子头，或者大腹便便的男子进去挑选。","很久以前王柔花就知道，在大宋贩卖人口是要被官家追究的，但是这里好像没有官差来管。","想起自己昨夜不过是在墙角靠了一会，就差点被砍头的事情，王柔花从心底看不起那些穿着官衣的家伙。","路过一家寿衣店，王柔花的眼泪就忍不住流淌了下来，七哥的尸体是没地方寻找了，自己无论如何也不能让他成了孤魂野鬼。","从寿衣店里出来之后，王柔花怀里就抱着一叠白麻布，她将一朵白色的绢花插在间，就当是为七哥守孝，至于寿衣，回到城墙边上之后再慢慢缝制就是了。","铁心源脑门上扣着一顶白色的孝帽，这是母亲在寿衣店里匆忙缝制的，她想让七哥知道，他即便是死了一样有人在怀念他。","白布是上好的细白布，价格自然不便宜，王柔花用三十文钱购买这些东西的时候眉头都没有皱一下，连惯用的讨价还价的过程都没有，这让铁心源对这个母亲的满意度上升到了一个新的高度。","东京的繁华程度对铁心源来说实在是算不得什么，唯一可以称道的就是满眼望去古色古香的建筑。","与《清明上河图》里的模样差别很大，可能是因为张择端在绘画的时候特意将一些破烂的棚子，和肮脏的乞丐，以及遍地的垃圾没有画进去的缘故吧。","地上坑坑洼洼的，皇帝昨日出巡过，黄土垫道是必须的，因此地上多少还能看到一些黄土的痕迹。","只是黄土很少，当铁心源看到一个老汉正在把街上的黄土扫走，这才明白，为什么地上的黄土这样少了。","东京城的人多，所有的东西都会变得金贵起来，在他们眼中没有没用的东西。","从街头摆到街尾的吃食对铁心源没有丝毫的吸引力，成群的苍蝇趴在上面繁衍生息，就这一条，就让铁心源彻底的断了不要再吃奶的想法，除了母乳之外，他觉得吃外面的东西自己很难活到可以娶老婆孝敬母亲的那一天。","买了点粮食和铁锅之后，王柔花又买了一小块桂花糕，小心的包在手帕里，准备回去嚼烂了喂给儿子……","王柔花胸前挂着儿子，手里提着铁锅，背上还背着一小口袋粮食。四根买来的竹竿被她夹在肋下，火急火燎的往家里赶，她总是很担心那些被自己藏起来的钱。","回到皇城脚下，她才吁了一口气，皇城十步以外的大道上人来人往，皇城脚下却没有一个人，连野狗之类的东西都没有。","也是，皇城的城墙上就站着全副武装的侍卫，墙角的地方甚至有一架很大的弓箭被架在一个架子上，自己的家就在墙角，别说别人不敢过去，王柔花自己也走的胆战心惊的。","大弓箭上的箭矢足足有鸡蛋粗，锋利的箭头在阳光下反射着寒光，一看就知道那东西是杀人的利器。","战战兢兢的走到墙角，那些侍卫似乎认识自己，只是拿目光盯着看，并没有用那张大弓箭来射自己，王柔花走到墙角之后，才确定这个墙角从今后就真的属于自己母子了。","小狐狸嘤嘤的叫着，委屈的隔着小洞门口的铁条不断叫唤，王柔花只是瞅了一眼小狐狸，就把儿子放进澡盆里，掰了一点炊饼放在洞口，至于水，小洞里面有。","此时太阳已经升起来了，五月里的大太阳一旦摆脱了乌云的羁绊，就毫无顾忌的喷洒自己的热量，不大功夫东京城里的水汽就被蒸腾起来，不用动弹，浑身就潮乎乎的如同身处蒸笼。","皇城这里地势高，还算的上干爽，从相国寺方向吹过来的风还带着晨钟的余音，那是和尚们在为死去的亡魂祈祷，希望这辽远的钟声能把他们的灵魂带去天国。王柔花跪在地上双手合十，衷心的为自己的七哥祈祷，希望他的来生不要再过的那样苦，也保佑源儿能够平安长大，无病无灾。竹竿挑着油布就成了一个简单的棚子，这就是她们母子的安身之所。王柔花对目前的处境非常满意，正因为见过那些被贩卖的人，她觉得自己如今的日子过的并不差，如果能找到族人住在一起那就再好不过了，六公的学问很好，一定能把源儿教出来的……日子一天天的过。每一天王柔花出去都能带回来一点建筑材料，于是，简陋的棚子慢慢地有了一个真正的顶棚，两面的墙壁也渐渐出现了，这是王柔花找来的麦草活上泥巴之后糊好的。如果不能在秋风起来的时候搭建好一个真正的屋子，自己母子还是没有办法熬过这个寒冬的，东京城的夏日酷暑难当，冬日同样会变成冰天雪地。因为住在皇城边上，没有哪一个工匠敢来到铁家来帮着盖房子，王柔花知道这一点，不过，她更加看重自己和孩子的安全，一对没有族人和丈夫庇护的孤儿寡母，想在大宋活下去不是一般的艰难。城里最近总是死人，水道上运送尸体的船只络绎不绝，听说城里已经起了疫病……死了的人自然一了百了，活着的人却无比的渴盼秋风吹起的那一刻，只有寒冬到来之后，老天爷才不会继续收人，活人才能安全的活到明年。富贵人家眼看着洪水退去了，也就纷纷走出东京城，他们比穷人更加的晓得人多疫病就多的道理。王柔花在咬牙坚持，在自己的家没有建好之前她不准备去打听自己的族人到底在哪里，不过她还是花了五百文打通了开封县的书办，把自己和儿子的户籍从同样是附廓县的祥符县迁徙到开封县，如此一来，自己就是真正的东京城人氏了。官家在冬日放的柴薪钱也就有了自己家一份，虽说每年只有三十文钱，自己和儿子要在东京城过一辈子呢，五百文花的不冤枉！其实，王柔花有着更加深远的想法，自己的孩子一旦开始读书识字，开封县的县学无疑是全大宋最好的。一切都很好。唯一的麻烦就是源儿不肯吃真正的饭食，除了母乳之外他根本就不碰那些吃食，不管是甜美的桂花糕，还是熬的金黄的小米粥，源儿一概不碰，这让她很是为难。源儿如果不吃饭，怎么长成一个男子汉？好在源儿极为懂事，每天只要吃饱了就不哭不闹，又一次掉在地上了额头都出了大包，这孩子也就是瘪瘪嘴，还伸出手要自己抱。这都是上天垂怜，可怜他没了父亲庇护，因此让他早慧……“源儿，桂花糕不能喂给狐狸吃。”眼见儿子把一块桂花糕准备塞进狐狸嘴里去，王柔花一把就夺过来了，还是有些晚，桂花糕是从狐狸嘴里夺过来的。王柔花叹了口气，重新把桂花糕塞进围着自己叫唤的狐狸嘴巴。铁心源的手又塞进一个水桶里去了，王柔花又把儿子的手从水桶里拉出来。这孩子最喜欢给自己捣乱了，尤其是水桶，有时候会碰翻水桶，即便是摔倒了也乐此不疲。他如今已经可以昂着头满地爬了，甚至可以抓着东西站起来。王柔花看着水桶里已经被土弄脏了的水，想起儿子从来不去碰热水这件事，自己有时候想给这个淘气的孩子一个小小的教训，特意把比较烫的开水放在一边，准备等儿子去碰的时候，就给他的小手上滴一点热水给他一个教训，好改掉这个喜欢玩水的坏毛病。可是，这孩子只要见水被烧开了，就绝对不去碰，即便是把热水放在他面前，他都不碰一下。王柔花忽然瞅着自己的儿子道：“儿啊，难道说你是嫌弃这水不干净？”铁心源嘎嘎的笑着，还把湿漉漉的手放在母亲的脸上，大脑袋一拱一拱的顶在母亲的胸口和她玩耍。","ps：继续求推荐，求收藏。新书时期，兄弟们，投票不能停啊！"]}