{"id":22,"error":0,"name":"银狐","title":"第一卷风雨破中州 第二十章原来是束修啊","content":["ps：上一章因为程序混乱的缘故，给大家造成困惑了，孑与就把混乱的部分整理好再贴上来，请大家重新看一下，","庞太师说的话还是很有道理的，不过被这个老奸巨猾的家伙引用之后就变了味道。","他之所以抛弃了豪奢的生活跑去赵普的废宅子里寄居受罪，目的就是要告诉皇帝和所有的朝臣，自己对大宋只有忠心一片，他直到现在都不愿意表露自己的政见，哪怕是面对铁心源这样一个孩子。","虽然好水川战败，大宋损失惨重，但是，这是国家的失败，并非是某一个人的失败，自己将和赵普一样忠心为国，不管皇家给出怎样的惩罚都心甘情愿的接受。","想到这里铁心源笑了一下，大人物就是麻烦啊，自己只是想找一个通达世事的老师，没打算把自己的一辈子都献给大宋，即便是赵祯对自己母子有恩，也不可能。","欠别人的还就是了，卖身这种事情还是算了吧。","仔细的擦完桌子，铁心源就习惯性的瞅着那个靠在墙边摇晃着一身肥肉的黑大汉，长叹了一口气……","第二十一章原来是束脩啊","以前读《水浒传》的时候，在杨志卖刀一章里面见识过泼皮牛二的风采，还以为只是小说家言而已，谁知道，自己撞鬼了一般的在东京市上真的见到了这样的一个家伙……","对于这种泼皮，前世的时候铁心源见过很多，如果把牛二身上的狻猊纹身换成龙，或者虎，把他光头上的那一撮毛换成染得花花绿绿的毛，再把他腰间的解腕尖刀换成西瓜刀，至少铁心源是看不出其中的差别来。","西水门一带讨生活的都是苦力和小贩，但凡是有点资财的人都不会选择把家安置在这里。","每天半夜时分，猪羊鸡鸭鹅这些被宰杀好的牲畜家禽就会从西水门进入东京城，通过西水门的码头被运送到四面八方。","因为这里面有无数的利益纠葛，也就产生了数之不尽的大大小小的帮派，七哥汤饼店正好处在狻猊帮的控制范围里面。","母亲因为要使用打量猪肉的关系，一直想把店铺挂在屠夫帮的照看范围之内，这样因为有了生意往来，屠夫帮就不会对七哥汤饼店加收很重的行会费用。","在一次进货的时候，母亲和屠夫帮的管事说了自己的想法，于是屠夫帮的人就去找狻猊帮的人说话。","说话的结果就是屠夫帮的一个帮众被狻猊帮的牛二砍掉了一只手，也连累七哥汤饼店一个月要交一贯钱的行会费用，具体执行的人就是牛二。","屠夫帮打不过狻猊帮，母亲的店铺就没有法子挂在屠夫行会里，为了那个受伤的屠夫帮的人，母亲息事宁人的多出了俩贯钱，赔给屠夫帮，为这件事母亲生气的好几夜都没有睡好。","牛二管理着半条街，应该很有钱才是，但是这个家伙长年累月的只穿一件长衫子，脚上的鞋子都能看见脚拇指，一靠近人浑身的酸臭气就让人几乎无法呼吸。","这样的人怎么能让母亲去接待，眼看这家伙大步流星的走过来，铁心源笑着迎了上去，指着甜水井边上的大树道：“去那里说，那里凉快一些。”","牛二也不反驳，瞅瞅店里三两位纳凉的食客，转身就去了甜水井。","“你家的行费该交了。”牛二坐在树下摊开双腿毫不在意的对铁心源道。","铁心源笑道：“行费该交，只是我想问一下，我家不是十五天前才交过吗？要交也是等到下个月再说啊。”","牛二嘿嘿笑道：“爷的手气不好，没钱了，全西水门的店铺就你家生意好，爷爷不问你要问谁去要？”","铁心源皱眉道：“这会坏了狻猊帮的规矩，您这样做如果被贵堂主知道了，恐怕不好。”","牛二嘶声笑了一下道：“是你母亲先坏的规矩，既然店铺在我狻猊帮的地盘里，为何要去找屠夫帮？那些猪肉佬能给你母亲撑腰？","小子，老老实实的把钱拿出来，要不是看在你们孤儿寡母的份上，爷爷早就把你家的店铺夷为平地了。”","铁心源想了一下道：“可以给你，我只想问问你收的这种规费什么时候是个尽头？","如果我们家以后每个月都需要给你们上缴俩贯钱，这家店铺我和母亲也不用开了，反正赚的钱都给你们了。”","牛二瞪大了眼珠子沉声道：“你们敢离开西水门？小心老子抄了你们的家。”","铁心源笑道：“除了皇帝，没人能抄我们家，你在西水门混，难道连这个典故都不知道？我担心你还没进我家门，就会被强弩给分尸了。”","牛二愣了一下皱眉道：“你家就是那户住在皇城脚下的人家？”","铁心源点点头。","牛二瞅瞅七哥汤饼店，缓和了一下语气道：“皇家成不了你家的靠山，做买卖进行会这是规矩，皇贵妃家的店铺同样要交规费，三个月，你家的规费只加重收三个月，三个月之后一如常例。”","和铁心源说话，很容易让人忘记他的年龄，至少牛二从来都是把他当做大人来看待的，从小就在这条街上泡大的孩子多少都有几分担当的，相比起来，铁心源不过比那些顶着篮子在街面上叫卖的孩子更小一点而已，穷人的孩子早当家，油光水滑的人精孩子在西水门不稀奇。","铁心源起身离开，走了半截又转回来俯身瞅着躺在地上睡觉的牛二道：“多出来的一贯钱，恐怕是你自己要的吧？”","牛二睁开一只眼睛道：“爷爷早就把话说的清楚明白，是老子赌输了没钱了，难道说你还敢去告诉堂主去不成？”","铁心源蹲下来平视着牛二道：“你是一个讲规矩的人，西水门的商家都清楚，为什么你不是狻猊帮的堂主？”","牛二笑道：“小子，你前几日说的那些话爷爷都听进去了，后来仔细思量之后现，老子要是现在另立旗号，死的恐怕会很快。”","“狻猊帮里好像你的武功是最好的，是不是？”","牛二咧嘴一笑道：“爷爷是从尸山血海里趟出来的好汉子，帮里那些土鸡瓦狗算得了什么。”","“为什么你不是堂主？不是说你们只认拳头吗？”","牛二像赶苍蝇一般的挥手驱赶铁心源道：“他们人多！”","铁心源点点头表示知道，然后就甩着抹布回到了店铺，无论如何，明天必须给牛二一贯钱……","下午的时候来了一片阴云，不大功夫天上就开始下雨了，很快就驱赶走了暑热，趴在柜台上睡觉的王柔花抬起头，见儿子在店里忙里忙外的，就重新把脑袋支在下巴上准备再睡一会。","店铺交给儿子很放心，这孩子从来都没有算错过账目，莫说零散的一点小账，年尾的店铺大帐这孩子也从来没有算错过。","店铺里挤满了避雨的人，牛二也挤进来了，也不知道是谁问了一句：“牛二，你要当狻猊帮的堂主了？”","牛二冷冷一笑并不理会，总有些无聊的人会说一些没影子的事情。","铁心源从柜台后面数出一贯钱，也不包上，就用手拎着费力的拿给牛二道：“这是你要的规费。”","一个戴着绿头巾的茶叶铺子老板惊诧的问道：“源哥儿，这个月的规费你娘不是已经交过了吗？怎么还交？”","铁心源只是笑笑不做声。","牛二一把取过那串铜钱，挂在脖子上斜着眼睛瞅了一眼茶叶店掌柜的道：“怎么，你有想法？”","茶叶店掌柜的顿时脸色白，两只手摇的如同车轮一般的道：“没有，没有，您随意。”","牛二瞅瞅天上的阴云，见雨水渐渐变小了，就敞着胸怀脖子上挂着沉重的一贯钱冲进了雨水里，脚步很是匆忙。","“看样子牛二这是真的要当堂主了……”绿头巾掌柜的瞅着牛二远去的背影喃喃自语。","天色渐渐地昏暗了下来，这时候都该回家吃饭了，雨水下的再大，也没有继续避雨的理由了。","店里的人群逐渐散去，王柔花安排两个婆娘今晚住在店里，她找来一件蓑衣，母子二人顶在头顶嘻嘻啊哈哈的往家跑，狐狸背着一个不大的钱袋子吃力的在雨中挪动，见铁心源母子已经跑远了，委屈的仰头大叫两声，然后努力地在雨中奔跑。","母亲从头到尾都没有问起那一贯钱的事情，儿子做事很有章法，既然他把一贯钱给了牛二，那就一定有给的理由，她从不认为有人可以哄骗自己的儿子。","“源儿啊，为娘问过了，上土桥的梁先生答应接受你的束脩了，不过听中人说，束脩不能轻，还要加上三色礼才成。”","铁心源笑道：“母亲不必烦恼了，孩儿今日已经把给先生的束脩交过了，整整一贯钱呢。”","王柔花警惕的朝门外看看，小声道：“儿啊，夏竦不是要被砍头了吗？你这个时候拜他为师不成啊，这会连累你的。”","铁心源把碗里的稀饭喝光之后道：“这人死不了，大宋从来都是刑不上大夫，更何况夏竦乃是大宋士林中的重要人物。","孩儿想给娘挣一副诰命回来，跟着上土桥的梁先生根本就达不到目标，唯有跟着夏竦才有可能。”","“就算他不会被砍头，他如今落难了下场一定好不了。”","“娘啊，如果夏竦不落难，您觉得孩儿有机会拜在他的门下吗？就算是夏竦倒霉了，可是他一肚子的学问却是真实的，难道您以为夏竦的学问会比不上上土桥的梁先生？”","“梁先生自然是比不上夏竦的，他连夏竦的脚后跟都比不上，当年啊……”","铁心源见母亲把话只说了一半就奇怪的看着母亲，却现母亲的脸色有些苍白，嗫喏了很久之后才道：“夏竦不是好人。”","铁心源笑道：“我从来没有打算请一位好人来当我的先生，如果孩儿的心术不正，自然要请一位博学通达的先生来弥补心智的不足，如今孩儿开始一个乖乖孩子，自然要学一点鬼蜮伎俩来防身，免得有一天被人家卖了还不自知。”","“源儿，夏竦真的不是好人，如果有别的先生可以代替，就不要拜在他的门下。”","铁心源笑道：“您不说清楚，孩儿怎么知道。”"]}