{"id":50,"error":0,"name":"银狐","title":"第一卷风雨破中州 第十八章血坑","content":["第四十八章血坑","铁心源再一次来到了猪栏，昨日那些有点疯的猪已经不见了踪影，只用了短短一天时间，那些猪就进了东京人的肠胃。","这或许是一个轮回过程。","老梁是这么说的，这个老屠户在说这句话的时候像一个诗人。","在世的时间越短，轮回的就越快，他补充了一句非常有哲理的话。","铁心源在心里祝愿那些猪一路走好，同时又在腹诽老梁头已经六十岁了依旧不肯死，看样子，这个老家伙活的不错，不愿意轻易地走进轮回之门，也不愿意轻易地喝下那碗孟婆汤。","猪栏里的猪其实都是分等级的，膘肥体壮长得不见眉眼的，都被单独放在一个猪栏里。","这样的猪肉其实是东京人的最爱。","大宋人主要的油脂来源，就是这样的肥猪提供的，那些长成瘦肉型的猪都是猪这个大家族中的低能儿，不值钱。","铁家最喜欢的就是瘦肉型的猪，老梁不止一次的要求王柔花不能坑害顾客，应该把那些一巴掌厚的肥膘肉弄得香喷喷的给食客们吃，而不是用那些瘦的只剩下骨头的猪来哄骗顾客，说那不是做生意的长久之计。","很明显，一向多嘴的老梁今天有些心不在焉，他的眼神总是往对面的高楼处乱飘，弄得铁心源以为那座高楼马上就要垮塌了，总是悬着一颗心应付即将到来的突然事件。","“坑里出血了……”","一个年轻的汉子声嘶力竭的狂吼，然后就从坑里连滚带爬的跑出来，疯狂的把自己满是红色泥浆的衣衫脱掉，从甜水井里打上来一桶水没头没脑的就浇下来了。","水从他的身上流下来，慢慢地变成了一种淡黄色的液体，年轻的汉子恐惧的大吼一声，将最后一件遮体的短裤扒掉，继续打水往自己的身上浇。","老梁似有似无的微笑一下，然后就带着一脸的迷茫跑去看热闹了，留下铁心源一个人面对好大一群肥猪。","早看，晚看都是一样的，铁心源早就过了满肚子好奇心的时候，所以他依旧在四处寻找最强壮的猪，只有那样的猪才合适自己的计划。","今天他没有给猪喂蘑菇粉，而是确定了一下每天屠夫帮收到的猪的数量之后就离开猪栏去看热闹了。","土坑里出现大量的血浆还是让人非常奇怪的。","等铁心源走近的时候，最好的位置已经被人占据了，他只能看到红色的液体正源源不断的从土坑墙壁四周渗出来，坑底已经汇聚了小半池子血水，那几个踩翻车抽水的汉子早就跑的不见人影了。","铁心源只看了土坑一眼，就把注意力放在老梁的身上。","“这是冲撞了太岁啊！”","老梁正在那里窃窃私语……","听见老梁这样说，铁心源就准备离开了。","不管这里生了多么诡异的事情，都应该是屠夫帮搞得鬼才对，诗人一样浪漫的老梁应该就是主导这件事情的罪魁祸。","如果不是因为听到有人说洛水公子来了，铁心源早就回到自家的店铺里了。","这几天在读《东京营造》的时候就现了一个叫做洛水的人，从书里面的介绍来看，这位洛水公子应该是非常熟悉《营造法式》的人，《东京营造》中专门提起了这位洛水公子在黄河大灾之后从淤泥中把拉扯黄河吊桥的铁牛取出来的故事，应该是一位颇有建树的风流人物。","不过铁心源很是奇怪，事情从生到现在，最多不过只有一炷香的时间，这位贵公子怎么这么快就出现在这里了？","于是铁心源重新把目光落在老梁的脸上，从老梁那张难看的脸上他能看出任何需要的答案。","老梁很是茫然，连传闲话的心情都没有了，只是专注地看着那个从马车上下来的老公子。","之所以说他是老公子，主要是他颌下的三绺长须让他不是很配公子这个称号。","在铁心源的幻想中，洛水公子至少应该是一位白衣翩翩的美少年，无论如何也要和洛神相匹配。","一个满脸胡子的中年人实在是让人生不起敬意。","建造高楼的管事连忙围过去，小声的把工地上生的怪事给洛水公子讲述了一遍。","洛水公子皱着眉头来到池子边上厌恶的瞅着那一池子红艳艳的池水，对一个专精营造的高手来说，神仙鬼怪的存在意义对他并没有多少威慑力。","当铁心源看到洛水公子从水坑里捞出来一些血水，而后放在鼻子跟前仔细的嗅，就掏出一根三寸长的铁刺，想都不想的就刺进了老梁的大腿后侧。","老梁惨叫一声，习惯性地用力把自己的左腿踢了出去，站在他前面的一个汉子就应声向前扑出去，还好，有洛水公子挡着他没有掉进水坑，而洛水公子却连着手里的木盆一起掉进了水坑……","暴虎一样的老梁站在人群里破口大骂，瞪着一双牛眼虎视眈眈的到处寻找那个刺了自己的人。","铁心源脸上的茫然之色非常的自然，担心的瞅着暴怒的老梁，有些害怕的连连后退，老梁根本就不怀疑铁心源，而是把目光盯在一个平日里和自己不是很对付的壮汉身上，二话不说，砂锅大的拳头就狠狠的砸了过去。","人群立刻就乱了，高楼管事们忙着把白衣白袍的洛水公子从坑里捞上来，而老梁却和那个不知名的大汉斗殴的难解难分。","那个好不容易把身子洗干净了的年轻汉子裹着一块破麻布，指着在血水里扑腾的洛水公子大叫道：“我就知道，这里不干净啊。”","说完话就一溜烟的跑的不见了踪影。","恐惧是可以传染的，年轻汉子跑了，别的百姓即便是不相信这句鬼话，还是不由主的不断后退，这件事与自己无关吗，如果为别人的事情招惹了太岁，实在是不划算至极。","铁心源回到了汤饼店，见母亲伸长了脖子朝那边看，就笑道：“水坑里的水不知为何变红了。”","“他们冲撞了太岁……”","“您是怎么知道的？”","“刚才有人从店前面跑过去，口口声声的喊着撞太岁了，娘听得真真切切的，如何会不知道。”","铁心源嘿嘿笑道：“我们总共有六十位太岁呢，撞见一个半个的不奇怪啊，只是那个白袍洛水公子真的落水了。”","王柔花叹口气道：“但愿他们真的是触碰太岁了，要不然，那些人就没有活路了。”","铁心源沿着母亲手指的方向看过去，只见对面的屋檐底下，蹲满了人，扁担靠在墙边上，密密麻麻的。","“高楼一旦修建起来了，那个货运码头就会关闭，他们会重新修建一个更大的码头，只是那时候，码头不再是停货船的地方，会变成停靠画舫的好地方。","这些挑夫也就没了活计了。”","“他们现在就没有活计了。”","“对啊，儿子，他们平日里忙的不可开交，怎么这些天一点活计都没有了？”","铁心源坐在母亲的对面笑道：“如果这些人都忙的不可开交，到时候谁去找修建高楼的人的麻烦？","水坑里见血水不过是人家的第一步，天知道人家的第二步是什么，等到高楼坍塌的时候，西水门也就到了大乱的时候了，娘啊，再有七八天我们家就歇业吧。","眼看就道十月一送寒衣的时候了，该给我爹烧寒衣了，您不是说今年要多给我爹烧几件吗？","早动手，做的精致些，我爹才会保佑我们母子平安。”","听儿子说到他的父亲，王柔花立刻就忘记了对面的那些可怜人，想起铁家祠堂前面的那颗树连忙道：“儿啊，娘听说铁家庄子那片地方露出水面了，十月一的时候我们坐船上去看看，祖宗总是要祭奠一下的，也不知道那些充军的族亲现在都怎么样了……”","浑身血淋淋的洛水公子被人搀扶着要进汤饼店，王柔花立刻拦住道：“不能进，这样全身血的进了我的店铺，太岁要是迁怒于我家该如何是好？”","狼狈不堪的洛水公子怒道：“冲撞了太岁？纯粹是胡说八道，不知是那个恶徒故意把姜黄粉撒的到处都是，姜黄遇石灰要是不变成红色才是怪事。","店家，暂借你店中净房一间待我洗漱一番换过衣衫之后，一会定会多多的算钱与你。”","大名鼎鼎的洛水公子说的话，还是有很充分的可信性的。","王柔花指指偏房，那里本身就是店里帮闲的两个婆娘平时在下午没有客人的时候小憩片刻的地方，这时候正好用上。","铁心源对大宋聪明人有这样的见识早就见怪不怪了，这群人如今虽然住在地上，却已经开始考虑如何在天空飞翔了，半个月前，有一个叫做申生的家伙给双臂绑上巨大的用鸡鸭羽毛编制的巨大翅膀，纵身一跃从东京城头跳下，结果被摔断了腿，这事成了东京人的笑谈。","铁心源不敢笑，他知道人类到底是怎么飞起来的，这世间缺少的就是申生这样的蠢蛋。","他可以不敬佩洛水公子的为人，却必须尊敬他的学识。","铁心源端着一盆子温水走进了偏房……"]}