{"id":39,"error":0,"name":"银狐","title":"第一卷风雨破中州 第三十七章振武将军威武！","content":["蘑菇的威力在细封思梦的身上证实是非常有效的，即便是他的身体受到了重创，在他的心中，自己依旧是在和狼群作战。","出于战士的本能，取出长枪的细封思梦在疯狂的打砸了自己遇到的一切障碍之后逃离了废园，逃离了那头可怕的狼王的控制。","站在青天白日下，看着面前如山似海般的狼群，细封思梦甚至来不及拔掉镶嵌在自己脸上的斧头，用最快的度向前面的狼群杀了过去，他不知道自己是不是能够杀出群狼的包围，只知道如果这时候不冲锋，自己将没有胆量起冲锋了。","好在没了狼王，这里的狼群不堪一击，血肉横飞之下，群狼纷纷逃避，一条血路终于出现在了细封思梦的面前。","赵凤双腿颤抖着勉强举起自己的长刀看着从大街那一边杀过来的壮汉，几乎已经绝望了。","在看到这个壮汉的第一眼起，他就晓得杀了花娘的凶手就该是这个人才对，只是，这个人已经疯了，魔神一般的在皇城街上大开杀戒。","百姓跑的很快，尤其是看到一个脸上镶嵌着一把斧头的家伙拖着一杆长枪嘶吼着冲过来的时候，非常有清街的效果。","皇城边上巡逻的兵丁自然是不能躲避的，他们呐喊着要这个受伤的壮汉束手就擒，只可惜，那人并不是很畏惧他们，一杆长枪在他们的群中搅起血浪，刚刚还在怒喝的队正，此时脖子上出现了一个很大窟窿，他绝望的想把伤口捂住，鲜血却从指缝里噗噗的向外冒。","“绊马索！”","赵凤大吼一声，四个捕快牵着绳子的两头远远地兜了过去，当绳子拦在壮汉的腿上的时候，他们就迅的移形换影，两两交错。","与此同时又有两位捕快张开大网从房顶跃下，想要把壮汉用渔网包起来。","这是捕快们标准的捉捕凶犯的模式，这一手对付那些凶犯几乎是无往而不利的，尤其是渔网上布满了细小的钩刺，一旦沾上很难逃脱，这也是捕快们对付汪洋大盗的不二法宝。","赵凤根本就想不到壮汉手里的长枪会脱手飞出来，直到长枪刺穿了自己的胸膛，又把自己带到壮汉面前的时候，才有些后悔自己鲁莽的行为。","他的身体被长枪带着撞向渔网，渔网将死去的赵凤紧紧地包裹住，最后掉在地上，如同装满水的破口袋一般的赵凤溅出大片的血水。","壮汉双臂一用力，硬生生的将两个用绳子捆自己的捕快拖了过来，闪电般的拔出镶嵌在自己脸上的斧头，劈在一个捕快的天灵盖上，又用空出来的那只手死死地掐住另一个捕快的脸，两根手指深深地抠进捕快的双眼……","细封思梦觉得渴极了，探手将刚刚被自己捉住的捕快横在肋下，撕开脖颈上的血管，就痛饮了起来。","“鬼啊——”","剩余的捕快一声喊，屁滚尿流的顷刻间跑的不见了踪影，与此同时，那些多在门后偷看的百姓也在第一时间离开了偷窥的地方，抱着自己的妻儿缩在被子里瑟瑟抖。","东京城承平百年，还从未见过如此的恶贼，不但当街杀人，还喝人的血，这让皇城街的百姓魂飞魄散……","喝饱之后的细封思梦觉得自己头痛欲裂，左眼处更是痛不可当，自己手腕，脚踝处已经麻木了，动一下都觉得是一种奢望。","右眼逐渐变得清明，荒凉的雪山也变成了繁华的街道，重甲军卒的脚步声正从不远处传来，咚咚的……","知道自己受了暗算，还是被一个孩子给暗算了，细封思梦此刻最想做的就是把那个孩子活活的劈死。","于是，他勉强站起来，踉踉跄跄的重新向废园走去。","“小福儿，小玲儿，小火儿自然是要进学的，只是户籍问题不解决，将来就没法子进开封县学，更没办法走常规的进书院，更不要提国子监之类的地方了，有钱都没辙啊。”","小巧儿挠挠头，觉得这事情很是让人头疼。","铁心源笑道：“这是小事情，你们忘了我们身边还有一位振武将军吗？”","小巧儿瞅瞅脑袋上缠着纱布正在享受别的孩子按摩的狐狸，不由得笑道：“你别说，还真有一股子振武将军的模样。”","“狐狸是振武将军，这是已经列入大宋吏部官牒里的真实事情，杨家的杨文广听说都有三十家部曲，咱家狐狸为什么不能有十来个孩子充当它的部曲？”","“这就是说我们以后要给狐狸缴税？狐狸啊，我一年给你一块肉当税成不？哈哈哈哈哈”","小巧儿说着话，自己都觉得有趣，忍不住哈哈大笑起来。","铁心源忽然皱起了眉头，要地窖里的孩子们噤声，众人侧耳倾听，只听得外面有人在怒吼。","地窖里有尘土扑簌簌的落下来，也不知道那个家伙在外面什么疯。","“这家伙不是已经走了吗？怎么又回来了？”","铁心源道：“他活不成了，如果能逃掉，他早就逃掉了，估计是无处可逃了，就想着把我们弄死给自己报仇。","不理睬他，他这时候活动的越是剧烈，死的越快，不论是手脚上的伤口，还是脸上的伤口，都不容他再继续战斗了。”","推倒了一座亭子的细封思梦终于坐了下来，胸口就像是着火一般，眼前一阵阵的黑，这是缺血的症状。","即便是站不起来，战士的骄傲依旧让他努力地把脑袋抬起来，用一只独眼瞅着面前的大宋将军道：“如果不是某家中了暗算，你不是爷爷的三合之敌。”","马上的将军拉下面罩笑道：“西贼，你杀我无辜百姓，不论某家如何杀了你，也是大功一件。”","细封思梦大笑道：“你宋国的将军某家不是没有宰过，报上名来，大夏西平府军都虞候细封思梦在此！”","马上将军笑的更加开心张嘴道：“大宋西水门贼配军杨怀玉在此，西贼受死！”","听闻眼前的贼人果然是西贼，杨怀玉那里还能忍得住，只要活擒这个西贼，自己立刻就会官复原职，说不定还能更进一步。","战马向前窜了出去，马槊笔直的刺向细封思梦的左肩，他并不想立刻将这个贼人杀掉，一个活着的贼人，远比一个死去的贼人又用的多。","细封思梦单手持枪荡开了杨怀玉刺来的马槊，借助长枪的力道站立起来，铁枪在空中转了一个圈子搂头砸了下来。","杨怀玉挥动马槊阻拦，一声闷响之后，细封思梦倒退两步坐在地上，杨怀玉狞笑着将马槊再一次刺向了细封思梦，他能感受的出来，这家伙已经是强弩之末了。","就在杨怀玉快攻，细封思梦狂守的时候，趴在井口看战况的铁心源觉得目前的状况好像对自己最有利。","杨怀玉这个蠢货，骑在马上和人家打了这么长的时间依旧没有分出胜负，如果这家伙不是被自己和小巧儿伤到了，他早就被人家一枪捅成死尸了。","明明只需要一群甲士举着盾牌一拥而上的事情，非要在这时候显摆一下自己的武功，连那个西贼正在距离他越来越近的事实都不顾了。","“那有一个还没有被毁掉的陷阱。”","张望着战局的小水儿如何不明白铁心源的心思，连忙出主意。","“等杨怀玉倒霉再说，这个纨绔子弟屁事都不清楚，就敢上来，要是他老子在这里，战事早就结束了。”","果然，就在杨怀玉自认为已经控制了占据，三番两次留下杀招未，细封思梦凭借杨怀玉想要活捉自己的小心思，把身形缓了一缓，杨怀玉大喜，毫不犹豫的一枪刺穿了细封思梦的肩膀。","细封思梦狞笑着在肩膀被马槊刺穿之后，不退反进，任凭马槊的杆子从自己**里滑出三尺余长，重重的一脚踢在战马脆弱的肚子上，被细封思梦不寻常的举动惊呆的杨怀玉只晓得紧紧握住马槊的尾部，不让这个西贼夺走马槊。","战马轰然倒地，杨怀玉的一条腿被战马死死地压在下面，马槊也在不知不觉中丢开了。","被丢弃的马槊支在地上的细封思梦狂笑道：“无知小儿，也敢与爷爷较量。”","说着话就要从身体里抽出马槊结果掉杨怀玉，电光火石之间，久与战阵的细封思梦就权衡清楚了，自己在东京城犯下这样的大罪，即便是拿杨怀玉当人质也没有可能离开这里了。","就在他努力地往外抽长枪的时候，一根大腿粗细的横木从旁边高大的柳树浓荫里钻了出来，重重的敲击在细封思梦的胸口……","眼看着细封思梦的嘴里不断地往外冒血，中间还夹杂着黑色的血块，这该是被敲碎的内脏吧。","仔细确认了那个西贼已经没有了还手之力，铁心源这才抱着狐狸从井口里爬出来，和早就躲在树上的小巧儿一起来到细封思梦的面前。","如果不是杨怀玉的马槊撑着，细封思梦早就倒地了。","“很好！”细封思梦勉强说了两个字之后，身体一软，就仰面朝天的倒在草地上。","“巧儿，把人头割下来，我们去开封府领赏。”铁心源对旁边跃跃欲试的小巧儿道。","“住手，这个西贼是我斩杀的。”杨怀玉眼看着小巧儿准备用斧头把人头剁下来，连忙阻止。","铁心源鄙夷的瞅了杨怀玉一眼，这人果然是一个薄凉的人，刚才如果不是小巧儿出手，他早就被人家杀了，这时候还有脸来抢功。","杨怀玉一时羞愧难当，刚刚把头低下去，又猛地抬起来道：“这是军功，不是你们几个小孩子能领取的。”","铁心源把自家的狐狸抱起来，指着狐狸脑袋上的大包道：“振武将军与恶贼激战受伤，最后大战三百合之后终于斩贼人于马下。”","“胡说，狐狸如何……”","“闭嘴，振武将军打不过，不是还有一群部曲吗？”铁心源指指一群刚刚从井里爬出来的小孩子道。"]}