{"id":44,"error":0,"name":"银狐","title":"第一卷风雨破中州 第四十二章杨家将","content":["第四十二章杨家将","等铁心源从郭先生那里回来之后，他就看到了杨家的部曲。","来的人只有三个，一个胖，一个瘦一点，另一个是一个瘸子。","杨怀玉在劈柴，小巧儿在劈柴，小福儿，小玲儿，小涵儿，小猴儿，小火儿，小邋遢，小米儿都在劈柴。","事实上他们面前已经堆了很多的柴火了，铁心源从未见过如此多的柴火，好在他们手里的斧头还算是锋利，给他们省了很大的力气。","水珠儿和剩余的几个女孩子眼泪巴叉的瞅着受苦的几个哥哥，却缩在角落里一声都不敢吭。","看到铁心源回来了，水珠儿飞一样的跑过来，抱着铁心源还没有说话，先哇的一声哭了起来。","杨怀玉在专心致志的劈柴，连眼角都没给铁心源一下。","从怀里掏出一包米糕递给了水珠儿，示意他把米糕分给那几个姐姐，然后就来到三个老头的身边。","从包袱里取出煎茶的器具，把两颗干透了的松果投进小炉子之后，就将一把很小的黑铁壶放在上面，等待水开。","在大宋煎茶很是麻烦，好在郭先生正在教铁心源怎样煎茶，所以他有一整套煎茶的工具。","先把茶饼在火上焙烤一下，然后就投进一个小小的碾子里面，细细的碾压。","瘦高个的老兵嗅嗅鼻子笑道：“居然是小龙凤！”","胖老兵笑道：“那就要看手艺了，别坏了好东西。”","铁心源报以大大的微笑，然后把碾子里的茶叶沫子倒进了一个拳头大小的海碗里，跪坐在那里等待水开。","松果快要烧尽的时候，水开了，铁心源添加了一点姜末子，一点红枣的沫子，最后还往里面倒了一点肉桂粉，犹豫了一下终究没有往里面添加盐巴。","他用刷子快的搅拌着茶叶沫子，等泡沫已经覆盖了茶海之后，这才分茶，当三个白瓷茶盏被倒满之后，就恭请三位老兵喝茶。","胖老兵一口喝完之后笑道：“不管你用什么法子调制的茶，到了不过是拿来一口喝干的东西而已。”","瘸子老兵似乎对茶叶有点研究，皱眉道：“还是兔毫盏配龙凤好些。”","铁心源笑道：“兔毫盏太贵，小子可置办不起。”","瘦高的老兵笑道：“有好茶喝就不错了，那来那么多的讲究。当初你喝泥汤的时候可没有什么兔毫盏。”","杨怀玉劈木头的手法很奇怪，他用力的地方并非是双臂，而是腰腹在用力，每一斧头下去，木柴都会均匀的被劈成两半，斧头却不会停下来，转了一个圈之后又继续开始劈柴，与此同时，他的脚轻轻地踢一下，旁边的木头就会稳稳的立在墩子上，等待他下一轮的劈砍。","小巧儿他们就没有这手本事，劈好几下才能把木头劈开，然后再用手放上去之后继续劈砍。","小玲儿的手已经有血流出来了，他用手帕包扎一下之后，继续抡着斧头劈柴。","八个孩子里面，只有小巧儿似乎还游刃有余，剩下的七个都是在强撑，以铁心源之见，再有半个时辰，他们就会倒下。","“小子，你有没有兴趣加进去一起练一下？”","瞅着大灰狼一样的胖老兵，铁心源把脑袋摇的像拨浪鼓一般，自己七岁的身体可经不起他们这样折腾。","之所以一来就给他们煎茶，就是想堵住他们的嘴巴，告诉他们自己是读书人，不是杨怀玉或者小巧儿那种总向往着成为级武士的傻蛋。","“你应该练一下。”瘦高个的老兵也在敲边鼓。","“我年纪太小了，想要这样练武，至少需要道十二岁之后。”","“屁话，十二岁筋骨已经长全了，想要再把筋骨拉开，那可就受罪了，一辈子都休想成为真正的高手，不如趁着骨头软的时候开始，可以做到事半功倍的效果。”","瘸腿老兵的声音很吓人，破锣一样的嗓子里出的声音带着毒蛇吐信的咻咻声。","铁心源看见杨怀玉的嘴角在微微上翘，不用说是这家伙提出的建议，他最见不得铁心源总是一副镇静的模样，想看他的狼狈样子。","瘸腿老兵一把就将铁心源拖到自己怀里，张开大手，十根鼓槌一样粗细的手指就沿着铁心源的脊梁骨摸了下去，","强忍着疼痛的铁心源好不容易等瘸腿老兵的手从自己的脚底板处拿开之后苦着脸道：“我吃不了苦。”","瘸腿老兵瞅了铁心源一眼之后对胖老兵道：“根骨很好，四肢长得也非常好，腰细腿长胳膊长，练刀法的好苗子。”","铁心源连连后缩，什么叫做腰细腿长胳膊长？如果再加上一个大屁股，这就是别人家婆婆挑儿媳妇的条件啊。","胖老兵鄙夷的瞅瞅铁心源道：“聪明人很少有能成器的，他们仗着自己比别人聪明，所以就能躲过许多必须经历的灾难。","时间一长，就没了迎难而上的勇气，这样的人最好不要进入军队，一旦进了军队，他们的升迁度要比别的人快得多，一旦成了将军，跟随他的无数将士也就算是进了鬼门关。”","瘦高老兵深以为然的点点头，看铁心源就像是看到了一堆狗屎，站起身大踏步的走到摇摇欲坠的小玲儿身边吼道：“小子，给爷爷提起精神来，今天不砍完这些柴火，休想有饭吃。”","铁心源依旧保持一副笑嘻嘻的模样，这些老成精的家伙，先是威逼，然后又是激将法的，好像谁看不出他们的想法似得。","小巧儿他们以后要进行很长时间的训练，营养跟不上可不成，好在自己托母亲从屠夫那里买来了好多的大骨头，只要每天都给他们供应足够多的骨头汤，就不会损害他们的身子。","水珠儿眼巴巴的留在大锅边上，看铁心源带着姐姐们又是洗骨头，又是给大锅底下加柴火，对食物的渴望，让他已经忘记了那八个还在受难的哥哥们。","很明显，不论是杨怀玉，还是小巧儿他们，中午饭是不用想了，第一天训练，榨干他们所有的精力是必然的事情，铁心源经历过，所以根本就没有给他们准备午饭。","小巧儿八个孩子都是吃惯苦头的，如今知道自己练武的机会难得，即便是被那三个老兵折磨的再惨，在小巧儿的鼓励下也不告饶一句。","铁心源瞅瞅锅里面已经煮的白的骨头汤，又往里面添加了很多的黄豆，只是单纯的骨头汤，营养还是跟不上的。","点了几滴醋之后，骨头汤的香味就被逼了出来，铁心源捞起一根骨头瞅瞅里面的骨髓已经缩回去了，大为满意。","又胡乱往骨头汤里丢了一堆豆腐和青菜之后，就等着老兵们下令那九个人停止训练。","瘸腿老兵走到大锅跟前，用勺子捞了一勺子汤，喝下去之后疑惑的看看铁心源，就回去和另外两个老兵站在一起嘀嘀咕咕的。","铁心源给大碗里装满加了黄豆，豆腐的骨头汤之后，老兵就下令今天的训练结束了。","杨怀玉四仰八叉的躺在草地上缓气，铁心源却带着别的孩子搀扶着躺在地上的小巧儿他们缓缓的在地上慢走。","“有什么说道吗？”","瘸腿老兵凑过来狐疑的问道。","“没有，就是搀扶他们过去吃饭。”","铁心源认为没必要告诉古人一些关于剧烈运动后应该做的事情，尤其是在杨怀玉准备坑自己的前提下。","胖老兵一脚踢在杨怀玉的大腿上吼道：“滚起来，连几个娃娃都不如，就你这样子，还去抢什么武状元。”","杨怀玉惨叫一声，艰难的爬起来，他今天砍的木柴比那八个孩子砍的总和还要多。","小巧儿他们的手都烂了，颤抖的根本就抓不住筷子，于是铁心源就给他们拿来了勺子和叉子，这都是前些时候小巧儿自己打出来的，虽然笨重的像是杀人工具，但是这时候拿出来确实管事。","杨怀玉喝了一碗骨头汤之后就不愿意停下来了，他的胃已经准确的告诉了他，喝骨头汤，吃豆腐豆子，要比吃家里带来的羊肉好的太多了。","三个老兵坐在破桌子前面吃家里送来的饭菜，一面喝酒，一面偷偷的打量忙的不停脚的铁心源，对这个孩子他们有太多的疑问想知道了。","杨家准备了好几个硕大的木桶，七八个仆役忙着在废园里烧水，铁心源看见他们往水里投掷药草了，捞起来两根闻闻之后，现是一种叫做马蹄草的植物，这东西又名活血丹、透骨消，自己以前没少吃这些东西，不过拿他用来泡澡，还是第一次见。","高瘦老兵笑着问道：“怎么，认识？”","铁心源点点头道：“透骨消，好东西，我家以前是拿来吃的，没见过用它来泡水洗澡的。”","老兵笑道：“好见识啊，小子，你看啊，他们现在都在学习怎么防身，你为什么不学呢？","就算是你看不起他们那些人下的笨功夫，爷爷这里还有几手散手，不用下死力气，练好了不比他们的笨功夫差。”","铁心源鄙夷的瞅着老兵道：“这世上有不劳而获的好事吗？我听人说，练武这东西，是一分耕耘一分收获，少了一分都练不出来，如果真的有你说的好东西，杨怀玉为何连一个受了重伤的西贼都打不过？”"]}