{"id":42,"error":0,"name":"银狐","title":"第一卷风雨破中州 第四十章铁心源的原谅","content":["第四十章铁心源的原谅","杨怀玉已经快要被口水淹死了。","胡子拉碴，一头乱的杨怀玉带着一身酒臭冲进七哥汤饼店的时候，好多人都是一副恨铁不成钢的模样。","杨文广的老婆很多，子女也很多，不一定非要扶持一个酒鬼窝囊废成为将来的家主，有多项选择，这在大家族里非常的常见。","铁心源帮着母亲把一碗汤饼端过去之后，杨怀玉就立刻狼吞虎咽起来，从头到尾头都没有抬过。","吃完了饭，杨怀玉一摸衣袖僵住了。","王柔花赶紧上前道：“快回去洗澡换衣服，臭死个人，酒醒了再过来，一身酒臭也吃不出我家汤饼的好滋味。”","杨怀玉臊红了脸，朝王柔花拱拱手就准备离开。","“那天为什么不立刻杀了细封思梦？”","“杀不了！”杨怀玉有些僵硬的回答。","“你背后的弓箭是吃素的？我听说你可以挽四担弓，连开一十二下面不改色气不喘，想来你的箭术应该不差。”","“杀了又如何，功劳还是被你家的狐狸抢走了，大家也喜欢看着你家狐狸立功。”","“不对，你要是没有那么多的私心杂念，一见面就杀了细封思梦，你的功劳谁都抢不走。","是你想的太多，因此，你输了一点都不奇怪，也因此东京人说你连一只狐狸都不如也不奇怪，当然了，你老婆没了就更加的不奇怪了。”","杨怀玉抬起头来，死死地盯着铁心源道：“换个地方说话！”","“你打算干掉我？”","“要想弄死你，早就下手了。”","铁心源朝母亲笑笑，就和杨怀玉一起来到甜水井的边上。","“我打算离开东京城……”杨怀玉沉声道。","“嗤”铁心源笑了一声，不言语了。","“你在耻笑于我？”","“让我帮你想想啊，你的打算是这样的，你准备孤身离开东京城，然后去大宋战事最激烈的西北边陲投军，然后在疆场上杀出一个赫赫威名来，然后衣锦还乡。","这其实不算什么，最重要的是，你准备让看轻你的爹娘，祖母看看他们的孩子是如何的有本事，也顺便让你那个执意要退婚的未婚妻好好的后悔一下，是这样的吧？”","杨怀玉的眼睛有些亮，连声道：“这样难道不好吗？好男儿自当横行天下。”","铁心源苦笑道：“算了吧，你这么干，只会让你爹娘没了儿子，你祖母少了一个孙儿，至于苏家小娘子，恐怕连你的名字都想不起来。","从细封思梦身上就能看出来西贼有多难打了，你去了西北边陲之后，没了父亲的庇护，在那里你就是一个冲锋陷阵的贼配军。","攻城的时候你需要先上，用命去消耗人家的滚木礌石，等人家的滚木礌石消耗的差不多了，你们先期攻城的贼配军还能剩下几个？","就算是你活下来了，人家看你本事不错，从今往后，军中最苦，最危险的活计都是你的。","就算你杨怀玉命大，活下来了，我问你，一个贼配军有资格获得军功吗？你的战功难道不是阶级，官营，将主这些人的吗？","你凭什么衣锦还乡？”","“狄青，狄帅……”","“你可拉倒吧，全大宋能从贼配军起来当主帅的人就他一个，如果连他都没有，底层的军卒还有什么作战的意志？","人家是占据了天时地利人和，所以才会有现在的荣光。","天地人三样你一样都不占，我可不认为你有从战场上活下来的命。还是留在东京算了。”","杨怀玉似乎挨了当头一棒，颓然的一屁股坐在甜水井的井沿上揉着自己乱糟糟的头道：“怎么连小孩子都这么说啊。”","铁心源奇怪的道：“还有谁这样对你说过？”","“包叔父！”","“哦，那就不奇怪了，那个人精都这样说，你干嘛还想跑去边关？受不了别人说你老婆没了？”","“那倒不是问题，我也觉得自己配不上苏眉，现在她要退婚，我反而松了一口气。”","“咦？”","铁心源闻声惊讶的重新打量一下这个家伙。","这家伙似乎还没有到不可救药的地步，至少心地还算是善良。","“其实啊，你想要苏眉当老婆也不是没可能，就看你能付出多大的代价了。”","“我什么都愿意付出……”杨怀玉急急地说出这句话之后就显得有些尴尬，毕竟，铁心源还只是一个孩子。","铁心源笑的嘎嘎的，瞅着面红耳赤的杨怀玉道：“其实你武功不错，苏家的围墙也不是多高，他们家你也熟悉，如果你选择一个月黑风高的晚上……”","“住嘴！”杨怀玉扑上来紧紧地捂住铁心源的嘴。从他惊惶的神情来看，铁心源以为这家伙真的有去侵犯苏家小娘子的心。","好不容易从杨怀玉的魔爪里脱出来，铁心源恼怒的道：“谁要你去做那些龌龊事情了，我只是要你半夜去找苏家小娘子，只要你们两个见面，然后被一个多嘴的人看见就成了。","等那个多嘴的把事情传扬出去之后，苏家小娘子不嫁你都不成了。”","杨怀玉痛苦地摇摇头道：“苏家的仆役下人都是忠贞之辈，再说，这样做了，苏眉会恨我一辈子。”","听杨怀玉这样说，铁心源据笃定的认为，这家伙依旧是一个王八蛋，如果真的为苏眉着想，就不会先说苏家仆役忠贞不忠贞了，也就是说在他看来，没有机会，如果有机会，很难说这家伙不会这样做。","“忠贞？人之所以忠贞，是因为背叛的代价太高，如果你能让苏家的某一个仆役忽视掉背叛的代价，这事就成了八成！我估计你收买苏家仆役的价钱可能不会过十贯钱！”","“你是怎么知道这些道理的？”","杨怀玉跟见鬼一样的看着铁心源。","铁心源随便把插在口袋里的书拿出来晃晃道：“我不过是把你喝酒，玩闹，颓废，伤感的时间都拿来看书了而已，有时间多看看书，书里面什么都有，不管什么问题，书中都有答案，当然，前提是你必须选对书看才成。”","“你是怎么看书的，怎么从中找答案的？”杨怀玉对这一点很是好奇。","“我比较简单，一般是先想出答案之后，再去翻书，如果找到了同样的答案，我就确认这本书是本好书，如果找不到答案，继续找，总有符合我想法的书籍，如果实在没有，那就是做学问的人还没有写出来。”","听了铁心源恬不知耻的话之后，杨怀玉苦笑道：“在大宋名为神童的人很多，我见过的都不少，他们或者专于诗词，或者专于伦理，或者专于奇思妙想，像你这样专于诡诈之道的我还是第一次见。","你出的主意确实是个好主意，我刚才都有些心动了，可是想来想去，老子还是不能干。","老子的祖宗战死在金沙滩都不愿意学李陵那样苟且，所以老子也不准备苟且，现在就已经被苏眉看不起了，如果再那样做，老子还能做人嘛？","没了就没了，了不起娶一个农妇过日子说不定会更加的逍遥些。不管怎么样，我都谢谢你帮我出主意，你家的饭钱我明日会带过来，不赊欠。”","铁心源笑了，拍拍甜水井的沿子道：“好汉子，我算是原谅你了。不过啊，你不打算听听我给你出的第二个主意吗？”","杨怀玉笑道：“如果是阴损的主意，不说也罢，老子已经把面子丢光了，骨子里的那点骄傲还不想丢掉。”","铁心源长长的吸了一口气道：“今年上元节后朝廷开印之后要做的第一件事你知道是什么吗？”","杨怀玉摇摇头道：“不知道。”","铁心源惋惜的瞅着杨怀玉道：“你从来就没有想过去争夺一下武状元吗？”","杨怀玉嗤的笑了一声道：“老子是将门，用不着去和别人抢那个苦哈哈的武状元，再说了，老子现在虽然是贼配军，可是过了今年之后，老子的爵位还在，起点比武状元的起点高多了。”","铁心源笑道：“最看不起你们这些将门子弟的纨绔嘴脸，自以为家世渊源就可以看不起朝廷得开科取士？","如果你们将门真的能够担负起守卫边疆的重任，陛下何必再去取士？何必非要从寒门中简拔可用之士？","好水川一战过后，陛下恐怕对你们将门失望透顶了吧？细封思梦事件就能看出来，陛下明知道狐狸咬不死细封思梦，却依旧把荣耀给了一只狐狸，不许你们从中占去任何的便宜。","我敢肯定，你如果死死地抱着你的那个破爵位不放，你这辈子就这点出息了。","如果你抛弃你往日的爵位，加了锁厅试，不论你能不能取得武状元，陛下也一定会对另眼相看。","傻瓜啊，想想啊，你有家世，又有武艺，说是丢弃了那个不值钱的爵位，其实反道让你没了桎楛。","武状元再不值钱，也是从千军万马里杀出来的真正好汉，在目前的情形下，受到陛下重用乃是顺理成章的事情，你喜欢在东京城里当禁军，还是喜欢去军州当都虞候？”","ps：撒泼打滚求a推荐票，求收藏，被人家追上，并且越是一种痛苦，求帮忙啊。孑与拜上。"]}