{"id":7,"error":0,"name":"银狐","title":"第一卷风雨破中州 第六章皇宫是一座宝库啊","content":["王柔花拜托了皇城墙上的侍卫大哥帮自己看好铁心源，然后就匆匆的去了马行街。","今天的任务很重，家里需要添置水缸和米缸。","这些天东京城里的粮食忽然变得便宜了，而且是非常的便宜，她决定要多买一点。","家里有粮，心头不慌。","这是七哥教给自己的话，七哥当年说过，衣食住行，其实吃饭应该排在第一位的，至于衣衫，只要肚子里有食，就算是裹上树叶子也能活。","七哥打铁的时候，身上除了一条犊鼻裤之外照例什么都不穿的。","火光熊熊的打铁铺子里很多时候只有自己和七哥两个人，七哥每一锤子下去火星四溅，铁砧子上的铁条就会明暗不定，火星落在七哥油光致致的胸膛上弹跳两下就变暗掉落下来。","那是一个强壮的似乎能把一座山背起来的男人……","王柔花甩甩脑袋，抽泣两下鼻子，看看被自己趴在澡盆边上朝自己呀呀说话的儿子，抹了一把潮湿的眼睛，把手帕绑在鼻子上就汇入到外面的人流中去了。","活人和死人都在这条繁华的道路上穿行，不过一个是用走的，一个是被人家堆在板车上往外拖。","疫病还是生了……","这就是粮食价格为何会降下来的原因，出城的街道上人山人海，城里的店铺里却显得冷冷清清。","但凡家里还有一口吃食的人，绝对不会没事干跑去街道上，唯恐沾染了死气。","五文钱就买到一辆鸡公车，这可是捡了大便宜，卖水缸的铺子里一个人都没有。","王柔花大声的喊叫了好几声都没人来招呼，走进店铺之后看到一双穿着黑白花色商贾鞋子的脚倒在里屋的门槛外面。","王柔花大惊，赶紧退回来。","站在空荡荡的大街上恢复一下不安的心神，王柔花就重新就走了店铺，从里面滚出来一口上好的大黑缸费力的绑在鸡公车上，回头看看四处无人，有走进去搬出来两只硕大的粮食瓮。","出门的时候往柜台上放了十文钱。","推着鸡公车走了百十步之后，又折返回去，从十文钱里取回六文钱，朝倒在里屋的掌柜的轻声道：“忘记了讲价钱了……”","铁心源被困在澡盆里那里都去不得，很羡慕小狐狸可以从澡盆外面跳进澡盆里面，又从澡盆里面跳出去玩的不亦乐乎。","自从小狐狸在澡盆里撒了一泡骚臭的尿液之后，它就被铁心源折腾的根本就不敢在住家附近撒尿了，只要王柔花不在，铁心源就会抓着小狐狸和它说话。","今天，铁心源很想去四处看看，于是，他就把澡盆里铺垫的褥子推到一边垫在脚下，然后就从澡盆里翻了出去。","在摔了一个四仰八叉之后，他才在小狐狸的帮助下翻过身子，开始扶着城墙开始自己来到这个世界的第一次远行。","皇城的高墙底下长满了青苔，也有非常多的落叶，铁心源不过走出十几步远的距离，就现自己的双腿目前根本就不能胜任这样的远行。","“吧唧”一声坐在地上，背靠城墙，瞅着远处的街道。","既然腿不能胜任远行探索的任务，用目光去看也不错，至少可以看看这个新的世界到底是一个什么模样。","小狐狸不知道从哪来弄过来一朵蘑菇丢在铁心源的身边，铁心源捡起来仔细一看，这家伙弄来的蘑菇确实不错，竟然是难得一见的草菇。","小狐狸见铁心源捡起了蘑菇，兴奋地在一边跳来跳去，往城墙的前边跑两步，就回来扯铁心源的裤腿。","铁心源扶着城墙站起来，跌跌撞撞的跟着狐狸继续向前。","又走了十余步，他就看到了好大一丛草菇，或者说这里有好大的一片蘑菇。","这片蘑菇地被一道水泉给劈成两半，水流清澈，偶尔还能看到碎裂的荷花叶子从出水口流出来，毫无疑问，这道水泉，就是皇宫中荷花池废水的出口。","铁心源趴在地上采集蘑菇。","采蘑菇这是一个非常专业的活计，他不晓得宋朝的蘑菇和后世的蘑菇是不是有什么差别，不过，他有一点非常的肯定，这些蘑菇如果没有被别人尝试过之前，他绝对不会吃一口的。","野生蘑菇的驯化过程，其实就是一个脱毒的过程，后世人们吃的很多蘑菇其实都是有毒的，不过是因为经过人们长期的培养之后把毒物脱干净了而已。","天知道宋朝的草菇会不会有毒。","草菇有没有毒铁心源不清楚，但是眼前这一片艳红色的蘑菇有毒是一定的，铁心源就想不明白了，长在极北之地的毒蝇鹅膏菌为什么会长在大宋皇宫荷花池的出水口？","这东西后世的东北人拿他捣碎了之后拌上剩饭用来毒死苍蝇的，听说毒性猛烈是它最显著的好处。","最妙的是这种蘑菇少量食用会让人产生幻觉的，听后世东北的兄弟讲，通古斯**师在做法之前，都会吃一点这东西，强迫自己进入神的国度，也不知道是不是真的。","这样的好东西铁心源觉得一定不能放过啊。","至于皇宫里是不是还有这东西，或者说曾经有人用这东西毒死了，或者致幻了谁，铁心源就不想管了。","皇宫里出现一点稀奇古怪的东西或者事件那是再正常不过的了。","很快铁心源就现熊瞎子扒苞米说的就是自己，采集毒物是一个精细的过程，自己这双没有长成的小手根本就不能胜任这个任务。","瞅瞅头上的日头，铁心源觉得母亲快要回来了，也就准备结束自己的这场旅行。","虽然回去的时候是用爬的，但是心情极好，人家都说十步之内必有芳草，自己今日果然应验了这句话。","和皇家做邻居确实是一件很好的事情，看看人家，下水道边上都有居家旅行的必备良药。","铁心源相信，只要自己睁大了眼睛，小心的等候总会从这座硕大无朋的皇宫里面获得无数的好处……","皇城墙上的侍卫担心的瞅着一个穿着绿衣服的孩子一边爬行一边出古怪笑声，还不敢大声呼喝，免得吓坏了孩子。","当这个孩子给脚底下垫上东西，一头栽进澡桶的时候，那些观看的侍卫们这才松了一口气。","王柔花推着沉重的鸡公车回来的时候，先就是检查自己的宝贝，现他和小狐狸簇拥在一起睡的香甜的时候，一路上紧绷着的心也就缓和了下来。","这孩子满身都是泥土，不用说都是狐狸造的孽，怒气上升的王柔花把小狐狸从澡盆里揪出来，远远地丢到城墙底下去了。","小狐狸在空中翻了一个身，伸开四肢稳稳地站在地上，委屈的叫唤一声，就趴在干土堆上瞅着王柔花往屋子里搬东西。","王柔花先把粮食搬进屋子里，然后就找了一些石头把枯枝塞在大缸和大瓮底下准备生火烧烤。","大火能烧尽所有的污秽，这是七哥很早以前说过的话。","甜水井巷子就在前面，王柔花给水缸里和大瓮里装满了水，然后就点火烧水，铁心源已经醒来了，趴在澡盆的边上看母亲忙碌。","为了不把病气传播给儿子，王柔花决定自己没有彻底洗澡之前，是绝对不能碰孩子的。","日暮西山的时候，花费了很多柴火才烧开的水渐渐变温，王柔花把水倒进澡盆里面，躲在低矮的屋子里洗澡……","把自己彻底洗刷了一遍的王柔花就把水全部倒掉，重新加水洗刷铁心源，直到母子二人都变得非常干净了，这才皱着眉头瞅着缩在墙角的狐狸……","侍卫从城墙上丢下一颗梨子给王柔花，梨子被王柔花切成小块压扁之后一点点的喂给了铁心源。","不过梨核却被她小心的埋进一块向阳的地方，农家出来的妇人就是这样的做法，梨子很好吃，只要有了梨核，把种子种进地里，过上几年，就会有吃不完的梨子，对于庄稼和果树，农妇有的是耐心等它长成。","“桃三杏四梨五年”","“再过五年，源儿就有吃不完的梨子了。”","“呀呀，你是一个贪吃的孩子。”","“你这孩子，也不能总是吃奶吧？牙齿都长出两颗来了，羞是不羞？”","王柔花抱着铁心源坐在自己昏暗的屋子里，瞅着油灯里幽幽的灯光，满足的逗弄着孩子，狐狸就蜷缩在小床的下面，眯缝着眼睛偷偷的看着房顶吊着的一小片腊肉。","有了这间屋子，王柔花就有信心把孩子拉扯成人，虽说家里的钱已经少了一半，可是，在这样的大灾之年，自己一个寡妇还能要求什么呢？","少女时期不是没有享受过荣华富贵，只是一朝烟云散尽，便是人各东西，不论是父母恩，还是夫妻情，亦或是同胞义都经不起一个小小的谎言摧折，那样的人间不想也罢。","七哥把自己从水里捞出来，又把自己从水里送走，一饮一啄莫非天定？","想到七哥，王柔花就把胸脯挺得很高，得意的看着怀里的胖儿子满是成就感。","就在成亲的晚上，七哥朝天空吐了一口唾沫笑道：“什么狗屁的绝后命？老子不信！”","&amp;1t;/a&amp;gt;&amp;1t;a&amp;gt;&amp;1t;/a&amp;gt;"]}