{"id":34,"error":0,"name":"银狐","title":"第一卷风雨破中州 第三十二章骗子的法则","content":["第三十二章骗子的法则","糖糖见铁心源莫名其妙的转身就走了，不解的问身边的少女：“他干嘛要走？”","少女叹口气道：“不走的话会有麻烦。”","“有什么麻烦？张爷爷是一个慈祥的长者，不会拿他怎么样的。”糖糖想要跑去找那个白胡子老头，却被少女拖住了，还用力的把她拖上了马车，然后就朝西面疾驰而去。","欧阳修等人见张浦老先生出来了，只好苦笑一声上前拜见。","张浦见欧阳修等人叹息一声道：“如今国朝内忧外困，李元昊寇边之声甚急，尔等为何还是一副座上客常满，杯中酒不空的消散模样？”","王拱辰上前一步拱手道：“先生教诲的极是，学生这就会官廨，希望不负陛下厚望。”","张浦冷笑道：“老夫已经垂垂老矣，说出的话也如同微风过耳，你们不会听的，只可惜尔等风华正茂，既然领了天子的俸禄，就该尽心王事才好，为何要把精力消耗在象戏上面，真是让老夫失望。”","欧阳修红着脸道：“先生勿恼，我等刚才也想通了，这就是一场骗局而已……”","“骗局？”","张浦似笑非笑的看着欧阳修道：“难道你打算告官不成？”","欧阳修连忙道：“对手不过是一个黄口孺子……”","“黄口孺子？恐怕不是吧，你看看这局棋，这哪里是一个黄口孺子能走出来的变化。","这种局变化无穷，高深莫测，粗看之下，总感觉通过几步弃子就可以成杀，但是真正走起来时情况却不是这样，棋局背后的运子、弃子、妙杀不计其数，危机四伏，陷阱重重。","真可谓是“一将两将连三将，背后透出断魂枪”，如此老辣的手法恐怕不是一个孩子所能控制的，这背后定有一位智慧群之辈操纵，只是老夫一时还想不明白此人为何要如此挑战我太学。”","王拱辰，欧阳修等人面面相觑，不明白张浦为何会这样说，自己分明看到一个孩子在弄钱而已，怎么就成了对付太学的大阴谋了。","张浦拍着那杆破旗子道：“一杆破旗让太学良久都抬不起头来，一个孺子更让太学蒙羞，也罢，都是自找的，老夫吞了这颗苦果。","既然有第一步，那就必须有第二步，老夫等着就是。总有弄清楚到底谁在戏弄老夫。”","小巧儿见铁心源把自己中午新做的两副棋子丢进了火堆里，奇怪的问道：“你昨日还说要把这个来钱的门路扬光大，怎么今天就要打退堂鼓了？”","铁心源随意回答道：“骗子最重要的法则就是射一箭换一个地方，否则就有被抓的可能性。”","小巧儿奇怪的道：“你这不是行骗啊。”","“你高看我了，这还真的是骗术，所谓的残局，根本就是无解的，我以前听一个先生说过，只要是利用了别人的无知而获得钱财的做法就是骗局。”","小巧儿怒道：“你先生就是一个傻子，那些太学生可不是傻子，你去问他们也不会承认的，所以你从他们手里骗点钱来养活大家，很合适啊。”","铁心源郁闷的道：“别提了，太学里的人根本就是一群输不起的人物，我才摆了两天的残局，就有快死的老家伙冲出来找我算账，这事不能干了，再干下去，我们就会被送进开封县衙吃官司。”","小巧儿怒道：“愿赌服输的事情罢了，怎么就会弄进官府？”","铁心源盯着小巧儿手里的锤子道：“现在你手里有只锤子，你怎么对付桌子上凸出来的这个卯榫？”","“砸下去就成了。”","“你怎么对付门槛上的钉子？”","“砸下去就成啦！”","“你怎么对付地上的那只虫子？”","“砸扁它不就好了！”","“你看看，只要你手里有只锤子，你面对所有的问题，第一个解决办法就是用锤子砸，根本就没想到去用别的法子。","官府就是人家手里的锤子，当我们这些毛刺，小虫露头的时候，人家不用锤子砸才是怪事请，因为这是他们最省力的一个法子。”","小巧儿丢下锤子道：“现在怎么办？弟妹们总是需要吃东西的，咱们手里的银子都换成工具了，过些日子拿什么喂饱他们？","眼看着就要入秋了，也该给他们置办冬衣了，这又是很大一笔钱，不如，我们把工具抵押掉算了。”","铁心源想了一下，指着正在忙着收拾破屋子的小福儿他们道：“总会有法子的，大家都在干活，总会有法子的。”","小巧儿低声道：“听水珠儿说，你今天在学堂里学的是怎么当强盗的学问？”","铁心源听得差点跳起来，连忙解释道：“书里说百姓没了吃食，才会走这一步路，这一步路一旦走出去，就没回头路了，再说，你指望我们这些小不点去当强盗不成，你觉得我们可以打劫谁？”","“当强盗有什么大不了的，李元昊不就是造反了吗？大宋不是一样那人家没办法吗？","只要强盗当得够大，谁跟说个不字？”","铁心源看了小巧儿良久之后怒道：“你他娘的就是一个突厥人。”","小巧儿怒道：“老子是真正的汉人。”","铁心源见别的孩子朝自己两人这边看过来了，连忙笑道：“好好，你不是突厥人，钱的事情不用你操心，我会想办法，不要总是想着去当强盗，我还指望他们将来全部都能成家立业快活的过一辈子呢，如果当了短命的强盗，我现在这样做为什么啊？”","小巧儿一把拖住准备离开的铁心源道：“你不要想着怎么把神臂弩卖掉这回事了，那东西烧掉最好，就像你说的那东西虽然精贵，但是落在我们手里就是杀人的钢刀。”","铁心源拍拍小巧儿的手道：“我没那么傻，给我几天时间，我会想出办法来的。”","“也不要用你娘的钱，她经常给我们吃的，已经不容易了，不能因为我们，连你们母子都拖累成乞丐。”","“知道了。”铁心源朝后挥挥手就大踏步的回家去了。","王柔花回到家中的时候，正好看到儿子坐在桌子前面聚精会神的写大字，就悄悄地来到儿子背后，看他都写了些什么？","看了儿子写的大字之后，王柔花大怒，一巴掌拍在铁心源的屁股上吼道：“我叫你光知道赚钱，我让你光知道赚钱。”","铁心源猛地挨了一顿揍，倒腾着短腿在屋子里躲闪，可是屋子很小，怎么也逃不脱母亲的魔掌。","王柔花把铁心源写的赚钱两个大字放在他的眼前吼道：“你给我听清楚了，赚钱是为娘的事情，你要做的就是好好读书。”","铁心源呲牙咧嘴的，母亲这次是真的火了，屁股火辣辣的疼，为了不再挨打，连忙道：“富家不用买良田，书中自有千锺粟；安居不用架高堂，书中自有黄金屋；出门莫恨无人随，书中车马多如簇；娶妻莫恨无良媒，书中自有颜如玉；男儿若遂平生志。六经勤向窗前读。”","王柔花丢掉那张纸苦笑道：“也不知道皇帝这句话是不是骗人的，所有人都去读书了，谁来耕田做工经商？”","铁心源连忙拍马屁道：“母亲高见，孩儿的本部经书就是韩昌黎先生的《原道》。","原道中说的就是这个道理，您的话与先哲不谋而合，真是了不起。”","王柔花傲然道：“别人家的孩子自然该去种田，做工，经商，你和他们不同，天生就是读书的料子，你给我死了赚钱的心思，把所有的心思都给我用在念书上，否则我决不轻饶。”","夜深了，铁心源明明困倦的厉害，却怎么都睡不着，王柔花的头一点一点的给儿子扇着风。","不知何时，起了夜风，吹得窗棂啪啪作响，王柔花心头一惊，连忙起身关好窗户，狐狸却在外面叫唤的很是厉害，又打开大门把狐狸放进屋子里，狐狸却不愿意睡觉，围着王柔花的脚前后转圈子。","铁心源也起身了，在狐狸的脑门上拍两下，狐狸才安静下来，虽然趴在自己的窝里，灯光下闪着蓝光的眼睛死死地看着铁心源，似乎非常的恐惧。","“不是要地震了吧？”","铁心源小声的自己问自己，侧耳倾听，却听不到外面有狗吠的声音，弄不清楚到底生了什么事情。","抬头看看自家的房子，这样的房子即便是地震了也不要紧，母亲没有力气，房顶上铺设的材料都是最轻的芦苇，即便是倒塌了也不要紧。","至于皇城，铁心源不以为地震会弄倒他，早就问过人了，皇城的城墙是黄土拌了糯米水夯制而成的，外面还加了厚厚一层条石，可谓坚不可摧。","和母亲二人抱着被子坐在小院里，等候不知名的灾难降临。","ps：大幕终于拉开了，我终于不用添加私货了，有存稿可用的人真是幸福啊，继续求a推荐票，求收藏，求点击。"]}