{"id":15,"error":0,"name":"银狐","title":"第一卷风雨破中州 第十四章幼兽的世界","content":["有一个骗子，知道你家比较富裕，十年前在你家的东墙下埋了一些不好的东西，然后他就蹲在角落里慢慢地等。","这一等或许就是三五年，或许就是十年，等到你遇到磨难的时候，骗子出现了，一副高人的模样，等他从你家落满灰尘的东墙下起出那些不好的东西的时候，你你心里会怎么想？","他等待了三五年，或者十年，就是为了等待这一刻，只是这一桩生意就能让他吃上十年。","番僧是不可能等够十年的，这本身就是骗子骗人的一个切口，十年之后人们都已经忘记了番僧的模样，谁还会关心你死而复活的事情？","铁心源以为，这家伙很快就会出现的……或者在一个特殊的日子里出现，现在能做的就是等待。","铜子经不起美食的诱惑，给铁心源拿来了七八个磨损的很严重的木活字，不过好歹还能辨认出来，铁心源非常的满意，一袋子胡桃想都不想的就递给了铜子。","从此之后，铁心源隔三差五的总能收到几个木活字，渐渐地，他的木活字已经积攒了一小袋子。","这些字都是些常用字，只有常用字才能有这么高的磨损率，铁心源把这些字按照偏旁部整理了一遍，把重复的，生僻的字还给了铜子，他很担心让铜子这样偷盗下去，会被他爹娘现。","铜子家印刷最多的就是佛经，很多在家修行的善男信女，需要大量的佛经来诵读，也因此催生了铜板家这样的小型印刷作坊。","大的印刷作坊使用的还是优美的雕版，这东西印刷出来的书不但美观而且字体优美，即便是不读书，看着也是一种享受。","后世价格昂贵的宋版书，指的就是这些雕版印刷的宋书。","那些用活字印刷出来的乌漆吗黑的书籍，虽然销量很大，但是价值就比雕版印刷的低的太多了。","毕昇创造了活字印刷，却把整个印刷业拖进了万丈深渊，同时也给自己带来了灭顶之灾。","那些家里收藏了无数雕版的雕刻世家不但从精神上想要摧毁毕昇，同时也从**上对他进行了无情的打击，至今，毕昇还被关在沧州牢营里做苦役。","“他就是一个瓜子！”","当铜子学着他老爹的不屑口吻说这句话的时候，铁心源的心就刺痛一下，然后就决定，一旦自己明了什么，改良了什么，一定要束之高阁，留给自家用，至于造福社会的事情，上辈子都没有去做的事情，这辈子更加的不可能。","人家使用活字的时候是一排排的用，铁心源使用活字的方法是把这东西当印章一个个来用，这是一种极大的退步。","听到街道对面传来铜子凄厉的哭声，铁心源叹了口气，就捧着一大块枣糕走出了屋子。","这是母亲特意给自己留下的，让自己饿的时候吃，现在，母亲去店铺里的时候，已经不再带上铁心源了，因为她现，自己的儿子真的是非常的听话，不让走出家门，就绝对不会走出家门。","铁心源身为幼兽，绝对有幼兽的自觉。","现在不出去不成了，铜子这家伙的坚强程度取决于美食的种类和数量，不快点把枣糕拿出去，那家伙会毫不犹豫的出卖自己。","果然，铜子看到枣糕之后，哭泣的声音顿时就变小了，不管老铜板的鞋底子怎么抽，都一声不吭。","这让老铜板有些疑惑，活字这东西家里还有好多，身为印书作坊，不备上十几套字，那根本就没办法运转，这次缺少的都是快要淘汰的老字，那东西拿出去用处不大，是不是自己冤枉儿子了？","出于当爹的尊严，又狠狠地抽了两鞋底子之后，就把铜子丢在门口转身回家了。","四处不见人，铁心源就挪出家门，来到一颗大树下，铜子抽抽搭搭的也来到树下理直气壮地伸手问铁心源要吃的。","“下次不要再拿活字了，记得要拿点调好的墨。”铁心源把枣糕给了铜子，小声道。","铜子一边狼吞虎咽的吃，一面点头，他对铁心源这个小孩子可以这么流畅的说话已经不稀奇了。","有一个衣着破烂的汉子从远处走了过来，铁心源叹了口气，就离开大树回到了家里，坐在门内冷冷的看着那个乞丐打扮的汉子。","汉子也站在街道上不住的巡梭铁家的小院子。","狐狸就卧在门口，像是一堆雪，如果不是知道这家伙是只公狐狸的话，铁心源一定会认为这家伙总有一天会成精的，它似乎知道有人在打它的主意，故意站起来走动几步，眼看着就要走出十步范围之外了，它又停下脚步往回走。","如果不是那个汉子警醒的早，停下了扑向狐狸的脚步，守在城上不怀好意的侍卫早就激弩箭了。","杀一个闯皇城的贼人，他们是有奖励的……","恼怒的侍卫大骂着要那个乞丐快点滚，乞丐心有余悸的瞅瞅铁家小院里的铁心源和狐狸，一溜烟的就跑的没影了。","狐狸见达不到目的，打个哈欠就趴在铁心源的脚下，理所当然的享受那些侍卫献上的如潮谀辞。","自从家里的店铺上有了帮工之后，母亲回家的次数就非常的勤，远远地看到儿子和狐狸乖乖地坐在院子里玩耍，心情非常地愉快，也不知道是不是因为赚钱的缘故，她的头上多了一支明晃晃的银簪子，插在她乌黑的间极为醒目。","惯例抱起儿子亲了一口，又踢了狐狸一脚，风风火火的进了家门，翻箱倒柜的把家里所有的钱都找了出来，放在那里一串串的数。","数完了就有些黯然，看样子钱的数量还是不够。自言自语的道：“马行街的铺面拿不下来啊。”","铁心源从母亲给自己的一个小箱子里取出一套精美的银饰，这是由一个银锁和两只手镯组成的好东西，是自己满周岁的时候母亲花了大价钱特意打造的。","王柔花瞟了一眼儿子，重新把银锁吗，银镯子放进小巷子里，在铁心源的额头点了一下道：“这个可动不得，走远点，老娘烦着呢。”","铁心源又从狐狸的窝里翻出来一块银锭子放在母亲面前。","王柔花瞅了一眼，看看银锭子底下的官印，叹口气丢给铁心源道：“拿去玩吧，上面有官家的印鉴，也不知道是谁在害人，这样的东西用不得，抓到命都没有。”","铁心源把银锭子重新塞进狐狸窝。","全家三口人，狐狸的地位竟然是最高的，因为脖子上挂了一块寿山石雕刻的牌子，王柔花特意去县衙给狐狸上了户籍，因为上面写着，“吾国吾民”四个大字，落款还是内府。","因为和皇帝扯上关系了，县衙里的书办捏着鼻子帮王柔花办了户籍，以铁心源为户主的铁家就多了一口人，或者狐狸，起名字的时候王柔花想了很久之后才给按上了一个叫做胡里的名字。","铁心源则把胡里叫做铁狐狸。他觉得这个名字要比母亲起的谐音名字好的太多了。","母亲从来都不允许官家占自己的便宜，家里多了一口官面上的人，自然就多了一份钱粮，王柔花不在意胡里拿回来的那点柴碳钱，她在意的是胡里身上笼罩的皇家光芒。","孤儿寡母的如果没有一点依仗，在东京城里还怎么活？","铁心源现母亲非常的有商业头脑，七哥汤饼店如今不止是卖汤饼，还添加了很多的小菜，小菜不值钱，值钱的是卤肉。","现在但凡是有点钱的人进了七哥汤饼店，都会要上一碗汤饼，两样小菜，一小碟子卤肉，慢条斯理的吃东西。","像杨怀玉这种有身份的人，则会带上一壶酒，自斟自饮，或者叫上几个同伴一起热闹一下。","于是，母亲的汤饼店里又添加了从官所打来的酒……","自家的小店铺刚刚站稳脚跟，她就忙着考虑铁家的下一间店铺了，再这么下去，大宋第一间汤饼连锁店就会出现在东京市民的面前。","转眼间，就到了五月节，皇帝有旨意，今年在金明池校阅厢军。","铁心源还以为是后世阅兵一类的节目，非常的有兴趣去看看，但是听母亲说过之后才现，与其说是校阅厢军不如说是校阅东京城里的青楼花旦。","龙舟赛的主力自然是厢军，但是更多的晚上节目，是由东京城各大青楼和行会来举办的，听说还会在这个期间选拔出东京城最大的行花旦。","反正看母亲激动地收拾自己的裙袄，铁心源就认为自己可能真的要去看大宋最热闹的一场演艺节目，只要看看母亲浓妆艳抹的样子，自己很可能还要随着母亲一起下场，据说——鱼龙舞可是不分良贱的。","“娘，我不想去！”","“去，怎么不去，娘的花黄都贴好了，源儿换上花袄一定把别人的脏娃娃全都比下去。”","铁心源努力地转过头不想看母亲把自己贴成二郎神的模样，再次努力道：“我不想去，我要和狐狸玩……”","“必须去，碧油车娘都雇好了，明天的时候全东京城的人都在金明池，你干嘛不去！”","ps：继续求支持，继续求a推荐票，孑与鞠躬答谢了。"]}