{"id":40,"error":0,"name":"银狐","title":"第一卷风雨破中州 第三十八章偷梨子的贼","content":["赵祯停下手里的筷子，瞅着趴在一个金盘里吃肥鸡的狐狸道：“爱卿辛苦了，阵斩西贼悍将劳苦功高，不妨多吃一些。”","狐狸对盘子里的肥鸡非常的满意，一口咬掉那只鸡的臀部，只是嚼了三两下，亮晶晶的油脂就从嘴角流淌下来。","王渐躬身道：“陛下，开封府及左右厢受事判官，以及开封祥符两县县令伏阙请罪。”","赵祯回头看看王渐本来欢喜的面色逐渐阴沉了下去，淡然道：“告诉张汨，朕在宴请功臣，让他们等着就是。","你代替朕问问张汨，西贼的都虞候都杀到皇城边上了，元昊何时来取朕的人头？”","王渐浑身一抖，就倒退着离开了大庆殿。","此时的大庆殿里丝竹不绝于耳，赵祯端起酒杯轻轻地喝了一口金黄色的酒水，看到狐狸吃的痛快，他也丢下酒杯端起一碗珍珠米大吃起来，心情甚是畅快。","对于官府处理这一次突事件的手段和效率，皇帝是非常不满的，好水川战败也就罢了，好歹还是在边陲之地，李元昊的兴起让他食不知味，夜不能寐，多次围剿，不但没有消弭祸端，让西贼反而坐大。","范仲淹提出的西北事奏折，虽然讲的很有道理，却不具备实际操作的可能性，时至今日，大宋依旧在舔舐好水川一战造成的伤口。","不但延州已经处在西贼的包围之中，即便是地处西北的秦州，也是一日三惊。","每日皇帝的案头公文，放在最上面的永远都是西北边陲之地的例行奏报，如果一日不见奏报，皇帝一日不得安心。","资政殿大学士张汨拱手站立在大庆殿外眼观鼻，鼻观心的一副入定状态。","皇帝招待一只狐狸吃喝，却让自己和一群开封府官吏守候在门外，这是非常侮辱人的一件事情。","如果东京城内没有出现这么一桩恶**件，张汨自然会揪住皇帝重兽轻人这一点讨要一个说法。","可是今日生的恶**件，让所有开封府的官员都颜面尽失，且不说被西贼悍将杀死的无辜百姓，光是巡城司镇将就战死了十一人之多，还要加上开封县捕头赵凤以及七名被西贼活活殴死的捕快。","其中一个捕快身上的血液几乎被那个西贼悍将吸吮一空，当场被吓疯的捕快就不下三个。","镇将中，杨怀玉乃是将门世家，即便是他也不是那个受伤的西贼悍将的对手，如果不是那几个小孩子出手，杨怀玉难逃被西贼吮血而死的命运。","当甲士围拢了废园之后，面前的场景让整个东京人都过目难忘，几个小小的孩子，围拢在一具残尸面前笑嘻嘻的，其中一个年纪最大的孩子手里就拎着一颗狰狞的人头。","见大军过来之后，随手一抛，那颗人头就滴溜溜的滚到诸将面前，明知道这不过是一颗人头，甲士们也被吓得连连后退。","而这一幕恰恰被从皇宫里出来讯问的宦官王渐看了一个清楚。","闭目沉思的张汨，猛地睁开了眼睛，皇帝到现在都不肯见自己，只能说明皇帝已经有了新的开封府知府的人选，自己唯一能做的就是自求镇守边远军州。","王渐出来了，走到张汨的身边面无表情的道：“陛下问张汨，西贼的都虞候都杀到皇城边上了，元昊何时来取朕的人头？”","张汨闻言再也无法保持云淡风轻的高人模样，连忙跪倒在地叩头曰：“臣张汨知罪，这就自请远窜边远军州，为陛下戌边。”","王渐冷冷的道：“知道了。”","然后就把拂尘重新搭在袖子上回了大庆殿。","狐狸照例是吃饱了之后就会立刻离开皇宫，今天自然也不例外，满意的抻抻肚皮，然后就头都不回的跑出大庆殿去了。","皇帝并不在意，见王渐回来了，就问道：“怎么说？”","“张汨不辞老迈，自请为陛下戌边。”","“边疆缺少他这么一个老卒吗？”","王渐无言以对。","铁心源的日子非常的不好过，狂怒的王柔花第一次扒掉儿子的裤子用竹板子狠狠地狂揍了铁心源一顿，打完之后，后怕的王柔花抱着儿子嚎啕大哭，决定不再去管理什么七哥汤饼店了，留在家里看儿子。","铁心源挨了揍，刚刚获得皇帝嘉奖的狐狸也未能逃脱王柔花的魔爪，才打算过来撒一娇，就被王柔花一脚给踢到墙上去了。","然后，铁心源就被母亲给禁足了，知道原委的郭先生也非常赞同母亲的行为，派张大户家的小子给铁心源送来了功课，还告诉王柔花，铁心源野性难驯，确实到了接受教训的时候了。","屁股被打的花花绿绿的，铁心源只能无聊的趴在房顶上，看围墙外面的世界。","可能王柔花被吓坏了，从那一天起，她就很少留在七哥汤饼店，专门请了一位掌柜来经营店铺，只是煮肉的方子，她从不假手他人，必须是自己亲自投料才成。","煮过肉的调料包，她也必须亲眼看着它被投进火里烧个干净才成，除了这件事，她其余的时间都死死地盯着铁心源，绝不给他乱跑的机会，尤其是废园里那几个因为砍了西贼悍将头颅，从而名声大噪的泼皮，更是严厉的禁止他们和铁心源往来。","在她看来，自己从小听话，乖巧的儿子，纯粹是因为跟着那些泼皮才慢慢学坏的。","天上的白云缓缓地飘过，无数的鸟儿也从上面飞了过去，铁心源养的鸽子一去不复返了，这让母亲嘲笑了他很长时间。","一支长长的细竹竿带着一个白纱兜子悄悄地从他的头顶上越过，最后来到铁家院子里的那颗梨树上，杆子前面被烧弯的头部，只是轻轻地一扭，一颗硕大的梨子就落进了挂在杆子下面的白纱兜子里，然后杆子就迅的往回收。","铁心源还能听见小姑娘的低低的笑声，当笑声中夹杂着“呆子，傻瓜，的字眼的时候，忍无可忍的铁心源怒道：“偷梨子就好好的偷梨子，好端端的骂人做什么，我要不是呆子，你们哪来的机会偷梨子。”","此时杆子正好走到铁心源的头顶，偷梨子的人没想到他还醒着，吃了一惊，手上的杆子就掉了下来，硕大的梨子砸在铁心源的脸上，砸的他吱哇乱叫。","满腔怒火的收起那个竹竿，抬头朝城墙上望，只看见侍卫古怪的面孔，再一无所获。","随着侍卫的眼光看过去，皇城墙的垛口处，露出一个尖尖的幕离，还有两只梳成圆环的髻。","见侍卫朝自己缓缓地摇头，铁心源就知道自己这场无妄之灾算是白挨了，把杆子丢到一边，取出兜子里的梨子，狠狠地咬了一口，今年的梨子终于长成了，清甜可口，不像去年结出来的梨子有那样多的渣滓。","“呆子，把我们的杆子还给我们。”一个穿着绿褙子的小女孩从城墙上探出头来凶巴巴的对铁心源吼道。","小宫女铁心源见得多了，闻言不理不睬，把身子躺好，顺便把狐狸踢到一边去，这家伙正在换毛，不论走到那里都掉一地的毛。","“好啊，你敢踢振武将军，这是以下犯上。”小宫女尖叫起来，狐狸在宫中非常的受宠，无论是谁见了都会非常客气的对待它，即便是在皇后那里，它都能讨一碗牛乳喝。","“谁踢他了，是他要我踢的，不信你看，它笑的多开心。”铁心源说着话提着狐狸顶瓜皮后面的皮，把狐狸的嘴巴弄成一个笑脸给小宫女看。","“呀！你竟然这样对待银子大将军！”","另一个戴着锥帽的小姑娘也忍不住站立起来，愤怒的指着铁心源大叫。","“银子大将军？唔，这名字不错，有银子的大将军自然所向无敌，你说是不是银子大将军？”","铁心源摇晃着狐狸拿鼻子顶顶这家伙的湿润的黑鼻头笑道。","狐狸以为铁心源要和他玩耍，晃晃脑袋站起来，欢快的在他肚皮上踩两下然后蹿下房顶，等待铁心源来追。","墙头的两个小姑娘却不满意了，以为铁心源在欺负狐狸，两人一起指责铁心源逾越。","一个粗壮的侍卫两侧各出现一个小少女指着城墙底下叫骂，那个侍卫只好高举着双手，无奈的瞅着天空，他一点都不想掺和进他们之间的恩怨之中。","两个小姑娘能有什么精彩的骂词，翻来覆去的也不过是说铁心源无赖，是什么坏人。","对这样的骂词，铁心源自然会无视，偶尔反击两句，就会把两个小姑娘噎的面红耳赤，只能跳着脚重新指责铁心源是恶人，无赖。","铁心源不敢有丝毫损及他的父祖，天知道那个带着锥帽的小姑娘是什么来头，万一是公主的话自己要是骂了赵祯的祖上十八代，砍头都是轻的。","自从来到这个世界之后，铁心源最讨厌的就是掉脑袋，如果不是自己命大，脑袋早就掉过好几次了。","很多时候自己都像一个大人一般的生活着，唯有今天，他忽然现把自己当成一个孩子来看，也是非常不错的一件事情。"]}