{"id":4,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第四章 兄弟","content":["第二天上午。","仪水城，龙山楼。","这个世界的每一座城池都有一处龙山楼！仪水城内的这座龙山楼，是一座古老的五层石楼。","龙山楼门口有着强大的骑士看守，正门十米范围内平民、贵族都不敢靠近，一旦靠近便是贵族都可能被强行击杀！","一名白袍白老者飞奔跑进龙山楼内。","“游图大人。”门口的两名青甲骑士恭敬道。","“楼主他可在？”白老者问道。","“在，一大早楼主的脸色就不太好看。”其中一名高个青甲骑士说道。","白老者步入了龙山楼内，来到了三楼。","“咚咚。”敲门。","“进来。”里面声音传出。","白老者推门而入，随手关上门，里面有一光滑的暗黄色长桌，上面摆放着一叠叠的纸张书籍，在长桌后面正坐着一名黑色中年人，他正翻看着一份宗卷。","此人便是仪水城龙山楼楼主——司安大人！","“游图，怎么样？”司安大人抬头。","“消息确定，昨夜，雪鹰领的东伯男爵夫妇已经被抓走。”白老者说道，“雪石城堡的护卫队曾经抵抗过，可一个呼吸时间就在雷电下失去了反抗之力。”","“哼，墨阳家族真是霸道啊！”司安大人皱眉，“昨天我才得到郡城那边传来的消息，夜里他们就把人抓走了。”","龙山楼内部也是很森严的。","帝国十九座行省。","每一座行省的省城，都有一座龙山楼总楼！执掌着隐秘强大的力量。","省城、郡城、县级城池。","三个级别，层层管理，整体天下都在监察之下。","“谁让人家是墨阳家族呢，墨阳家族在东域行省是排在前十的大家族吧。”白老者说道。","“哼。”司安大人嗤笑道，“东域行省的十大家族，墨阳家族排在最后一个！而且还是靠着当初他们家族老祖宗的余荫，否则都入不了前十。”","“那也是稍微展露点力量就能碾碎我们的庞然大物了。”白老者摇头叹息道，“可怜，那雪鹰领只剩下两个孩子了，我查探消息听说……他们夫妇那个两岁的小儿子，一直哭闹不停，雪石城堡内许多士兵仆人都为之伤心呢。”","“东伯夫妇对领地子民的确很好，很受爱戴。”司安大人点头道。","******","雪鹰领，那一座最高的大山‘雪石山’之巅，雄伟的雪石城堡内。","城堡内一些仆人暗里悄然议论，不过因为有狮人‘铜三’以及六臂蛇魔‘宗凌’震慑，整个城堡一如既往的运行着。","虽然已经是白天。","弟弟青石却情绪刚稳定下来，父母被强行抓走后，弟弟就一直哭，谁哄都没用！过去都是母亲亲自带孩子，母亲是法师，声音中轻易就能带着些催眠之效……哄小孩睡觉是非常简单的，可现在受到刺激的青石，却让所有人都头疼。","狮人铜三、蛇魔宗凌，之前青石就很怕他们俩，而那些女仆从来没带弟弟睡过觉，所以还得东伯雪鹰亲自上！","虽然心情悲痛，可还是得忍着哄弟弟，终于白天了，弟弟也精疲力尽，似乎忘记了父母的事了，毕竟两岁的孩子……估计等长大都记不起来昨夜生的事。","“乖，石头乖乖睡觉。”","“我要跟哥哥睡。”","“好，我不是在陪你睡么。”","“哥哥，我要听你唱歌。”","“……”","渐渐的，很疲累的弟弟终于趴在东伯雪鹰的胸口上睡着了，东伯雪鹰也不敢动，就怕惊动弟弟。","到了傍晚时分。","宗凌、铜三来到屋外。","“我看看。”宗凌轻轻推门，透过门缝朝里面看去，只见肉肉的小青石正张开四肢趴在自己哥哥胸口，口水流在哥哥胸口上，而东伯雪鹰此刻也熟睡了，衣服有些凌乱，被子也只盖了半个身子。","铜三也透过门缝看着，看着这小兄弟俩依偎在一起，也很心疼。","“石头过去都是阿瑜在带，从来没让那些女仆过，他看到我们俩就怕……这以后怎么办啊，难道每天睡觉都要雪鹰哄？”宗凌有些担心。","“宗叔，铜叔。”雪鹰已经悄悄搬开弟弟起床了。","“你多睡儿。”宗凌连说道，他知道雪鹰肯定没睡多久。","事实上雪鹰的确没怎么睡，他心情震荡又一直哄着弟弟，实在太困才开始打瞌睡，睡的很浅，宗凌他们一来就让他醒了。幸好他体质非同一般，能扛得住。","“没事，宗叔，铜叔，石头他过去都是母亲哄的，从来没别人带过。”东伯雪鹰说道，“现在我父母都被强行抓走，消息是瞒不住的，现在我更不可能让那些仆人带弟弟！弟弟他们又怕你们俩……所以只有我带，反正只是带他睡觉而已，白天时只要安排人稍微看着即可。”","“白天就在城堡内，很多人都可以看着，没事。”铜三说道。","“那就靠你了，等你弟弟大点，估计就好了。”宗凌说道。","“嗯。”东伯雪鹰没说太多，这终究是自己弟弟，父母被抓走，自己就这么一个弟弟了，当然得照顾好。","“对了，宗叔铜叔，之前说我得到龙山楼黑铁令就能知道一切，这龙山楼黑铁令，到底该怎么得到？”东伯雪鹰连追问。","宗凌和铜三暗暗无奈。","这个孩子，看来一直记着要救父母啊。","“只要你的实力够强，龙山楼自然会送来黑铁令。”宗凌说道。","“实力够强，多强？”东伯雪鹰问道。","“我和你父亲还有铜叔，都没有黑铁令。”宗凌说道，“等你足够强大那一天，龙山楼认同了，肯定会送过来黑铁令。”","东伯雪鹰顿时明白。","想要得到所谓的‘黑铁令’，先得比宗叔他们强啊！","“我知道了。”东伯雪鹰没有多问。","“石头睡了多久？”宗凌问道。","“快三个时辰吧。”东伯雪鹰说道。","“那就起来吧，现在已经傍晚了，石头折腾了那么久也没吃什么，让他起来吃晚饭！再让那些女仆陪他玩玩……这样他夜里才能睡得着，否则现在让他睡，大半夜他就闹腾了。”宗凌说道。","……","天已黑。","餐厅内，方形餐桌上，东伯雪鹰坐在主位，而弟弟青石则是坐在了旁边，旁边有仆人端着食物送上。","东伯雪鹰的食物是一些果汁和调制精美的魔兽肉，弟弟则是一些兽奶和谷物。","弟弟吃的开心的很，东伯雪鹰微笑看着弟弟，心中却很难受，过去这餐桌旁还有父亲和母亲，现在只剩下自己和弟弟了。","“吃饱了吗？”东伯雪鹰问道。","“嗯，吃饱了，饱饱的。”青石自己摸着小肚子，好奇问道，“母亲呢，父亲呢，怎么都不在，他们还在睡觉吗？”","“他们出去了，石头，去后花园玩好不好？”东伯雪鹰道。","“后花园，去后花园！”青石立即被转移了注意力，后花园内有许多玩闹的地方，是母亲专门为兄弟俩建造的，在自己小时候也很喜欢在那玩。甚至有些魔法器物。","“带青石少爷去后花园，看好了。”东伯雪鹰看向旁边站着的三个女仆。","“是。”","三名女仆恭敬应道，她们都知道，从今天开始，这个少年就是整个雪鹰领的主人了。","目送着女仆带着弟弟下楼，东伯雪鹰扶着栏杆看着后花园，后花园中过二十盏火晶灯，照亮后花园每一处，在后花园内更有着十余个仆人都在陪弟弟玩，安排这么多人，也都是挑选出足够忠心的。","随即东伯雪鹰起身来到自己的书房。","书房很大，高有六米，长有十五米，宽也有十米。对于占地有两里地的雪石城堡而言，这样的书房也很普通。","书房内有着一桌子，书架上摆放着大量的书籍，很多都是传记小说故事，过去东伯雪鹰很喜欢看故事，母亲也弄来很多书籍。","坐在书桌前，一翻手，手中出现了金箔书籍。","“凡骑士的枪法秘籍？”东伯雪鹰立即翻了开来，阅读起来。"]}