{"id":32,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第六章 不杀你，誓不为人","content":["从城堡的后门进入，东伯雪鹰身如幻影回到城堡主楼自己的屋子内，放下飞雪神枪，便迅朝楼下客厅走去。","客厅内。","宗凌正在接待司安大人。","“这才过去一个月，雪石山上就多了一座法师楼！”司安大人端着热茶，“我们仪水城最厉害的骑士、最厉害的法师可都聚集在雪石山了。”","“只是仪水城而已，和外界的一些厉害高手比，不值一提。”宗凌微笑道。","呼。","一阵风，一名黑衣少年走了进来。","司安大人转头一看，眼睛也一亮，当即起身微笑道：“领主。”","“司安大人。”东伯雪鹰连道，“不必客气，请坐。”","待得坐下，东伯雪鹰就立即问道：“司安大人，关于我父母的情况……”","“你要相信我们龙山楼的情报能力，那是天下第一的。”司安大人说道，“不过我得提醒你，得冷静点。”","“冷静？”东伯雪鹰心中疙瘩下，旁边宗凌脸色也一变。","“请说。”东伯雪鹰表面平静的说道。","司安大人明白这位少年领主内心肯定平静不了，他暗暗叹息，便直接道：“你母亲的情况还好，她是墨阳家族嫡系子弟，而且她哥哥墨阳琛是家族内最年轻的一位银月级**师，所以你母亲只是被关在墨阳家族的一座禁地‘雷潮涯’内，虽然孤独了些，可吃喝无忧，还能潜心钻研法术，听说你母亲还突破到了流星级**师。”","“阿瑜的天资一直很好，果然是我们中最先突破到流星级的。”宗凌微微点头。","“那我父亲呢？”东伯雪鹰担心了。","母亲没事，那有事的是父亲？","“你父亲……”司安大人犹豫了下，“你母亲当年是因为不愿接受家族安排的婚事逃离了家族，墨阳家族后来又选了另外一名比较优秀的嫡系女孩嫁出去了。这女孩的父亲叫‘墨阳辰白’，墨阳辰白当年没能保住女儿，一直很不甘心，自从他女儿嫁出后，他苦修二十年如今也达到了银月骑士级，并且借助家族内的炼金甲铠能挥出称号级实力，我们龙山楼也送上了一枚青铜令！”","“墨阳辰白对当年的事情耿耿于怀，也很怨恨你的母亲，认为就是你母亲逃掉才导致他女儿只能嫁给一个老头。”司安大人说道。","“这怎么能怪我母亲？我母亲逃离了后，将他女儿嫁过去的……不是墨阳家族上面主事人吗？”东伯雪鹰怒道。","“他不敢挑衅家族族长权威，只能迁怒你母亲。”司安大人说道，“你母亲有你舅舅庇护，又被关在禁地雷潮涯，他没有办法！可你父亲是在做苦役……墨阳辰白于是就将怨恨泄你父亲身上。”","东伯雪鹰脸色已经铁青，握着扶手的手指用力的都开始陷入木头内了。","“你父亲被判苦役百年，是在墨阳家族的‘东香湖’的炼金作坊内做些苦活累活，墨阳辰白经常安排人折磨你父亲，并且还专门让作坊内的法师一次次治好你父亲！让你父亲死不掉。”司安大人说道，“如果不是有法师一次次治疗，你父亲恐怕在炼金作坊内都挨不了三年就死了。”","“蓬！”","东伯雪鹰手指抓着的扶手终于整个别抓爆了，东伯雪鹰双眸都泛着煞气：“该死该死。”","记忆中仿佛如山一般巍峨的父亲……","或是严厉训练自己，或是宠爱自己的父亲……","“墨阳辰白！墨阳家族！”东伯雪鹰全身气血流动，一股凶戾气息从他身体中散出来。","宗凌也愤怒，脸色难看。","虽然司安大人说的很简略——","可他们都听得出来，做苦役本就是折磨了，还专门派人去折磨？以东伯烈天阶骑士的身体竟然都挨不住，需要一次次法师去治疗？","东伯胸中怒火熊熊，愤怒在激荡。","“墨阳辰白，我不杀你，誓不为人！”东伯雪鹰心中杀机熊熊，可旁边有外人在，东伯雪鹰是不会将这些直接喊出去的。","喊，是没用的。","是要做出来的！","“墨阳家族呢？墨阳琛呢？就这么看着他折磨我父亲？”东伯雪鹰说道。","“墨阳家族哪里会在乎你父亲的死活，至于墨阳琛，虽然嘱托过让人照顾你父亲，可没用的，一来墨阳琛自己也要潜心钻研法术，二来墨阳辰白能得到青铜令，在家族内地位丝毫不亚于墨阳琛！而且他专门派人去折磨，墨阳琛总不能一直在保护你父亲吧？”","司安大人说道，“更何况，墨阳琛对他妹妹有感情，对你父亲可没什么感情。”","东伯雪鹰听的咬牙。","他懂。","这一切他都懂。","可他就是恨啊，真的不甘心啊。","“怎么才能救我父母？”东伯雪鹰连道。","“根据我们查探的情报，墨阳家族对家族法规执行极为的严格，没谁能违背！而且你母亲是被关在禁地，你父亲也是在家族内的东香湖炼金作坊，外人根本进不去，也没办法救你父亲。”司安大人说道，“投机取巧的办法，都没希望。”","“不投机取巧的呢？”东伯雪鹰问道。","“相对最简单的，就是给你父亲弄一个‘荣誉侯爵’的爵位。”司安大人说道，“侯爵爵位地位极高，就是凡的特权都不能抓！直接囚禁或者杀一名侯爵？墨阳家族的那位伪凡还承受不了后果！”","侯爵。","是较为特殊的爵位。","因为侯爵以下的‘伯爵、男爵’都能花费金钱轻易买到，可侯爵买不到！甚至侯爵都非常罕见。","正常情况下，只有一个家族诞生了一名凡生命！凡生命可以指定家族内其中一人获得侯爵爵位，这爵位可以世袭千年！千年后就自然降等为伯爵了。","所以……","一般侯爵，代表了是一个凡家族的名义上的领。至于凡强者本人？已经无需爵位了。","所以侯爵是禁止被囚禁、打杀等等的。伪凡根本没资格，即便真正的凡这么干了，也要付出很大的代价。","……","荣誉侯爵，这无法世袭！一般是为帝国立下极大功劳的，有可能得到荣誉侯爵，权力和世袭侯爵差不多，只是无法世袭的区别。","“你父亲是荣誉侯爵，你母亲就是侯爵夫人。那么他们墨阳家族就必须立即停止任何刑罚，什么禁闭苦役都必须停止，还不能有丝毫的得罪。”司安大人说道。","“怎么才能得到荣誉侯爵？”东伯雪鹰连问道。","**","番茄再求下推荐票，记得投票啊~~~"]}