{"id":25,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十五章 情报","content":["“雪鹰，你到底现了什么？”宗凌虽然相信雪鹰，可依旧觉得一头雾水。︽","“我也不知道。”东伯雪鹰摇头，“只是一种感觉，如果在那继续待下去，随时可能丢了性命。”","“弯刀盟老巢在那山腹那么多年，不也好好的？”宗凌疑惑。","“这我就不知道了。”东伯雪鹰笑了，“不管这些了，宗叔，现在我们已经大功告成，该回家了。”","“嗯，该回家了。”宗凌也开心笑了。","二人并肩走向营地。","营地内驻扎着雪鹰领的一支百人士兵队伍。","“领主大人。”","“领主大人。”领地内一些巡守的士兵们个个恭敬喊道，很快这支百人队伍的队长‘杨程’队长来迎接了。","杨程队长迎接时惊讶道：“领主大人，宗凌大人，今天怎么这么早就回来了？平时都要到天黑呢，现在离天黑可早的很。”","东伯雪鹰一笑。","今天一大早就进入毁灭山脉杀银月狼群，杀了狼王后就返程了，只是途中因为弯刀盟稍微耽搁了下，离天黑的确还有一两个时辰。","“杨程队长。”东伯雪鹰道，“我和宗叔准备现在就出，赶回雪鹰领。而你们就继续驻扎，等到明天白天再赶回去。”","“回雪鹰领了？”杨程队长露出喜色，天天在野营，天寒地冻的，哪里赶得上在城堡内舒服？","“对。”宗凌说道，“我和领主先回去，你要把士兵们带好。”","“放心吧，宗凌大人。”杨程队长拍着胸脯保证。","很快。","东伯雪鹰、宗凌就分别骑着一匹飞霜马驹，开始朝雪鹰领赶！","飞霜魔兽马驹奔跑耐力负重都非常好，虽然银月狼王毛皮有近两千斤重，一路上，飞霜马还是保持较快的度前进！坐下的马驹有些累了，东伯雪鹰就和宗凌换一下马匹……让马驹能够歇息。","……","天已经黑了。","在压得很平冻得很硬的的马路上，两匹飞霜马驹化作了两阵风，高在飞奔前进。","“前面就到了。”东伯雪鹰遥遥看到远处的一座巍峨高山，正是以自己和弟弟名字命名的‘雪石山’！","“终于回来了。”宗凌也露出了笑容。","“现在这时候，青石应该要吃晚饭了。”东伯雪鹰心情愉悦，这一次去毁灭山脉的目的完全达到了，而且收获比预料的还要大。至少弟弟拜师的事情肯定没问题了。","两匹飞霜马飞奔在山道上。","沿着山道，不断往上冲。","“领主大人。”山道的关卡上也有士兵守卫，一眼就认出来两匹飞霜马上的正是自家的领主大人和管事宗凌大人，都恭敬的很。","一路无阻，一直飞奔到城堡门下。","“开门！”","东伯雪鹰骑着马匹上高声喊道。","“啊，是领主。”巡守的士兵们很快认出，“快，快放吊桥，开城堡大门。”","“青石少爷，青石少爷，领主回来啦，领主回来啦。”城堡内也有仆人们高声喊着迅去通报去了。","轰隆隆~~~","城堡吊桥缓缓被放下，城门也被士兵们用力推开。","打开的城门，东伯雪鹰在马匹上一眼看去，便看到了远处欢快飞奔来的一名穿的厚厚的跟个小熊似的男孩。","“哥哥。”青石兴奋的眼睛都亮了。","“哈哈。”东伯雪鹰下马，将马匹交给了旁边的士兵。","当即笑看着青石飞奔起来，一把抱起了弟弟，虽然背着近两千斤的狼王毛皮，可东伯雪鹰那是手臂上能站马的强大骑士，抱着弟弟是何等之轻松？","“哥哥，你说十天半月就回来，这都整整十八天了。”青石连说道，算上赶路时间的确是十八天。","“耽搁了耽搁了，吃过晚饭了吗？”东伯雪鹰问道。","“正准备吃呢，就听到哥哥回来了。”青石兴奋，随即他眼睛一亮，“哥哥，你背的什么毛皮呀，好漂亮啊，好白，好软啊。”他还伸出手摸了摸。","“这毛皮还没完全打理干净，等打理好了给你玩玩。”东伯雪鹰说道，“走，吃晚饭去。”","抱着弟弟便朝城堡内走。","城堡门口此刻又多了一人，雄壮的狮人壮汉铜三，铜三此刻咧嘴笑呵呵的，他是真开心啊，看着宗凌和雪鹰回来，甚至还背着那巨大的银月狼王毛皮他就明白……这一次出去肯定是大获成功，以他多年冒险的眼力劲，一眼就认出那毛皮肯定是银月狼王的，寻常的狼根本没这么大的毛皮！也没这么漂亮。","“宗叔，铜叔，走，一起吃饭去。”东伯雪鹰道。","“走，一起。”铜三、宗凌也都哈哈笑着。","“吼吼，哥哥回来喽，回来喽。”被东伯雪鹰抱着，弟弟青石却开心欢呼着。","……","而在另一边。","弯刀盟的骨干尽皆被灭，死伤惨重，剩下的小喽喽们自然卷着些老巢内的宝贝开始四散逃了！他们逃出去后，‘弯刀盟已经被雪鹰领少年领主铲除’的消息仿佛一阵风一样迅传播了开去。","深夜。","仪水城，龙山楼。","“司安大人。”白老者游图低声站在一屋子门外。","黑中年男子打了个呵欠，半迷糊着眼，随意说道：“游图啊，这大半夜的你把我叫醒，何事啊？”","“司安大人，咱们仪水城生了一件大事！”白老者低声道。","“大事，什么大事？”司安大人疑惑道。","“弯刀盟，被灭了！”白老者轻声道。","司安大人一愣。","弯刀盟？","整个仪水城境内最庞大最强大的一支盗匪？由强大的流星骑士‘弯刀’盖斌统领，麾下有一群天阶法师天阶骑士的弯刀盟，被灭了？","“消息没错？”司安大人有些不敢相信，“盖斌统领的弯刀盟？整个弯刀盟狡猾的很，见机不妙就溜，会被灭？”","“对，就是盖斌统领的弯刀盟。”白老者点头，“连盖斌本人都被杀掉了！整个弯刀盟的所有天阶地阶的法师法师，乃至绝大多数普通骑士法师……尽皆被灭！而且是被一个人灭掉的。”","“谁？”司安大人问道。","“就是被传说练枪入魔的那位少年领主。”白老者低声道，“东伯雪鹰！”","司安大人一惊。","一人之力，灭掉整个弯刀盟？","得是什么实力，至少是流星级吧，甚至很可能是银月骑士！","“详细卷宗呢？”司安大人问道。","“在这。”白老者立即奉上卷宗，“消息刚刚传来，我们龙山楼的人已经抓住弯刀盟的几个残余的普通匪徒，明天就能带来见楼主。”","司安大人翻看着卷宗，再也没有丝毫疲倦，整个人都无比的清醒。","龙山楼的情报网是最庞大的。","初步呈送的情报，已经几乎将当时的情况都记录下来了。","“如果情报是真的，那仪水城如今的第一高手，恐怕就是这位少年领主了。”司安大人轻声低语，“真是不敢想象啊，他才多大？当初的东伯烈墨阳瑜夫妇，可生了一个了不起的儿子！”"]}