{"id":8,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第八章 决定","content":["“嗯？”宗凌、铜三都看着东伯雪鹰，等待着他的决定。","从感情角度而言他们其实是不想和雪鹰分开的，毕竟长风学院距离雪鹰领有三万多里，一旦进入学院就得一直住在学院内了，在学院内一般都得过六年时间，有些甚至在学院内十几年才准许毕业。这么长时间分开，他们哪里舍得？","这两个老男人都没孩子，而且他们和东伯烈夫妇感情都很深，在铜三心中，墨阳瑜是他最重要的主人。宗凌其实一直对墨阳瑜也有着一丝情愫，只是显然一个六臂蛇魔……墨阳瑜是接受不了的，当初的冒险团，墨阳瑜最终和东伯烈在一起了。","后来墨阳瑜怀孕，这两老男人也开心的很！跟着一起过来了，雪鹰出生，他们看着雪鹰长大！其实在心底，他们就是将雪鹰当做了自己的孩子一样。","真的要长时间分开？他们真的不舍得。","可‘长风学院’是安阳行省最好的地方了，对东伯雪鹰的成长有很大帮助。","“我决定不去。”东伯雪鹰道。","“为什么？”宗凌急道。","“为什么不去，你要成为一名强大的骑士，长风学院是最好的地方，我们想去还去不了，等过年后，你十一岁了，就再也没法进去了。”铜三也急道。","弱者，是没有前途的。","这是个强者的世界！豪门贵族都是有着强大武力的。","“你舍不得石头？”宗凌忽然道。","东伯雪鹰点头道：“我的确舍不得石头，他今年才四岁，他和你们又不亲……他最黏的就是我了，甚至到现在每天都是和我睡的，石头现在都对父亲母亲没什么印象了，他只要我这个哥哥，我不想他的童年没了父母，连哥哥都没有！”","宗凌、铜三沉默，他们的确感受得到雪鹰对弟弟的爱护。","“我至少八岁前还有父亲母亲，弟弟四岁，没有父母没有哥哥……我不能这么做。”东伯雪鹰道。","“而且——”","“我想要救父母，去长风学院就有用吗？”东伯雪鹰道，“我看不一定！”","“嗯？”宗凌、铜三疑惑。","“长风学院的培养的确不错，能培养出大批大批的天阶骑士，甚至有些成为流星骑士。可是……就算成了流星骑士，就能救我父母了？哼，我舅舅他可是银月级**师，对于墨阳家族族规他都没有任何办法。”东伯雪鹰道，“要救父母，我恐怕得比舅舅更强。成为称号级骑士！甚至要成为凡生命！”","宗凌铜三相视一眼，有些吃惊。","他们没详细说过墨阳家族的虚实，可东伯雪鹰却推断出至少得是称号骑士甚至凡生命才有把握，这孩子的确聪明，因为这个推断是正确的！","“称号骑士，数量极稀少。”","“凡骑士更是传说，我搜集了很多关于凡骑士的传记故事，有些故事情节是夸张虚构，可他们的成长轨迹却是真实的。”东伯雪鹰道，“我整理过这些凡强者的成长轨迹。”","“历史上一百二十五名的凡强者，自己摸索修行，经过诸多生死磨练成为凡的，有一百零九位！”","“至于学院派的，仅仅只有十六位！”","东伯雪鹰看向宗凌和铜三，“这说明什么？想要成为凡生命，学院派反而是弱势的！”","宗凌和铜三都震惊了。","他们从来没有想到过这一点，他们只知道，凡强者开创的学院，那绝对是圣地啊！多好啊，大批大批天阶骑士，甚至星辰级骑士……可从远古流传下来甚至被记载下来传颂的一位位凡强者，竟然绝大多数都没有进入过学院！","都是一个人在摸索修行！","“怎么会这样？”铜三愣愣的不敢相信。","“书就在我书房，我还刻意命人去仪水城搜集过记载凡生命的书籍。”东伯雪鹰道，“事实就是这样，虽然天资好的很多加入学院，可终究难成凡！”","“我也仔细研究过为什么会这样。”","“根据父亲留给我的那本凡骑士的枪法书籍，我有了一个推断。”东伯雪鹰道，“成为凡，是需要走出属于自己的路的！而那些学员派的骑士们在老师的引导下，他们在早期修行的更加容易，不断的突破提升，可当需要走出一条自己的路的时候，突然没有了老师的指引，他们就成了瞎子！他们不知道该怎么前进！”","“而非学院派的，没有系统的指引！”","“他们需要一个人摸索，遇到每一个难关，需要自己琢磨攻克，每一步很艰难。可在这条路上，他们有了自己的领悟！这条路是自己走出来的，悟出来的！甚至他们同样会摸索着踏入凡！”","东伯雪鹰眼睛很亮，“非常详细且系统的指引，对于大批量培养骑士是有好处的。可要培养一名真正的凡强者！那些详细的教导，反而会成为桎梏！想要突破这桎梏都很难。”","铜三愣愣看着东伯雪鹰，傻傻道：“不愧是主人的儿子，说起来一套一套的。”","宗凌则是笑了：“没想到那些传记故事竟然还隐含着这样的道理！我至少觉得……你的推断很有道理。”","“我的推断或许是错的！”","“可数据不会错！”","“一百二十五名能在历史上留名的凡骑士，有一百零九名没有加入过学院！所以，我也不会加入学院。”东伯雪鹰道。","“哈哈，那是因为你追求高，对许多孩子而言能成为天阶骑士就不错了，成为星辰级骑士就了不得了。有几个敢将目标定成‘凡生命’那么高？”宗凌笑道，“从培养凡以下的骑士来看，学院派还是有很明显的帮助的，至少大批大批骑士都是学院派的。”","“嗯。”东伯雪鹰点头。","他赞同这一点。","可他的目标更远！","“你看那些传记故事都会总结数据，不愧是阿瑜的儿子，如果你去当法师，恐怕也有前途。”宗凌夸赞道，法师就是需要剖析研究天地奥妙，这思维很重要，每一个真正强大的法师都是非常智慧的。","“可惜我的精神力不够。”东伯雪鹰笑道，“不是当法师的料。”","和骑士不同。","骑士只要苦练，有决心，每个人不分男女都能去搏一把。","法师对天资要求太高了，先精神力要求就很高！精神力不够，根本连尝试的资格都没有。","“石头他过完年就五岁了，现在也可以测一下了，看精神力怎么样。”东伯雪鹰说道，“说不定现在就能达到门槛了。”","精神力越早达到门槛，说明天赋越高。","一般十岁前都达不到门槛，就没希望了！母亲是六岁那年达到门槛的。"]}