{"id":41,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十五章 降临","content":["“不能给他机会，要让老梁随时跟着我。”司柏荣是真的有些担心，这个叫东伯雪鹰的小子在任务中阴自己，“暂且饶过这小子，不跟他计较，等到任务结束，哼哼，看我怎么泡制他。”","二十二岁的银月骑士？","银月骑士和称号级只是差一步……可这一步却宛如天堑。","从普通骑士修行到银月骑士，靠着天赋资质，靠着一些资源厉害的斗气法门都有希望突破，像司柏荣就是因为天赋够好，在家族栽培下一气呵成修行到了银月骑士，然后……就卡在银月级了！","银月骑士，到称号级，对心灵要求很高，必须达到‘天人合一’境界而后利用天地的力量才能突破达到称号级。","天人合一？","司柏荣成为银月骑士多年，唐熊、梁雍都是成为银月骑士多年，可他们对‘天人合一’完全摸不着头脑。","……","法师则不一样。","骑士们是仗着身体，法师则更重视智慧！","法师们需要研究天地剖析自然，研究许多规律，才能掌握一些法术，所以实力越强的法师，智慧都越加了得，一般能成为银月级**师……智慧都是很非凡的，所以‘余靖秋’才会让人觉得惊艳。如此年轻就如此了得，继续研究剖析天地……在接下来的一百多年的寿命中，是有很大可能达到‘天人合一’境界的。","法师掌握天人合一，是靠着研究！","而骑士想要掌握天人合一，则难了！许多骑士都是大老粗一个，根本不知道该怎么达到‘天人合一’。所以东伯雪鹰虽然被认为是二十二岁的银月骑士，可明显没余靖秋受重视。一般人都认为……东伯雪鹰是仗着身体天赋好，一路修行没有阻碍，一口气修炼到了银月级。","东伯雪鹰虽然枪法境界早达到大师境，神而明之，这六年多一直在后山竹楼居住修行，参悟天地自然，枪法越加朴素自然，可至今都未曾达到天人合一。","可他强大的身体，赋予他称号级巅峰的力量！一旦力量血脉爆，力量还要翻倍。","在称号级中都足以排在前列了。","“一个运气好的小子，也敢和我叫板？真是不知道天高地厚。”司柏荣暗暗咬牙，便走回了舱室。","“靖秋。”司柏荣走到余靖秋旁。","“有事？”坐在那闭眼静修的余靖秋睁开眼。","“去攻打卢家城堡时，要小心点，特别是那个东伯雪鹰，这小子太年轻不沉稳，我担心到时候他暗中搞破坏。”司柏荣压低声音道，“你到时候就跟着我和老梁，我们肯定会保护好你。”","“他搞破坏，他为什么会搞破坏？”余靖秋疑惑。","“你小心点就是。”司柏荣没有细说便走开了。","余靖秋秀眉微蹙，看了看在远处的司柏荣，又看了另外一边也盘膝坐着的黑衣青年东伯雪鹰，暗暗嘀咕：“他们俩之前都去了外面甲板，难道起了冲突？看那个东伯雪鹰也不是个莽撞人啊，嗯，希望这次任务别出什么意外吧。”","她也隐隐有些了些担心。","“呼……”","东伯雪鹰盘膝坐在那，心跳在逐渐的越来越慢，呼吸也越来越缓，可对周围世界的感应却越来越清晰，周围一道道气息，余靖秋的气息、唐熊、司柏荣、梁雍以及那两名驾驭飞舟的，每一个气息都非常的清晰，甚至能感知到外面的狂风。","心如止水，平静如镜面，映照外界天地自然。","……","天色渐渐昏暗。","银白飞舟一直在云雾间飞行。","“到了。”东伯雪鹰渐渐恢复正常呼吸，血液流也恢复，他看向外面，他感应到整个飞舟度显然在不断减。","“诸位，可以准备下去了，马上就到卢家家族城堡了。”驾驭飞舟的龙山楼人员说道。","“要到了？”","“马上就要战斗了。”","个个都起身，即将面临一场大战，心情却都各不相同。","司柏荣，这么危险的任务还是第一次接，所以专门带了家族里面一名银月骑士护卫，他有些忐忑有些不安，更想在余靖秋面前展露下实力。","唐熊，却很平静，一个活了一百六十多的老头，什么大风大浪都经历过了。","梁雍有些谨慎，因为他得保护好司柏荣。","余靖秋是第一次来接任务，虽然有些紧张，可法师的心性让她一直平静面对一切。","东伯雪鹰？作为一名称号级战力，他没有畏惧，只是对卢家城堡充满好奇。","“诸位。”","余靖秋他们五人走到甲板上，俯瞰下方都能看到那一座雄伟城堡，此刻飞舟距离下方仅仅只有三百多米，可因为飞舟表面法阵引动一些雾气遮蔽，下面人根本看不见飞舟。","“等会儿我施展法术笼罩诸位，我们直接跃下，悄然潜入卢家城堡。”余靖秋说道，“如果能悄然渗透，直接杀了那卢怀如，那就最好不过了。”","“好，听靖秋的。”司柏荣第一个道。","“有一名银月级**师同行，是我等运气。”唐熊也笑呵呵道。","“锵。”东伯雪鹰则是拔出了背后兵器箱内的两截枪杆，开始连接好飞雪神枪。","司柏荣见状却是撇嘴，一翻手，手中就一柄双手大剑。","所有人都准备好，随时可以战斗。","“呼~~~”一袭青袍的余靖秋手持一根法杖，忽然一道旋风席卷起了在场几人。","“我们下去。”余靖秋说道。","“走。”","呼，呼，呼……","五人同时从飞舟上一跃而下，其实他们的实力任何一个从三百多米高空跃下都没事，旋风主要是为了调整落点以及隐蔽之效。","东伯雪鹰看着下方，随着降落，旋风操纵下他们朝卢家城堡的内城堡屋顶飞了过去，整个内城堡就好像一个八边形的奇异怪物趴在那，同时下面也起了风，风在呼啸，席卷树叶杂草，让城堡的一些士兵们都难以睁开眼。","嗖嗖嗖嗖嗖。","五人在旋风辅助下，悄然落在屋顶上。","“走，我们进去。”司柏荣持着双手大剑，充满战意。","“嗡——”","整个巨大的内城堡屋顶也有大的很，此刻亮起了刺眼的火红色光芒，光芒照耀下，东伯雪鹰他们五个人个个无处遁形。","“有刺客！”一道冰冷声音从内城堡内部传出，响彻整个城堡每一处，“就在屋顶，杀了他们！”","“刺客。”","“就在那，杀了他们。”","外城堡城墙上大量巡逻的士兵们，一些内城堡各处的巡守士兵也都立即现了，立即就有过两百个破星弩对准了这里！卢家明面上就有一位流星级**师且擅长炼金，还有四名流星级骑士！这样的实力，自然城堡士兵配备也很好。","“我们被现了。”唐熊开口道。","“哼，现了又怎么样，大不了，全部杀光。”司柏荣冷笑道。","“我们这次针对是卢家，你们要阻挡我们只不过是送死。”手持着法杖的余靖秋开口说道，她声音清冷好听，响彻在城堡每一处，同时伴随着她的声音，周围数里范围都出现了无数的冰霜寒气，周围空气温度急剧骤降。","地面上凝结了厚厚的冰霜，一些泥土地面完全被冰封，整个巨大的卢家城堡都变成一座巨大的冰霜城堡了，所有士兵身上都凝结了冰霜，一个个瑟瑟抖。","“冷，好冷。”一些士兵直接懂的哆嗦倒在地上。","“退出冰霜领域你们能活命，否则这么冻下去，只会被冻死。”余靖秋说道，她对这些弱小士兵还是抱着仁慈之心的。","“呼。”","东伯雪鹰看着周围的一片冰霜，感受着这极寒的温度，有些啧啧惊叹，余靖秋法师最擅长的不愧是寒冰类的，举手投足间释放出的冰霜领域控制的范围刚好覆盖整个城堡，极寒的温度也没到瞬间冻死人的地步，这种控制力是真的厉害。","当然冻得时间长了还是会死人的。","“快走，快走。”一些身体强些的立即拉着一些弱些的士兵往外逃，城堡内一些仆人们也在往外逃，两三千名士兵在‘冰霜领域’下毫无反抗之力，个个只能往外逃，这么冰冷的情况下他们冻得瑟瑟抖，手指麻木失去知觉，根本无法操作破星弩。","“走吧。”余靖秋持着法杖，东伯雪鹰他们四人则是在周围，尽皆跃下了屋顶。","既然无法悄然潜入，那就正面攻打了。","……","“哼，一群蠢货，一点用都没有。”遥遥看到外面士兵们都往外逃，卢怀如冷哼一声却是迅飞奔在走廊上，不断朝内城堡的隐秘之地赶去，“看来还是得靠我自己和几名护法了，你们不进来便罢，敢进入我建造的内城堡，那就是死。”","卢怀如有足够信心。","他的机关陷阱法阵……银月骑士来个三五个也得死！更别说他这里还居住着一位伟大的神使大人，这都让他底气十足。","**"]}