{"id":40,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十四章 恐吓威胁","content":["青河郡龙山楼的一处空的草地上，正停放着一艘约莫二三十米长的银白色飞舟，飞舟上遍布一些法术纹路。","“都上飞舟吧。”元五楼主带着东伯雪鹰他们五个来到这。","“好漂亮的飞舟。”东伯雪鹰眼前一亮，这还是他第一次见飞舟，过去都是听说而已，“据说炼金飞舟，最低的都要过二十万金币一艘，一般称号级强者或者一些大势力才配备得起。”","司柏荣似笑非笑瞥了眼东伯雪鹰，便道：“元楼主，这艘炼金飞舟通体是‘坎银金’，船舱也都是琉璃，怕是得要五十万金币吧。”","“哈哈，你们司家需要向一些炼金大师们购买，可我们龙山楼是总楼那边直接派过来的，我们不用花金币，而且这炼金飞舟也是我们龙山楼省城总楼内部的炼金大师炼制而成，成本也低，估计三十万金币就成了。”元五楼主说道。","司柏荣猜测失败，也面不改色，惊叹道：“了不起，我准备买一艘炼金飞舟，能从龙山楼买么？”","“可以，不过价格和外面的差不多。”元五楼主笑道，“不可能成本价给你的，炼金大师们也要赚钱。”","“咚咚咚。”","余靖秋法师却是率先上了飞舟，她一直很厌恶司柏荣，就是因为司柏荣经常显摆以及用家族压人，此刻说这么多不就是显摆他买得起飞舟么？余靖秋毕竟是拜在凡**师门下的，她追求的是希望像她老师一样成为凡。","那才是真正的力量！显摆？用家族压人？太浅薄了！","“咚咚咚。”东伯雪鹰也上了飞舟，司柏荣没了显摆的对象，也和麾下护卫梁雍以及一直以他为马是瞻的唐熊上了飞舟。","“一路顺风。”","元五楼主在草地上遥遥看着。","呼。","飞舟很快腾空而起，不断的升高，升到上千米的高度后，这才迅朝远处飞去，越飞也越高越远……很快就消失在了天边。","……","飞舟的舱内。","整个船舱都是由透明琉璃布置而成，能够清晰看见外面场景，琉璃中隐隐还能看到一丝彩色，的确美轮美奂。","“几位。”","负责操纵飞舟的两名龙山楼的高手看向东伯雪鹰他们，其中一名一袭银白甲铠男子说道：“几位要去曲泰城卢家家族城堡，是准备晚上袭击呢？还是白天？如果白天的话，飞舟可以以最快度前进，只要两个时辰就能抵达。如果不着急，飞舟就以比较慢度前进，估计傍晚时分抵达。”","“白天攻击和晚上攻击，其实没什么区别。”余靖秋的声音很好听，“那位卢怀如是一名流星级法师，更是炼金高手，既然那里是极为隐秘的重地。他肯定设置了诸多警戒法阵之类的，一旦我们潜入……就会立即被现。”","“靖秋是银月级法师，她既然说有警戒法阵肯定被现，那就一定会被现。”司柏荣则是道，“既然都会被现，那就白天攻击吧，越快越好。”","“我们不急，就傍晚时分吧。”余靖秋说道，“傍晚时分家族城堡的士兵们换班或者准备吃晚饭等等，都会放松很多，白天相对森严，晚上则是夜色影响遇到机关法阵更麻烦。”","“靖秋真是聪明。”司柏荣连道。","“好，那就傍晚。”负责操纵飞舟的龙山楼两位人员都立即做了决定，其实以比较平缓的度前进，对飞舟而言是最节省消耗的。","东伯雪鹰很快就走出了舱室来到了飞舟的甲班上。","“真感觉不一样。”","甲板上风比较大。","不过因为飞舟的形状设计，风几乎都是从飞舟上方呼啸而过，甲班上的风和外界的比已经小了很多了。","“呼……”站在甲板扶着飞舟栏杆，看着周围漂浮的云朵，看着云朵下方若隐若现能看到的苍茫大地，景色是真的漂亮，东伯雪鹰也觉得有些心旷神怡。","“咚咚咚。”又有人走出了舱室来到甲板上。","东伯雪鹰转头看了一眼，来人正是那位有些阴冷气质的司柏荣，司柏荣穿着颇为华贵，一副贵族做派，他也走到栏杆旁看着外面景色：“虽然看了很多次，可在飞舟上看风景的确很不错，东伯雪鹰，你这是第一次在飞舟上吧。”","东伯雪鹰没理他。","“我知道你，东伯雪鹰，来自仪水城！你父母据说被墨阳家族给抓去了，你还有一个弟弟叫东伯青石？”司柏荣随意道。","东伯雪鹰眉头一皱看向他。","“在青河郡，没有我司家不知道的事。”司柏荣看着他，“想要灭掉你们东伯家族这种小家族，对我们司家而言轻而易举，比如你们东伯家内有两个兽人，一个狮人，一个六臂蛇魔？兽人中可就有不少造反的叛贼，随意找个理由，说你们东伯家族窝藏造反叛贼，你们东伯家就完了，到时候你被废掉丹田气海，都成不了骑士！你的弟弟也会被废掉法力……让你们去做奴隶，你觉得如何啊？”","司柏荣说的很随意。","可其中的威胁却很毒辣。","平常东伯雪鹰真的懒得理会这种大家族子弟，可此刻司柏荣的话还是让他心中起了怒火，特别是他弟弟！他从小看着弟弟长大，一路呵护，说让弟弟做奴隶？","“司柏荣。”东伯雪鹰开口。","“嗯？”司柏荣微笑看着东伯雪鹰，他早就习惯了那些家族在他们司家面前低头了，“知道错了？只要你今天在我们低头认个错，回头再送上五万金币，我们之间的事就当没生过。”","“司柏荣。”东伯雪鹰冷声道，“有没有人说你是个蠢货？”","司柏荣惊愕：“你……”","“你就是一个蠢货！三岁孩子都比你聪明！”东伯雪鹰冷声道，“这次我们去曲泰城是要对付一个邪神魔神在我们青河郡的分坛！我们五个一起联手依旧是有生命危险，在这个时候你竟然愚蠢的威胁我？恐吓我？就算我暂时低头，我恐怕也会心存怨恨吧？到时候在攻打那卢家城堡时，在关键时刻我阴你一把，你说不定就会丢掉小命。”","“就算你真要恐吓我威胁我，好歹等任务结束吧。”","“现在你威胁我，除了让我怨恨你，似乎没什么别的用处吧？”东伯雪鹰皱眉，“你说你是不是个蠢货？”","“你，你……”司柏荣脸色难看，“你真的不怕我……”","“随你的便！可你也要承担后果，或许后果不像你想的那么好！”东伯雪鹰转头就朝舱室走去，他懒得和这个蠢货再说一句废话。","这次任务自己本来就是来积攒些经验的。","等这次过后，自己就会主动去申请青铜令接取青铜级任务了！要知道，称号级战力拥有的权力是完全不一样的，像城卫军等一些执法机构根本无权对付他，其实就算想要对付，凡人们也是很难威胁到一名称号级战力的，所以称号级战力就算犯罪也是龙山楼进行审判！","所以司家是威胁不到称号级战力的，称号级彼此间是有平等对话资格的。","司良红当然是整个龙山榜都排在五百左右的强大存在，没有必要，东伯雪鹰是不想和司良红为敌的。","“你，你……”司柏荣看着东伯雪鹰进入舱室的背影，气的咬牙，“竟然敢无视我，竟然敢无视我，很好，很好，我记住你了！等这次任务过后我一定……”","“嗯？”","司柏荣脸色一变，“这个该死的小子，不会真的在任务中阴我吧？”","******"]}