{"id":21,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十一章 禀告首领","content":["寒霜布满了地面，地面都冻得很硬很硬，安阳行省毕竟在整个大6的最北方……在冬天就更加寒冷了。","“你今天不进毁灭山脉？”宗凌和东伯雪鹰并肩闲走着，“是因为猎杀了阴影豹，准备回去了？”","阴影豹尸体价值过十万金币。","东伯雪鹰这次来毁灭山脉最根本的目的——给弟弟赚学费已经完成了！","“不是。”东伯雪鹰笑道，“和阴影豹的一战我的枪法有了些突破，之前我修行了一夜未曾歇息。我准备练练枪法……等今天晚上好好睡一觉，明天精力十足再进毁灭山脉，将那银月狼群给灭掉！”","“灭掉银月狼群？你有把握？”宗凌吓得一跳。","“有把握。”东伯雪鹰点头。","在突破前，自己面对整个银月狼群成功的希望不足一成，死亡可能性极大。","可现在？","枪法进步太大了，即便力量血脉不爆，都能达到‘十枪境’境界！而之前仅仅是‘五枪境’……这是质的提升！","“有足够把握就好。”宗凌心中快慰，看着雪鹰在变强，他也开心啊。","……","第二天中午时分。","毁灭山脉的一片阴暗山林中，各处的狼吼声此起彼伏，或是惊恐，或是愤怒。","一头头银月狼的尸体躺在各处。","而体型庞大的‘银月狼王’站在一块巨石身上正在出怒吼，大批大批的银月狼正涌向了一名黑衣少年。","“杀。”","黑衣少年在前进。","雪花飘飘，枪影冰寒，每一次闪烁，都有一头银月狼倒下！尽皆都是被刺穿喉咙、头颅等要害处。","枪法太快了，任凭这些银月狼群们疯狂围攻，都无法攻破东伯雪鹰的枪法圈，敢靠近的一律死！","这一伙‘银月狼群’乃是周围一带的霸主，其他魔兽们都不敢招惹它们，便是人类军队扫荡时……碰到银月狼群也会死伤极多。因为银月狼们体型大冲击力强，又悍不畏死，相当于足足两三百名天阶骑士同时围攻，的确算是噩梦。","可现在……","东伯雪鹰，成了这些银月狼的噩梦。","“死吧，死吧。”东伯雪鹰杀这些银月狼，没有丝毫留情。","魔兽，就是整个人类的敌人。","这也是为什么人类军队要来一次次扫荡的缘故。魔兽们一次次屠戮人类城池，在人类偏弱时可是经常生的。","“吼！”银月狼王终于冲出，冲向东伯雪鹰。","“来的好。”","东伯雪鹰眼睛一亮。","“给我滚开。”东伯雪鹰手中长枪仿佛一条灵活的蛟龙，抽打在两边，两边的那些银月狼们都被抽打的或是倒飞，或是跌倒在一旁。","作为一名枪法大师，对枪法力量的控制太精细了。","拨草寻蛇！","长枪抽打间，银月狼们仿佛草一样朝两侧让开，东伯雪鹰则是直奔向银月狼王。","那一头银月狼王大惊，它本来是要和麾下们一同围攻的，面对这人类少年冲来的气势，它感到了一丝惊慌，甚至想要掉头就逃。","可来不及了。","“噗！”长枪呼啸旋转着刺来。","银月狼王立即竭力跃起，闪躲开这一枪，长枪从银月狼王身体的下方刺了个空。","“起来吧。”","东伯雪鹰陡然力。","长枪从怒刺变成奋力上挑！直接抽打在上方的银月狼王身体上，蓬~~~低沉的一声声音，银月狼王的腹部被狠狠抽中，它出了凄厉的一声哀嚎，口鼻都有鲜血渗出。它身体翻滚着朝一旁跌落。","“咻。”快如闪电的一枪，追着瞬间刺入了银月狼王的喉咙处，从毛中刺了进去。","将体型庞大的狼王，完全扎在了地面上。","狼王身躯在无力挣扎着。","周围残余的百余头银月狼们则有些惊慌的后退，这个黑衣人类少年太可怕了。","“嗷呜。”“嗷呜。”这些银月狼们出惊慌的叫声，迅的掉头四散逃跑了。","“漂亮，雪鹰，没想到你面对整个银月狼群都能这么轻松。”宗凌也现身了。","“我的枪法，很适合应对围攻。”东伯雪鹰笑道。","“赶紧解剖采集材料。”宗凌连说道，“这里血腥味这么大，虽然周围都是银月狼群的领地，可时间久了，就有其他魔兽来了。解剖的事情交给我，我可比你熟练。”","锵锵锵……","宗凌瞬间抽出了六柄刀，六条手臂挥舞下，银月狼王的尸体迅被解剖。","“这是银月心脏。”东伯雪鹰立即用一铁盒存放好收进了储物吊坠内，储物吊坠因为存放了阴影豹尸体，剩下的空间很小，可放下了零零碎碎小东西还是能做到的。","采摘了一些珍贵材料后。","便又将整个银月狼王的毛皮都剥了下来。","“可惜了，银月狼王的魔兽肉也能卖出很高的价，只能这么浪费了。”宗凌摇头说了声。","银月狼王的魔兽肉近两万斤，体型这么大，怎么抗？就算扛着这么重，怎么走路？而且血腥味肯定会吸引更多魔兽的。","“走。”","宗凌将银月狼王的毛皮折叠了下，用布带捆绑起来，比一人都要高！","“这毛皮就得有近两千斤重。”宗凌惊叹道。","“我来背。”东伯雪鹰力量大，不在乎这两千斤。","背起了折叠后的巨大银月狼王毛皮，狼王头颅垂落在一旁，通体雪白的狼王皮毛的确很漂亮，色泽更亮丽，雪白程度都比寻常的银月狼高一截。这是许多贵族们喜欢的服饰材料，用来铺在床上地面上都是很霸气的，挂上墙上也是很有底蕴的收藏品。","不算其他材料，单单这银月狼王毛皮就值大概五万金币，这自然得背回去。","“走，回家。”东伯雪鹰笑道。","“嗯，我们回家。”宗凌也开心，这次来毁灭山脉的收获是真的很大啊。","******","弯刀盟。","他们的老巢非常的隐蔽，是在一座大山的山腹内部，距离山外面其实仅仅就两百多里。","“一只耳，听说罗家这次没肯交钱？”两名悍匪正在老巢旁边一座山头的山巅，躲在野草丛内一边警戒观看动静，一边闲聊着。","“罗家说了，只肯交一半！否则就鱼死网破。”旁边的独耳瘦削男子说道。","“我看，那罗家是不是被压榨狠了，快没钱了？”","“日他先人，领说了，一个铜币都不能少，敢不交？下次就去这罗家的领地狠狠杀上一场！灭掉几个村子，这罗家就知道怕了！这些该死的贵族，是不见棺材不掉泪。”独耳悍匪低声咒骂道。","“快看，有人！”","“咦，竟然真有人敢进入毁灭山脉！”","负责警戒的这两名悍匪都吃了一惊。","在老巢周围负责警戒的有十几名悍匪，可其实主要是担心魔兽过来，至于人类？已经很久很久没有人类杀到他们老巢这了，至于人类军队扫荡？他们在军队内就有一些朋友，一旦军队要有大动静，他们早就出山，在山外面先呆着了。","“快看，那不是六臂蛇魔吗？雪鹰领的六臂蛇魔宗凌！”独耳悍匪立即认出来了，这六臂蛇魔可是和自家领交过手没死的高手。","“旁边的少年，背着的毛皮好漂亮啊，比我们见过的一般的银月狼毛皮要漂亮的多。而且那毛皮那么大！应该是银月狼王的吧。”","两名悍匪相视一眼。","银月狼王的毛皮？","那可是价值差不多五万金币啊，像雪鹰领整个领地卖掉也就大概这个价。","“这么漂亮的雪白狼皮，这么的白，这么的大，这么的有光泽……一定是银月狼王。一定是。”","“一只耳，快，你快去禀告领！我在这盯着。”","两名悍匪都激动了，都要流口水了。","这绝对是大生意啊。","不过到底抢不抢这银月狼王毛皮，还要领他们来做决定。","**"]}