{"id":6,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第六章 修炼","content":["终于刺了一千五百次，全身满是汗水，右臂都快不是自己的了，右手五指都完全麻木失去知觉了，最后完全靠意志撑到一千五百次。","“水。”东伯雪鹰沙哑道。","“主人，水。”旁边仆人早就看呆了，连送上水。","东伯雪鹰伸出左手拿起大水杯，一口气全部喝干净。","随即又开始练习《火焰三段法》！","斗气法门在修炼时全身筋骨痒，这一次最明显的就是自己的右臂右手，显然那天地间神秘的力量不断钻进右臂右手，越疲累……修炼斗气效果就越好！当然身体不能练崩溃掉，像东伯雪鹰这么拼命，一般人恐怕十天时间手就废掉了，可他每天都有昂贵的药浴！这药物一年下来，一般普通贵族就得破产！","练习了足足三遍，对天地间力量吸收已经很微弱，便停了下来，这时候左手左臂已经一点都不累了，右手还有些酸。","“开始左手持枪。”","“来。”东伯雪鹰的眼睛很亮盯着前方的炼金假人，右手虚握枪杆，左手抓枪尾，猛然刺出！","……","“铜三，你看到雪鹰了吗？”","“没看到。”","宗凌、铜三有些惊讶疑惑，这都到了快吃午饭的时候了，怎么都没看到雪鹰？而东伯烈夫妇刚被抓走，他们也很不放心雪鹰。","“领主呢？”宗凌、铜三询问一名女仆。","女仆连道：“主人他从早晨到现在一直在练武场。”","“还在练武场？这都快中午了。”铜三有些惊诧，“平常雪鹰早上最多也就练上一两个时辰，从早晨到现在快三个时辰了吧。”","宗凌却是没说话，迅朝练武场赶去。","随着靠近练武场就能听到里面传来的“蓬！”“蓬！”“蓬！”连续的声音，声音低沉有力，宗凌和铜三相视一眼，便推开练武场的院门。","“这……”宗凌、铜三他们俩都有些被镇住了。","之前全身皮肤都泛红的少年正双手持着一杆长枪，不断的力抽打在炼金假人上。","腰部力，长枪怒抽！","一次两次三次……连续不断的同样的招式，长枪划过长空蓄力，在抽打在炼金假人的刹那，度达到最大威力也最猛。","少年全身皮肤泛红，身体表面都在冒烟，那是体表热气蒸腾缘故。","“全身气血涌动到这等程度？”宗凌吃惊。","“雪鹰，你快休息，快休息会儿，你疯了？”铜三却焦急起来，过去哪里看过东伯雪鹰如此勤奋，而且练枪到这种程度已经近乎身体极限了。","“还有一会儿！还没结束。”东伯雪鹰说道。","“别急，雪鹰每天都会泡药浴，身体垮不掉，让他泄泄吧。”宗凌心里则很担心，他倒是不怕训练弄伤身体，毕竟每天的药浴能够轻易滋润修复身体，他怕的是雪鹰从此心境大变，他是看着雪鹰长大的，不希望雪鹰性格变得古怪。","东伯雪鹰转头朝自己的两位叔叔看了眼，笑道：“宗叔，铜叔，放心我没事的。”他并不是泄，而是观看了凡骑士的枪法秘籍后给自己制定的计划。","没有足够的勤奋，仅仅凭借一本秘籍又如何能成为强者？","又过了盏茶时间。","东伯雪鹰又练习了两遍《火焰三段法》，上午的修炼才算结束！","……","午饭过后，陪了一会儿弟弟后，就又开始拿起长枪练了起来。","“喝！”","双手同时力，长枪刺出，全身力气透过双臂完全灌输在一杆长枪上，威力明显要猛烈的多！","长枪一次次刺在炼金假人上，非常精准的连续刺在脸部、喉咙、胸口等标红点的位置。","正是东伯雪鹰训练枪法训练计划的第四环——双手刺！","……","双手刺枪两千次，练斗气法门。","“射箭。”东伯雪鹰喝道。","“是，主人。”远处十米外站着十名仆从，各个拿着弓箭，箭矢则都拔掉了箭头只剩下箭杆，他们一个个彼此相视有些犹豫，过去东伯雪鹰练习格挡都是父亲陪练，可现在直接用箭矢来射……如果挡不住，射在身上，虽然没有箭头可依旧会非常疼痛，甚至皮肤破裂出血都正常。","这些仆人们也有些担心。","“快，按照我之前的命令来。”东伯雪鹰喝令，仆从只能乖乖听令。","咻。","先是一根箭矢射来，东伯雪鹰手持长枪立即格挡，往前一伸，拦截崩飞了这一根箭矢。","一次一根。","虽然距离仅仅十米，可这些仆从也没练出斗气，箭矢度虽然快，可东伯雪鹰还是来得及拦截的，将枪法招式中的‘拦’‘拿’‘崩’等招式使用的极为纯熟。","而后两根同时射过来，东伯雪鹰明显就吃力了，十次都有三四次中招，东伯雪鹰的皮肤开始红一块紫一块，偶尔有些地方还会皮肤破损，可这点小损伤，东伯雪鹰根本不在意。","……","《心意枪法》是万法之源，是整个夏族中堪称最基础的枪法，如果一遍遍练套路只会是花架子，必须将枪法的招数分解下来，一次次不断的练，才能让平凡的招数达到惊人威力。","枪法训练共六环，分别是左手刺枪、右手刺枪、扫抽劈、双手刺枪、格挡、自由攻击。中间配合斗气法门来缓解身体疲劳，否则高强度的训练是无法持续的……","一天修炼足足有六个时辰！","锻炼完后就去泡药浴，药浴才能让他的身体不但不崩溃，还会在锻炼下不断恢复变得强大！他的身体，特别是他的手臂和手掌的筋骨肌肉力量都在不断的蜕变。","晚上则是休息时候，和弟弟一起吃晚饭，陪弟弟玩耍，再看看一些书籍，而后睡觉。","******","看似很累，可实际上就像一些平民工作劳累一天一样，习惯了之后也就觉得正常了。东伯雪鹰还能感觉到自己的枪法一直在进步，身体在不断变得强大，不但不疲累，甚至越来越享受。","甚至练枪法时还带着微笑，偶尔还会停下来皱眉苦思，显然真的沉浸在枪法奥妙中了……这让东伯雪鹰的枪法以惊人的度在提升。","……","两年后的冬天。","大雪纷飞。","一名英武少年正持着一杆黑色长枪，在练刺枪，此刻一名仆人手持着盾牌，盾牌上还包着厚厚的兽皮棉布等物，虽然显得很臃肿，可如果没这些兽皮棉布包住卸力，这些仆人根本没法扛得住。","仆人一直左右闪躲，东伯雪鹰却陡然出枪，长枪如游龙，旋转刺出带着一丝锐啸声，瞬间就已经刺在盾牌上，仆人感觉盾牌传递过来的力道全身都一震，这刺枪还好，一般抽劈时，威力还要更猛。","“主人，怎么都躲不开啊。”那壮实的男仆苦着脸道。","“只要躲开一次，就有一枚银币，你们都好好练吧。”东伯雪鹰道，旁边其他仆人个个眼馋，一个银币都抵得上一个月收入了，在早先时候偶尔还有仆人能成功避让，前前后后东伯雪鹰也放了数百银币，可后来想得到一枚银币就太难了。","“我的枪法，已经有些天没进步了，这刚猛力已经到了一个瓶颈。”东伯雪鹰暗暗嘀咕，“按照玄冰骑士前辈秘籍中记载，我是不是应该开始练‘收’了？”","这劲力，要能放，能收！","忽然——","“主人，主人，不好了不好了。”练武场外冲进来一女仆，她慌慌张张。","东伯雪鹰被喊的不由心中一颤，当即连道：“生什么事了？”","“是宗凌大人，宗凌大人受了重伤。”女仆连道，“都是血。”","“宗叔！”","东伯雪鹰大惊，这两年领地内大大小小琐事都是宗叔在操劳，他这才能不受干扰的完全沉浸在枪法中，“宗叔他现在在哪？”","“在宗凌大人自己的住处，铜统领也在那。”女仆连道。","东伯雪鹰放下长枪立即朝宗叔住处飞奔过去。"]}