{"id":27,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第一章 血刃榜和龙山榜","content":["城堡内，一走廊的亭子内。","东伯雪鹰、司安大人相对而坐，也有仆人送上了些点心、热茶。而包括宗凌、铜三、游图等等其他人都在亭子外的走廊上等着。","司安大人捧着热茶，轻轻喝了一口，看着亭子外大雪飘飘。","“领主，你这又安静又自在，真是好地方啊，城内终究是太喧嚣了，人来人往的，连睡觉都能听到外面嘈杂声音。”司安大人笑着道，“等我退了位置，也要找个清静的好地方享受享受。”","东伯雪鹰笑道：“多少人想要位居高位而不可得。”","“高位？也就一个小小县城的龙山楼负责人罢了，还高位。”司安大人说一翻手，取出了一小叠金票，“这是八百金币！是盖斌的赏金，虽然少了点，可还是要给的。”","东伯雪鹰接过。","帝国通缉的犯人……一般至少得星辰级，或者是真的罪恶滔天，才会有赏金。一般的盗匪贼人是没资格被悬赏的。","“这是黑铁令。”司安又一翻手拿出了一块黑色的令牌，上有‘龙山’二字，“整个帝国子民，一般达到流星级实力都会得到这一块黑铁令。”","“流星级实力，黑铁令？”东伯雪鹰若有所思。","“令牌主要分两种。”","司安随意道，“一种是黑铁令，一种是青铜令！流星级实力即可得到黑铁令，而达到称号级实力才可以得到青铜令……再之上，就是凡了！凡，那才是我们整个夏族，整个帝国的镇族力量，当然那完全是另外一个世界了，也就无需多说。”","“拿着，这是独属于你的黑铁令，可是有大用处的。”司安将黑铁令放到东伯雪鹰面前。","东伯雪鹰仔细看着，黑色的令牌除了‘龙山’二字外，就是一些复杂的纹路了，那纹路很自然很协调，看了都觉得漂亮。","司安随意又一翻手，一份刊卷递了过来：“这是我们龙山楼编的《帝国报刊》，一般记录少许整个帝国的一些大事，主要还是介绍整个青河郡内的一些详细事情。比如你杀了一头银月狼王，一己之力除掉整个弯刀盟。在下一期的帝国报刊中就会记载，整个青河郡的所有强者都会看到报刊。”","“哦？”东伯雪鹰连接过翻看。","整个报刊有十几张纸，记载青河郡以外的仅仅就一张纸，其他尽皆都是青河郡的——","“龙山历9623年11月19号，驻青河郡第五师团在进入毁灭山脉的第三天，遇到了一头沉睡中苏醒的六阶魔兽‘黑暗魔熊’，两个千人大队尽皆覆灭……”","“龙山历9623年11月1o号，青河郡天平城境内，有凡强者惊现，是一位穿着破烂赤脚苦行的头花白的老者模样……”","“11月5日，司家和张家联姻……”","……","报纸上记载的青河郡各地较为重要的讯息，极重要正式的，甚至连年历都要写出。","至于一些各地趣闻，记载的就随意许多。","东伯雪鹰看的大开眼界，原来青河郡近万里的地面上，有这么多事情生。","“司安大人，天平城境内竟然出现了凡存在？”东伯雪鹰好奇道。","“也就现身下就消失了。”司安大人笑道，“凡存在们高高在上，他们追求的，和我们这些凡人追求的可不一样。这种苦行行走天下的……还是经常有的。记载在报刊上，是让各地的家族豪雄们注意着点，别不开眼得罪了凡！一旦得罪，那就天塌了！整个家族说不定都会被覆灭。”","东伯雪鹰点头。","是啊。","路边一个乞丐，随意欺负下，可陡然现乞丐竟然是凡存在！不吓死？","“凡存在非常非常稀少，整个帝国十九座行省，凡也就那么些。像我们青河郡也算挺大的了，可本土的一名凡生命都没有！”司安大人摇头，“这帝国报刊，是月刊，每月一份，没事经常看看，也算对帝国大事小事了解些，也能知道哪些势力不能得罪。”","“报纸是乐子。”","“接下来给你的就越来越重要了。”","“这是第二重要的，是两份榜！”司安大人表情也认真起来，一翻手两本书册出现在他手中，一本书册封面是黑色，上有龙山二字。另外一本书册封面是血红色，上面仅仅画了一柄滴着血的刀刃。","“两份榜？”东伯雪鹰好奇看着。","“这一本是龙山榜，是我们龙山楼所编写。另一本则血刃榜，是血刃酒馆编写。”司安大人说道。","东伯雪鹰接过这两本厚厚的书籍。","先翻开了黑色的龙山榜，上面是排名，从第一开始往后排，有着密密麻麻的人名，旁边还有些简单的注释介绍。","“血刃榜，是杀手榜！”司安大人这一句话就让东伯雪鹰吃了一惊。","“杀手榜？”东伯雪鹰看着旁边那本血红色书籍。","“对，血刃酒馆背景极为神秘，我龙山楼也不愿去招惹！在整个帝国的任何一座城池，都有血刃酒馆。”司安大人说道，“根据杀手们实际的战绩，血刃酒馆编写出了这本榜单，这些榜单上的名字，几乎都是代号！毕竟杀手们一般都隐姓埋名的。”","“另一本龙山榜，则是更有权威性，更受整个帝国所有强者重视。”司安大人露出骄傲色，“龙山榜，是我们龙山楼编写，收录了整个帝国十九座行省排在前三千名的青铜级强者。”司安大人说道，“从第一到第三千，都是我龙山楼经过慎重考虑，根据战绩以及诸多方面评判做出的详细排名。”","“整个帝国的三千强者？”东伯雪鹰眼睛亮了。","青铜级。","称号级战力才有资格得到青铜令！这上面记载了三千之数。","“帝国的凡存在就那么些，所以无需编写榜单。”司安大人说道，“而凡以下的称号级们，他们离凡只有一步之遥，他们中有一些精彩绝艳的甚至有着媲美凡的实力，放眼整个帝国，称号级的数量相对就很多了。”","“整个青河郡，一共有十二名青铜级强者。能名列龙山榜的则一共有五位。”司安大人说道。","东伯雪鹰微微点头，龙山榜有三千数的限制，不是每一个青铜级都能入榜的。","“这五位中。”","“排第五的，叫常青泽，龙山榜总排名第2895位。”","“排第四的，叫张雍，龙山榜总排名第2822位。”","“排第三的，叫丹臣，龙山榜总排名1259位。”","“排第二的，叫司良红，龙山榜总排名569位。”","“排第一的，叫项庞云，龙山榜总排名525位。”","司安大人轻易的报出了这五位的详细排名。","**"]}