{"id":42,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十六章 魔神水石","content":["这座庞大的八边形内城堡占地一两里范围，里面不知道藏了多少机关陷阱。","“卢怀如就躲在里面，我们得杀进去。”司柏荣有些犹豫看着眼前的走廊，走廊幽深通往内城堡深处，“不过里面机关陷阱法阵恐怕不少，得擅长保命的骑士在前面探路。”","东伯雪鹰露出一丝笑意。","这个司柏荣，一看就又挣点脸面，又怕危险，真不知道他是怎么修炼到银月级的。","唐熊、梁雍都很平静淡定，他们目光都落在余靖秋身上。","“盲目闯进去那是送死。”余靖秋声音清冷，却让人都情不自禁平静下来，“卢怀如虽然只是一名流星级法师，可擅长炼金，肯定布置了许多机关陷阱法阵。就算银月骑士盲目往里闯……也很难保命，你们稍微等一等，我施展法术在前面探路。”","说着余靖秋手持法杖嘴唇微微动着，无声的念动咒语。","其实法师们念动咒语是一种自我催眠，毕竟一些强**术太难了，不自我催眠近乎极限施展，是无法施展出来的。至于一些次一等的法术……根本无需念动咒语，即可强行施展。像之前的冰霜领域之类的，对余靖秋就没一点压力了。","“哗哗哗~~~”眼前忽然开始无数寒冰凭空凝结，很快形成了一条足有水桶组约莫有二十多米长的盘着的巨大寒冰大蛇，寒冰大蛇全身晶莹，高昂的蛇头带着冰冷的杀意，那无形的威势让司柏荣、唐熊他们个个都有些忌惮。","“五阶法术寒冰之蛇。”东伯雪鹰暗暗点头，“这等法术大蛇没有任何要害，且力量比寻常银月骑士都要高的多，单论力量怕是媲美称号级，只是技巧上弱一点，如果有个十头……恐怕都能威胁称号级了，不过称号级天人合一，天地力量压制下，根本施展不了法术。”","余靖秋手持法杖继续无声念着咒语。","又过了一会儿，又是一条同样庞大的寒冰大蛇出现在了旁边。","“法力有限，还需要面对下面未知情况。需要省着点。”余靖秋说道，“有这两条寒冰之蛇足以开路了。”","“哈哈，有一名银月**师跟着，我说了，是我们的运气啊。”唐熊笑着，“这寒冰之蛇没有要害，如果我们去探路，那可是拿命拼了。”","“还是靖秋厉害。”司柏荣吹捧道，“好，我们出，靖秋，你在我们四个保护中间，我和老梁在前面，东伯雪鹰和唐熊就在后面。”","刚才不敢在前面冲。","现在有两条寒冰大蛇在最前面，他倒是自信十足了。","……","宽敞的走廊通道，两条巨大的寒冰大蛇一前一后在游动着前进，且每一段路都停下来尾巴抽打着旁边的廊壁，轰隆隆~~~走廊震颤，一些法术纹路被强行毁掉，有一些脆弱些的墙壁直接轰然倒塌，一些陷阱被毁掉，有些陷阱被激，攻击在寒冰大蛇身上，即便刺出个冰窟窿，寒冰大蛇表面寒气涌动就弥补了冰窟窿，只是整个身体略微缩小了一丝丝。","每一次攻击，每一次受伤，寒冰大蛇都会不断损失寒冰力量，当最终支撑不住时就会完全崩溃。","可在崩溃前它们根本没有要害！可以无惧死亡的疯狂攻击。","“真可怕。”东伯雪鹰在后面看着，暗暗惊叹，“如果给法师充足的时间，威胁的确比骑士大多了，法师们布置出的一些法术大阵，据说威力更大。”","法师，更像是学者，研究剖析天地。他们施展的法术也精妙无比，足够有足够时间慢吞吞施展法术，可以轻易将骑士给虐死！如果给他们一年半载布置出强**阵，威力就更大。","而骑士则更勇猛。","骑士们是瞬间爆，杀戮在前的，越是强大的骑士度越快，像东伯雪鹰现在都是一眨眼就冲出过百米的距离，常人甚至都看不清他的身影。这种可怕的度……真的要刺杀一名法师，法师们根本来不及反应，所以法师和骑士都是有着各自的优势。","“轰轰轰~~~”","寒冰大蛇纯粹的力量，近乎称号级，它们如果近身厮杀可能还蠢笨点，可用来拆走廊通道却是极擅长的，伴随着一些轰鸣，许多墙壁都倒塌了，诸多陷阱都没有挥的机会，许多法阵从纹路上就被破坏。","不过整个内城堡的确很稳固，即便拆掉一些墙壁，城堡本身依旧有其他的支撑墙所在，依旧没崩塌。","“哈哈，有靖秋在，我们可轻松多了，什么机关陷阱法阵，根本威胁不到我们。”司柏荣哈哈笑着。","“不可大意。”余靖秋手持法杖，却仔细观察着前方一切动静，“一名厉害的炼金大师，有些机关陷阱是出乎意料的，我的两条寒冰之蛇虽然前后连续两次碾压破坏……也只能说过九成的机关陷阱法阵会被破坏掉，没有绝对安全的把握，还得小心。”","“都过九成了，没问题。而且那卢怀如……恐怕也没靖秋你想的那么厉害，靖秋你在长风学院，接触的都是极厉害的高手，哪里是卢怀如能比的。”司柏荣说道，嘴上这么说，可行动上他一直以经验丰富的护卫梁雍为马是瞻，显然还是颇为小心的。","……","内城堡的隐蔽深处的一处大殿内。","卢怀如坐在大殿高处宝座上，皱着眉头，旁边则是站着三名手下，个个都是流星级骑士。","“该死，没想到那个法师竟然是银月级法师。”卢怀如皱眉，他之前只是看到外面弥漫冰霜，连一些凡人都没能瞬间冻死，以为没多厉害，他一直没敢冒头，连东伯雪鹰他们五人的样貌他都没看到，自然不知道余靖秋来了。","“坛主，怎么办？”三名护法都看着他。","“能怎么办？足足两条寒冰之蛇肆意破坏，摧毁诸多地方，我的法阵都被毁掉了，一些纯粹的机关陷阱也没几个能挥作用。就算被激，最多消耗一点寒冰之蛇的力量罢了。”卢怀如摇头，“看来只有一次机会了。”","他整个内城堡机关陷阱，自然有一些杀招地方。","可有两条寒冰大蛇……","导致只有最蠢笨最难以被破坏的一处机关陷阱能挥大作用。","“有一处绝杀陷阱，是第七走廊！”卢怀如说道，“是我布置威力最大的一处陷阱！不过有那两条寒冰大蛇挡在前面，恐怕这陷阱只能杀掉两三个银月骑士……所以需要三位护法出手了，在他们被陷阱重伤的情况下，你们去补上一刀，哼，最要命的时刻你们三个媲美银月骑士的杀过去，他们必死。”","“是。”三位护法都恭敬应命，跟着都有些心疼的从怀里拿出了胸口的吊坠，吊坠可以打开，里面便是一粒血色小晶体。","他们三个尽皆仰头吃下这血红色小晶体。","跟着皮肤开始泛红，全身气血涌动，体内的斗气也开始生些变化。","这是他们的保命之物——‘魔神水石’，对称号级没什么用，可对流星骑士、银月骑士都有实力大增的效果，实力越弱增加效果越明显。一般流星骑士吃了后能在短时间内达到媲美银月骑士的实力，当然待得药效过后，会筋疲力尽两三天时间。","可即便如此，这等能实力大增的宝贝也极为珍贵了，他们是这一分坛的护法，也只是每人一粒而已。","“别心疼了，等这次过后我们肯定要搬走，我到时候自会申请，帮你们再弄到一粒。”卢怀如说道，“快去吧，去第七走廊后面等着。”","“是。”","三名皮肤泛红的护法立即走了出去。","这时候从旁边侧门走进来一名仿佛怪物般的壮汉，他的脚步隐隐让整个大殿都在震颤，卢怀如看了立即乖乖站了起来，这怪物般壮汉随意道：“怎么，遇到麻烦了？”","“禀神使大人，这里恐怕暴露了。”卢怀如说道。","“暴露？”怪物壮汉走到宝座旁，直接坐了下来，皱眉冷哼，“没有现我吧？”","“如果现神使大人，就不会只是几个银月级过来了，恐怕会直接安排司良红、项庞云吧，甚至有可能让凡过来。”卢怀如说道，称号级实力也是有区别的。","正常的称号级，也就得到青铜令。","厉害些的，能够排在整个帝国前三千名，入榜和没入榜差别还是很大的。","而司良红那是活了几百年的血妖老怪物，项庞云更是凶残，他们俩在整个龙山帝国称号级都足以排在五百名左右，是远远凌驾在一般称号级之上的。","“几个银月级？”怪物壮汉嗤笑一声，“在我面前不过是些蝼蚁罢了，可惜啊，刚在你这休养一段安稳日子就要离开了。”","**"]}