{"id":34,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第八章 六年后","content":["过年后。","司安大人再次来到雪石城堡。","“大功告成。”司安大人笑着道，“东香湖炼金作坊的那位炼金大师已经收了十万金币，根据我们查探，你父亲东伯烈已经被召到法师塔内做一些活，虽然依旧有些繁重，可你父亲身为天阶骑士还是轻易就能承受的。毕竟墨阳家族谕令是苦役百年，那位炼金大师只是保他性命，却不愿违背谕令让你父亲过的多轻松。”","“没问题，能保住性命就最好了。”东伯雪鹰忍不住连道，“我父亲在法师塔内，安全吗？会不会出意外？”","“这你尽管放心。”司安大人道，“一名炼金大师的法师塔，那是绝对的禁地！墨阳家族就算那名伪凡……想要进法师塔，都要得到炼金大师同意，给这位炼金大师足够的尊重。而且法师塔内机关重重，危险无数，那里藏有炼金大师一生的研究，没谁敢进去乱来的。墨阳辰白什么身份？别说他派的人了，就是他自己都不敢进去！你父亲绝对安全！”","“谢谢司安大人。”东伯雪鹰心中一块大石落下，很是感激说道。","对他而言，金币是身外之物。","父亲能保住性命，才是最重要的。","“幸亏司安大人，否则这次东伯就麻烦了。”宗凌也感叹道，他和铜三也都稍微松了一口气。","“哈哈，举手之劳。”司安大人道，“东伯烈终究是我们仪水城人，能救，我自然会尽心。”","东伯雪鹰心中轻松些。","可对现如今父母的情况，依旧是无法满意的。","母亲，孤独的永远在一处地方关禁闭，这等于是漫长的牢狱之灾，而且坐牢一般都有同伴解解闷，这禁闭……却是孤独一人的！","父亲也是一直做一些繁重累活。","“我的实力还是太弱了。”","“连称号级都不是！”","“想要给父亲弄到荣誉侯爵爵位都没希望，得尽快了，我的太古血脉觉醒后，身体进步很大。可更多的修炼，也能让我身体提升的更快。”东伯雪鹰暗暗道。","就像传说中的巨龙。","那都是凡生命，这些巨龙只要成年就是凡！而巨龙中一些懂得修行钻研的，实力则比其他巨龙高很多很多。","一个道理！","同样觉醒‘力量血脉’，刻苦修行的，和每天睡大觉的，实力自然相差很大。","东伯雪鹰就是要让自己的实力提升的尽量的高！","……","后山竹楼旁的一片空地上，固定着两尊炼金假人，这是价值五千金币一尊的炼金假人，称号级以下根本无法伤害丝毫！就算称号级，一般勉强伤了些许，炼金假人的自我恢复能力也能恢复！所以一般是**师们进行一些实验的常用工具。","这是专门去仪水城内买来的，请法师专门固定的！想要搬走都很难，想想东伯雪鹰的枪法威力都撼动不了它们，就知道它们多么的稳定了。","“蓬。”","“蓬。”","长枪犹如奔雷，扫、打、劈、崩，东伯雪鹰行走间，一招一式威力极大。","虽然已经达到枪法大师境界，练枪法对境界提升几乎可以忽略，可是对身体的压榨却是有大好处的，一方面力量血脉觉醒后身体恢复力惊人，每一次恢复都是肌肉筋骨的一次很小的进化，这种进化经过无数的累计，就是实力的巨大提升了。另一方面则是身体恢复消耗太多力量，那么修行《火焰三段法》时，就能吸收外界更多的火焰力量进入体内。","并且……","参悟自然天地的一些感悟，也可以在练枪时进行实验。","“呼呼呼……”汗水湿了衣服，东伯雪鹰力量圆满如一，能够感受到身体每一处筋骨肌肉的疲劳程度，一些锻炼程度还不够的地方就会自然的加强。","在这种压榨下，力量血脉的潜力在不断的被挖掘。","******","雪石山上的小草，一枯荣便是一年，一次次枯荣……","转眼便已经是六年后了。","当初还很青涩的少女孔悠月，还很顽皮的东伯青石，以及初露锋芒的少年东伯雪鹰……如今都已经长大了！","“哗哗哗~~~”","山泉落在水潭内，声音回荡，更显得周围的清静。","一名黑衣青年正闭眼静静盘膝坐在大石上，他面容犹如刀刻斧凿，遗传偏父亲的长相，容貌颇为普通，算不上帅气！可是一股内敛如山的气质，却显然很是不凡，此刻他呼吸慢到无法察觉，心跳也慢的离谱，一分钟怕只是跳动了一次，血液流也极为缓慢。","“吸~~~呼~~~”","他忽然睁开了眼，呼吸让他的身体脊椎都犹如大龙起伏起来，吸时腹部都微微鼓起，仿佛无数空气被吸入体内。","呼！","呼出时，一股狂猛气劲从口中冲出，直接冲击在前方的水潭面上，一直平静的水潭都轰然炸响，水面猛然凹陷，大量水花冲天而起四溅开来。","随着一次的呼吸，全身气血便从之前的极端平静缓慢开始加涌动，心跳也很快恢复到正常时流。","他起身战起，体表斗气涌动，火红色的斗气在体表凝结成一层保护层，整个人都仿佛火焰战神，他练起了这些年不知道练习多少遍的《火焰三段法》，仅仅一套中品斗气法门，在他的施展下，却刚柔并济带着奇异的魅力。","有时招式缓慢，可有时度陡然爆。","“轰！”手掌陡然挥劈而出，手掌掌锋碾压空气形成高压气流，这一道白色弧形气流呼的划过长空，劈在远处的山石上，噼啪，大石上立即出现了一道巨大的裂缝，大量碎石飞溅，滚落到远处山涧下。","东伯雪鹰演练拳法。","一招一式。","仅仅爆时的拳、掌产生的高压气流，就能轻易撕裂大石。","“收。”当收式时，一切气息缓缓平静，体表斗气也完全收敛。","“我的实力增长已经开始放缓了。”东伯雪鹰暗道，“等我的斗气突破到银月级，身体才能再次快提升吧。”","“不过已经够了！”","刻苦的修行，不断的挖掘自身力量血脉的潜力，让东伯雪鹰如今已经拥有着不可思议的力量。","他因为力量圆满如一，所以斗气从天阶跨入流星级没有丝毫瓶颈，累计足够自然而然就突破了！化为液态的斗气对身体的进化帮助更大，这半年来，东伯雪鹰身体一直在不断提升，最近一段时间已经开始放缓了。","“我的斗气，虽然仅仅只是流星级。可我觉醒力量血脉，更强的终究是我的身体。”","“六年前刚觉醒，我的力量就是流星级巅峰了，现如今我的身体力量，按照炼金假人的测试，正常情况下应该能达到称号级巅峰。”东伯雪鹰暗暗道，“虽然我至今没能天人合一，这是我和称号骑士的区别。可我身体足够强大，并且一旦力量血脉爆，力量还能再度翻倍。”","凭借绝对的力量。","在称号级中，绝对能排在前列了，只可惜一直没能达到‘天人合一’境界。","“该是接任务的时候了。”东伯雪鹰知道。","“雪鹰哥哥，雪鹰哥哥。”","忽然一道温暖好听的女孩声音远远传来。","**"]}