{"id":38,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十二章 齐聚一堂","content":["青河郡城常住人口过千万，何等之庞大可想而知，虽然城内主道非常的宽，可踏雪马也只能以它‘散步’的度在前进，从城门到龙山楼八十多里，却耗费了近一个时辰，天都完全黑了。","“终于到了。”东伯雪鹰看着眼前的龙山楼。","龙山楼前，巨大的一盏盏火晶灯照亮，这里可比仪水县城的龙山楼要雄伟多了，单单巨大的院墙怕是有一两里地范围。","周围还有大群守卫在巡守。","“下马。”正门口两名站着的黑甲守卫更是气势非凡，怕是至少也是流星级。","东伯雪鹰也下了马，一翻手出示了下黑铁令，说道：“郡城应该得知我来的消息了。“","其中一名黑甲守卫走来微笑道：“是仪水城的东伯雪鹰？”","“是我。”东伯雪鹰点头。","“我们早就得到你来的消息，你这马匹就交给我吧，你尽管进去，会有人带你到住的地方的。”黑甲守卫帮忙牵马。","“麻烦了。”东伯雪鹰将马匹交给对方，便直接沿着龙山楼巨大的院墙正门进入。","巨大的龙山楼内绿树成荫，花花草草也漂亮的很。","一盏盏火晶灯，在花草间，虽然天已经黑了，可整个龙山楼内却是几乎处处有火晶灯照耀。","“东伯大人，请随我来。”一名侍女迎接，“外来的客人都是住在东边的嘉慧园，嘉慧园内已经专门给大人准备了一处小院！大人最好别出嘉慧园……其他地方或许就是龙山楼的重地。等到明天一早，自然有人去接大人去见楼主。”","“嗯。”东伯雪鹰点头。","龙山楼内，石板铺就，周围各种奇异花卉，草木繁茂，甚至一些院墙上隐隐能看到一些法阵的纹路。","走了片刻便来到一座园门前。","“这里就是嘉慧园。”侍女在前面带路，“大人的小院在里面。”","“这里院子挺多。”东伯雪鹰笑看了一眼四周，怕是有数十个小院，分成两排，彼此门对门。","“郡城的一些任务繁多，经常有各地高手过来，今天算少的了，嘉慧园也就住下大半，平常时候整个嘉慧园都不够住。”侍女笑道，“这就是大人今晚的住处。”说着她便推开了院门。","忽然对面的小院也吱呀开了门。","东伯雪鹰转头看去。","对面小院院门打开了，里面有侍女捧着餐盘出来，还有一名青袍年轻女子正准备关门，她也看到了对面的东伯雪鹰，立即明白这个黑衣青年就是要入住对面小院的。","“女法师。”东伯雪鹰能够感觉到。","这位青袍年轻女子身上有着法师特有的那种神秘气息，其实那是法力的气息！而且也散着淡淡的冰冷感，这东伯雪鹰太熟悉了，自己的母亲、弟弟擅长的都是寒冰一类的法术，眼前这名女子显然也是最擅长这一类的。","“不过她的气息，感觉比白源之还强。”东伯雪鹰很惊讶。","惊讶这名青袍女法师的容貌，惊讶她的年轻！","自己弟弟，是自己所见过所有男的当中堪称最帅气的。而这位青袍女法师……则是自己见过所有女子当中最漂亮的一个！她的美就仿佛雪山上的冰莲，是非常独特的一种气质。其实像仪水城也是有好些美女的，像悠月也算自己见过容貌排在前十的美女了。","可这位青袍女法师，让东伯雪鹰瞬间认定是最漂亮的一个，就是因为气质！很独特的气质！","“法师都是充满智慧的，越是强大的法师，越是知识渊博。这个女子看起来这么年轻，却似乎比白源之还强。”东伯雪鹰有些惊讶。","他却不知。","在他惊讶对方时，这位青袍女法师也同样隐隐感觉眼前青年的不凡，多年参悟天地自然……让东伯雪鹰那股锋芒更加内敛，气息更加自然朴素。正是这种内敛朴素感，让青袍女法师暗暗吃惊：“他明明不是法师，竟然心灵也锻炼的如此厉害？”","法师，是极重视心灵、灵魂等方面的。","……","二人只是彼此看了眼，彼此都礼貌性的点头笑了下。","“吱呀。”青袍女法师就关上院门。","东伯雪鹰也步入自己的小院。","“东伯大人，等会儿我就送来吃的给你，那我就不打扰了。”侍女随即便退离开去。","******","第二天清晨时分。","刚吃完早饭没多久，龙山楼的侍女就专门来请东伯雪鹰了，今天就要宣布任务的详细了。","一幽静厅内。","东伯雪鹰步入体厅内，一眼就看见了一名白魁梧老者，老者看到东伯雪鹰也微微点头。","“大人请随便找一位置坐下，等人齐了，楼主很快就来。”侍女说道。","坐下后。","东伯雪鹰端起茶水杯刚喝了一口放下，厅外又有人走进来了，正是昨晚见过的那名青袍女法师，青袍女法师目光一扫也看到了白魁梧老者和东伯雪鹰，她也有些惊讶，好巧，昨天就居住在对门，今天又碰上了。她微微朝二人点头，也坐下了。","“是靖秋法师？”白魁梧老者却眼睛一亮，连道，“没想到在这能见到靖秋法师，真的好巧，老朽唐熊！”","东伯雪鹰有些惊讶。","青河郡内一些厉害人物，龙山楼早有名单介绍，自己也看过。","唐熊也就罢了，是一名已经过一百六十岁的银月骑士，都这么老了，自然没什么指望再突破到称号级。","至于靖秋法师……那可了不得。","这是整个青河郡的天之骄女般人物，余靖秋，是一个普通家族出身，进入长风学院学习法术，在二十岁那年就突破到了流星级法师，并且被留在长风学院任教，并且在二十三岁那年就突破到了银月级！按照资料推算，现在余靖秋应该才二十五岁。","二十五岁，却已经颇为资深的银月**师，这天赋的确很吓人，长风学院内的一名凡**师都是收她为亲传，如此年轻……几乎有过九成的把握能踏入称号级。","“原来是她。”东伯雪鹰有些恍然。","“哈哈哈……”忽然外面又走进来两人。","一名有些阴冷的青年，一名黑老者。","阴冷青年穿着不凡，身上的衣袍都能引起周围气息的变化，显然是比较强大的炼金衣甲。","“靖秋，没想到你也在这。”这阴冷青年激动兴奋，“哈哈，我这次出来历练，随便选了一任务，没想到就能碰到靖秋你，这太巧了，我们俩不是一般的有缘。”","青袍女法师眉头微皱：“是很巧。”","阴冷青年目光一扫周围，看到了白老者，也看到了比他更年轻的一名黑衣青年，这让他眼中闪现过一丝不愉之色，他瞥了眼白魁梧老者，随意道：“让让。”","“是柏荣大人？”白魁梧老者唐熊乖乖让到一边，不打扰他和女法师。","柏荣？","东伯雪鹰也明白对方是谁了，司柏荣！","是青河郡‘司家’年青一代的最顶尖的人物之一了，司柏荣今年五十多岁，身为银月骑士，寿命一般都接近两百岁的。五十多岁还是能维持很年轻的容貌！因为相对比较年轻，他也是有比较大的希望在将来踏入称号级的。所以在‘司家’地位算是很高了。","司家，在青河郡一手遮天。","说你有罪你就有罪！所以即便同样是银月骑士的唐熊也有些谄媚，毕竟得罪不起啊，随便找个理由抓一个银月骑士，对司家都是小事。只有突破到了‘称号级’才有碾压凡俗的力量，称号级建立的家族才有资格和司家比较平等的对话。","阴冷青年这才坐在女法师旁边，靠的颇为近：“靖秋啊，你怎么总是躲着我，你这样也太让我伤心了。”","哗。","青袍女法师站了起来直接离开了位置，可这厅内也就这么大，她看了一眼，便走到了东伯雪鹰这边，隔了一个位置便坐了下来。","“靖秋。”阴冷青年司柏荣走了过来，忽然他瞥了一眼旁边的东伯雪鹰，显然觉得他在旁边碍事，皱眉冷声道：“让让。”","东伯雪鹰端着茶水杯，喝了一口，根本没搭理他。","司柏荣脸色顿时难看了。","“哼！”司柏荣冷哼一声。","“哈哈，大家都到了？”外面一道笑声传来，一名红袍光头老者走了进来。","******"]}