{"id":43,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十七章 绝杀陷阱","content":["第七走廊转角大厅的隐藏夹道内，分坛的三名护法正持着兵器守在那。","“来了。”忽然一名高个护法压低声音。","轰隆隆~~~~","外面传来一些轰鸣声，地面都出震动。","瘦小的护法则是走到前面透过观察孔看着外面，只见两条寒冰大蛇已经行进到了这里，庞大的身体抽打在这转角大厅墙壁上，一时间地面凹陷，墙壁龟裂……","“两条寒冰大蛇，真够狠的，那么多机关法阵都被毁掉了，幸亏这第七走廊的机关受到的影响最低。”瘦小护法嘀咕道，机关陷阱也分很多种类，并不是所有都能被寒冰大蛇破坏的。","“准备好，等那些入侵者进入大厅，再动机关。”高个护法说道。","“他们开始进来了，听我号令。”瘦小护法透过观察孔看着。","……","东伯雪鹰他们五人跟随在两条寒冰大蛇行进在内城堡中，他们在寻找卢怀如！因为整个内城堡是八边形，所有有足足八个转角大厅。","此刻他们便步入了其中一个转角大厅。","司柏荣手持双手剑和黑老者梁雍走在前面，余靖秋持着法杖走在中央，她早给自己加持了寒冰法术，身体表面有着一层寒冰凝结的甲铠。","东伯雪鹰、唐熊则是跟在最后面，分别在余靖秋的左右侧后方。","“这内城堡挺大的，卢怀如到底躲到什么地方？”司柏荣有些焦躁的说道。","“不急。”","余靖秋说着，“每过一处地方我们都查探清楚，整个内城堡成八边形，我们已经查看了六处，这将是第七处。将八处区域全部查探清楚后，如果依旧没有……那就应该在地下，我们再进入地下！一处处筛选，外面有龙山楼飞舟监视，他逃不掉的！”","“嗯。”司柏荣点头。","“轰隆——”整个转角大厅的地面忽然移动起来，地面开始移动，露出了下方的一个个大坑，坑里面都是锋利的矛尖！矛尖上还泛着深绿色，显然是有很强烈毒素。东伯雪鹰他们个个都迅避让，幸好地面之前遭到寒冰大蛇的破坏，这些移动的地面仅仅有部分移动开，大部分区域都卡死了。","所以东伯雪鹰他们稍微闪避，就闪避到了安全的地方。","“轰隆——”四面龟裂扭曲的墙壁忽然一瞬间完全崩塌了，大量石头滚落一地，露出了墙壁背后的大量的机械弓弩。","巨大的机械弓弩，齿轮连接。","无数的弩箭密密麻麻，遍布每一面墙壁背后，每一根弩箭都足足有大腿粗细！看到这弩箭，司柏荣、唐熊、余靖秋他们一个个都心寒，这么粗的弩箭……又是靠机械齿轮拉动卡死，拉力肯定非常大，释放开来的攻击力绝对比破星弩要强！","“不好！”余靖秋脸色大变。","“四面防，每人一边！”经验老道的唐熊、梁雍几乎同时都喊道，他们都知道到了生死时刻。","崩崩崩崩崩崩！！！！！！","每一根弩箭射出的震动都那么清晰，前面、后面、左右两侧……全部都是弩箭射来，而且东伯雪鹰他们又全部在厅内，和弩箭的距离最远也就数十米，近的仅仅只有十米左右。太近了！","呼呼呼呼……","风被撕裂！","足足数百根粗大的弩箭几乎一瞬间，交错的几乎将整个转角大厅给笼罩！","幸好它只是机关，这些弩箭是针对大厅几乎每一处的，真正攻击到东伯雪鹰他们五人的也就数十根粗大的弩箭。","“挡。”","“大家挡住。”","唐熊、梁雍都喊道。","“蓬！”黑老者梁雍一手盾牌一手战刀，盾牌瞬间格挡卸开一根弩箭，在抵挡时候，盾牌带着倾斜的略微一收将力量就卸去**成，弩箭崩飞了！可即便如此他依旧感到弩箭的冲击力。如果正面被击中，即便有甲铠庇护也肯定要吐血重伤，两三根弩箭击中怕就没命了。","“铛铛铛。”已经一百六十多的白老者唐熊，却是双手各持有一根短剑，铛铛，完美的阻挡住他那一面攻击来的弩箭，这些老家伙们经验太丰富了。","“该死，该死。”同样是银月骑士的司柏荣却慌的多了，他双手持着双手大剑奋力抵挡。","铛铛铛！！！","一根根高正面袭击来的弩箭，他身为银月骑士，反应是快，动作也快，可他的剑法显然不够高，抵挡起来很吃力。","骑士的高低，和战斗技巧并没有绝对的关系。","能成为银月骑士，只是代表他的斗气修炼到了银月级罢了，至于双手大剑的技巧？他虽然每天也去练一练，也和家族内高手切磋，可连‘人剑合一’都没能达到，只能算是基础较为扎实，一般战斗足够了。可此刻生死关头，高的弩箭射来，这时候是无法思考怎么抵挡每一根弩箭的，靠的完全是条件反射！","“不。”司柏荣额头都是冷汗，忽然他惊呼起来，终于抵挡失误了。","“呼。”关键时刻一面盾牌陡然伸过来，竭力碰到了那一根粗大的弩箭，弩箭变向飞开，没能伤到司柏荣。","关键时刻出手的正是司柏荣的护卫‘梁雍’。","黑老者梁雍几乎一半注意力都在司柏荣身上，他毕竟这次来，就是负责保护的，可弩箭实在太快，他也是勉强竭力出手，在卸力、身法等方面都受到了影响，一时间整个人踉踉跄跄，他正面袭击来的弩箭，应对时顿时就有些乱了，崩崩崩……他竭力单刀格挡开两根弩箭，第三根弩箭他就再也来不及了。","“啊。”梁雍一声低呼，身体竭力避让。","一根弩箭从飞过，粗大的弩箭完全撕扯开了他的右臂，持着战刀的右臂直接飞了起来，鲜血喷溅。","呼。","很快弩箭就尽皆停止了。","所有的弩箭全部攻击仅仅维持几秒罢了。","“唉，面对这么近距离的可怕机械弩箭，这梁雍不全心抵挡，竟然还敢分心去帮他那位柏荣少爷，没丢命算运气好了。”唐熊暗暗叹息。","“老梁，老梁。”逃过一劫的司柏荣连扶着黑老者梁雍，梁雍右臂断臂处鲜血涌出，不过梁雍连一翻手拿出丝带咬牙扎住断臂处，同时断臂处肌肉血管都开始收缩，鲜血流出度开始放缓。","“我没事，只是断掉手臂而已。”梁雍说道，他也不是真的多么忠心，只是他是司家培养的，他的家族也依靠着司家，如果这次司柏荣丢掉性命的话……他和他的家族也完了，所以他必须保护司柏荣，如果司柏荣真的死了，他也得先战死证明自己！","“这个东伯雪鹰倒是厉害，我格挡开这些弩箭就已经全力以赴了，没想到这个年轻人似乎比较轻松就挡住了所有弩箭。”白唐熊瞥了眼东伯雪鹰，刚才他全神贯注，也没注意东伯雪鹰格挡情形，可看东伯雪鹰此刻模样显然很平静淡定。","“可惜啊。”","东伯雪鹰站在后方看着摇头，他对司柏荣有一丝杀意，可对这个黑老者护卫却没什么仇怨。如果顺手，他也能帮一把。可惜他在队伍后面，对方在最前面！东伯雪鹰根本来不及去救，如果真的极限度冲过去救对方……那么就是让余靖秋处于绝境了。","余靖秋是在整个队伍的最中央的，而且是法师，面对这种弩箭只能被动承受。","“小心。”余靖秋忽然一声惊呼，她一直冷静观察一切。","嗖嗖嗖！","三道身影忽然从一面机械弓弩架子背后窜出，距离队伍仅仅十余米距离，这三道身影此刻都有银月骑士战力，度也快的可怕，十余米距离一闪而过。","“小心。”","“梁雍。”唐熊更是喊了一声。","“少爷。”梁雍更是大喝一声，手持盾牌去抵挡，足足有两名护法杀向他们，显然他们之前也看出来了……这些银月骑士中，这个司柏荣是最弱的一个，而黑老者现在又断臂，这两个是最容易对付的，当然先解决掉这两个。再对付接下来的。","还有一名护法则是冲向余靖秋法师！一名**师，先干掉！","“住手。”唐熊双手各持着短剑，中途就截向了那一名护法。","而东伯雪鹰是在队伍最后面，此刻也手持长枪往前杀过去。","……","“少爷，我们联手。”护卫梁雍独臂手持盾牌抵挡。","司柏荣则是大惊失色，连拿起手中的双手大剑去抵挡，铛铛铛，那名杀来的护法持着两柄弯刀快如闪电，急近身！在技巧上显然这位护法更高，杀的司柏荣几乎瞬间就暴退！这时候他哪里会管一个护卫的死活，甚至他都来不及管余靖秋死活了。","他退，退到队伍最后面，让其他人去挡！","其实司柏荣如果冷静的话，和梁雍并肩联手还是能撑住一会儿的，很快东伯雪鹰他们就会来援了。","可是司柏荣更在乎自己的性命，他的选择就是退！那名护法立即干脆的转而挥刀劈向梁雍。","梁雍独臂持着盾牌，在一名护法攻击下就勉强了，此刻一遭围攻根本挡不住。","“噗。”背后的一柄弯刀闪过，掠过了梁雍的喉咙，梁雍瞪大着眼睛，眼中有着不甘，随即眼神中有着一丝期待渴望，他死了，至少是战死的，希望他的子孙们能够得到司家的善待。他的身体朝旁边一软倒下。","护卫梁雍，毙命！","也是队伍中第一个死去的！","银月级高手交手太快了。","像出刀，一秒钟能出刀过百次！由此可以明白他们战斗何等之快，几乎三名护法杀出来，司柏荣一交手就暴退！梁雍则是挡住两下就毙命了！","“呼。”“呼。”","两道枪影划过长空，雪花飘飘。","噗！噗！","刚杀死梁雍的两名护法还没缓过神来，便感到两道枪影迎面而来，喉咙一疼，两人便立即捂住喉咙瞪大眼睛，鲜血不断从喉咙中流出。","“你，你……”他们俩都不敢相信，太快了，这枪法太快了。","一个照面，两人尽皆死去。","旁边其他人个个色变！","实际上东伯雪鹰学的是谷元寒前辈的《玄冰枪法》，就是以快出名的，他在流星级实力时的枪法度就能杀死五阶魔兽阴影豹！此刻即便只是随意施展，只是以少许力量，大概银月级的力量施展。可以他的枪法境界，以及凡骑士的绝技，依旧快的可怕，轻易虐杀两人。","毕竟东伯雪鹰除了自己，还没见过其他人达到大师境界，力量圆满如一是非常难的。","能像东伯雪鹰那么刻苦修炼的，很少很少，父亲、宗凌他们都做不到！那般刻苦修炼，说起来只是一句话，可又有几个能做到？并且除了刻苦还需要有头脑，东伯雪鹰有凡大师枪法指引，他又非常聪明懂得一次次总结经验，一次次完善枪法，在这种扎实的基础完善中，就达到了人枪合一，乃至踏入枪法大师境界。","有每天的药浴、每天疯魔的修炼、有凡枪法指引、有整个城堡大量骑士陪练、有聪明的头脑……这一切才造就出了如今的东伯雪鹰！","*****"]}