{"id":20,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十章 《玄冰枪法》第一层","content":["宗凌从高处落下，看着仿佛被怪物破坏的一片狼藉的山林，心中却满是担忧。","“雪鹰，一定要没事啊，你一定要没事！”宗凌循着这破坏的痕迹迅追踪过去，他焦急的心脏都在抽搐，“该死，该死，为什么我到如今都没能成为流星骑士！如果我突破了，那今天我就能帮到雪鹰了，不会让雪鹰单独陷入那绝境中了。”","他的生死好友东伯烈、墨阳瑜被抓走，嘱托过他，希望他照顾好两个孩子。","看着雪鹰从哇哇啼哭的婴孩，长到这么大，宗凌对雪鹰的感情早就很深很深了。","看着眼前一片狼藉的山林，宗凌越来越慌越焦急。","“一定不要出事。”","“不要出事。”","宗凌高前进，不断飞窜。","呼。","一次飞窜，蛇尾拍击在旁边的一株大树树干上，一跃便是数十米，当宗凌在半空中时便已经看到了远处站着的一道黑衣少年身影。","在看到黑衣少年身影的刹那，宗凌心中便是一松，才长舒出一口气。","“雪鹰。”宗凌赶过去。","“宗叔。”东伯雪鹰正将枪杆上的阴影豹尸体给弄了下来。","“你杀了阴影豹？”宗凌看着那尸体，有些不敢相信，这可是以度灵活著称的可怕猎杀者。","东伯雪鹰笑道：“运气，真是运气，差一点……死的就是我了。”","这是他最接近死亡的一次。","虽然之前也和魔兽厮杀过，那些魔兽的利爪、獠牙都擦着自己身体而过，也让自己感觉到死亡的气息！可是那都是遭到群攻，才一等一方面自己一直处于绝对优势的！可是这次阴影豹虽然仅仅就一头，却全方面压制自己。","“刷刷刷。”东伯雪鹰伸出左手，顿时掌心出现了一矛囊，矛囊内足足有十二根短矛，本来这矛囊是放在储物吊坠内的。","“进。”放下矛囊，拿起了阴影豹的尸体，还将它的尸体稍微弯曲蜷缩下。","呼。","阴影豹尸体消失无踪，储物吊坠内的空间几乎被塞满，只有边角一些地方有一些空隙。","“宗叔，我们还是赶紧走吧，这血腥味恐怕会吸引魔兽过来。”东伯雪鹰背起了矛囊，抓着飞雪神枪。","“也不必太担心，阴影豹的气息弥漫在周围，一般的魔兽根本不敢靠近，不过经历了这一场大战，你是得好好歇息歇息了。”宗凌也是轻松笑道。","踏上返程的道路。","东伯雪鹰心情很好，虽然经历了一场最惊险的生死之战，可是一头阴影豹的价值却是过十万金币的！阴影豹那宛如缎子般的毛皮，有隐藏之效，是珍贵的炼制材料，当然阴影豹毛皮更多落到豪门贵族手里，这是他们的最爱，穿上一件阴影豹皮衣，又漂亮又有面子，让多少人羡慕嫉妒？","对雪鹰而言，管他干嘛，值钱就好！","……","毁灭山脉的营地内。","当东伯雪鹰他们俩走了近两个时辰赶回营地时，天已经黑了，吃了点晚饭，宗凌也就歇息了，而东伯雪鹰却没有。","“剥剥~~~”","营地的火堆一直在燃烧着，驱散着寒冷。","东伯雪鹰盘膝坐在火堆旁边，飞雪枪便平放在他的膝盖上，他闭着眼睛静静盘坐着，火堆的光芒照耀在他的脸上。","静……","夜很静……","东伯雪鹰细心感受着自己的身体，感受着全身每一处筋骨肌肉，感受着体内心脏的膨胀收缩，血液如奔腾河流有力的在流动……","在之前生死一线时，他已经达到力量圆满如一的境界，此刻细心体会巩固熟悉。","“起。”","东伯雪鹰忽然起来，手持飞雪枪开始演练起来枪法。","人枪合一，仿佛化作了一条蛟龙。","枪影闪烁，雪花飘飘。","“好枪，好枪。”","东伯雪鹰停了下来，看着手中飞雪枪，满是喜色。","人的眼睛有视觉暂留，如果枪法够快，人的眼睛就会同时看到好多杆长枪同时攻击过来！","当然不同人类的视觉暂留也不同。","普通骑士、地阶骑士、天阶骑士……视觉暂留较为寻常。","星辰级，视觉暂留就极为短暂了。","凡生命……视觉暂留就更加短！","在这次来到毁灭山脉时，东伯雪鹰的枪法度可以达到‘五枪境’！以星辰级强者的肉眼视觉暂留，是会看到足足五杆枪的。就算太古血脉力量爆……也就很勉强的接近‘七枪境’。","而现在！","力量圆满如一，身体每一丝力量都完美控制，即便不力量爆，都能轻松达到‘七枪境’。","而飞雪枪，作为一件神兵，在枪法大师手里才能真正挥它的神奇之处！飞雪枪的枪杆内部就仿佛人体的脉络一样，长枪和敌人兵器碰撞，又或者长枪陡然收回都会产生相反的力道！这些力道，一般的长枪内部会自然的消散。","可飞雪神枪内部却会完美传递这种力量，短时间都不会散掉。","一般枪法高手对于枪杆反震力道都不会在意，甚至会觉得碍事！","可作为一名枪法大师，却能够完美的利用这种力量，甚至顺着这力量进行更快的攻击。","“力量圆满如一，我就达到了七枪境！”","“飞雪神枪，能完美利用一切力量，让枪威力更大，单纯度更能达到八枪境。”","“一旦我再力量血脉爆！那就是十枪境。”","东伯雪鹰有些兴奋。","阴影豹死的不冤！","当时东伯雪鹰最后拼命一击，枪法度就达到了‘十枪境’的可怕层次，这是完全能压制银月骑士的可怕枪，弱些的银月骑士恐怕挡不住几枪就会被一枪毙命！","“这还不是我的极限，我的枪法度还可以更快。”东伯雪鹰开始修炼起了他父亲留给他的那本凡生命枪术《玄冰枪法》。","一名强大的凡骑士的绝学。","达到枪法大师，才可以入门学会第一层。","“呼。”","体内斗气运转辅助身体力量的挥，长枪旋转犹如大蟒蛇，长枪刺出时旋转弧度更加惊人。","收回时，要逆转旋转方向收回。","这一刺一收。","强大的旋转、可逆旋转……会让枪杆内部暗藏旋转力量。如此强的力量，一般的枪法高手甚至会觉得手掌一麻，枪杆脱手而出！","可是《玄冰枪法》就是要利用这样的力量。","“不对。”","“力不对。”","“旋转力道不够纯。”","东伯雪鹰一次次演练枪术。","呼啦——","呼啦——","在营地的夜晚，那一阵阵仿佛呼啸的声音，让那些守夜的士兵们都感到头皮麻，他们看着火堆旁演练枪法的自家少年领主，不由越加敬畏。","“领主就是领主，了不起。”","“来到毁灭山脉了，夜里还这么疯狂练枪，难怪这么厉害啊。”","“领主八岁时就很疯魔呢，我是吃不了这苦头。”","那些士兵们悄然议论着。","……","东伯雪鹰一次次练习着《玄冰枪法》第一层的诸多技巧，虽然玄冰骑士谷元寒前辈描述的非常仔细了，可学起来还是很难，幸亏东伯雪鹰作为一名枪法大师，对力量控制非常精细，才有希望学会。","夜很快过去，天出现蒙蒙亮。","“撕——”","长枪一出。","如同瞬间出动的旋转游动的大蟒蛇，空气中的声音都很短，不是平常的呼呼声，而是短暂的‘撕’的一声，收回时整个枪杆旋转都产生肉眼可见的弧度，而后极快的再度刺出。","东伯雪鹰露出喜色，他身体周围忽然隐约的血红色气流出现，力量完全爆，尽情施展着可怕的枪术。","咻咻咻咻咻咻……","枪杆周围的雪花在飘，而一道道枪尖形成的枪花也仿佛雪花般停留在半空中。","足足十二朵枪的雪花停留在半空而后消散。","赫然达到了可怕的‘十二枪境’！","《玄冰枪法》第一层飘雪，这招绝技对枪法度显然有很大的增幅，玄冰骑士谷元寒的枪法……本就是以快著称！后面的第二层、第三层还要更快，却也更加难。","“十二枪境。”东伯雪鹰露出了笑容，“《玄冰枪法》第一层飘雪，终于练成了。”","在成为枪法大师，玄冰枪法入门后，东伯雪鹰的实力也有了惊人的提升。","**"]}