{"id":45,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十九章 大碰撞","content":["余靖秋正处于绝望中，忽然听到旁边东伯雪鹰说的话，这让她有些惊愕，她转头看去。","之前的东伯雪鹰一直收敛气息，多年参悟天地自然早就朴素内敛，的确一点都不起眼，可此刻随着他的战意升腾，谁都能感觉到眼前这个黑衣青年已经完全不一样了，他的目光犹如刀锋，整个人无形的气息都让人感觉到锋利、可怕！","这就是一个强者的锋芒，平常藏于鞘中，一旦爆则会让人心悸。","“这个东伯雪鹰竟然敢说这样的话，难道他能敌得过一位称号级存在？”余靖秋不敢相信，“听说他才二十二岁，比我还小三岁！如此年轻，怎么可能敌得过一位称号级？而且我也没感觉到他有操纵天地的力量啊。”","周围的空气都扭曲变形。","无形的压迫依旧在笼罩着，这是宝座上的那位怪物般壮汉对天地的掌控，在余靖秋看来，如果东伯雪鹰也是一位称号级，应该同样能操纵天地，双方的天地之力应该开始碰撞才对。","“这东伯雪鹰疯了。”完全处于死亡恐惧中的司柏荣转头看向东伯雪鹰，眼中满是难以置信，“竟然敢挑衅一位称号级存在，他会是称号级？他是在死前故意傲气一番吧，可这样只会死的更惨。”","……","宝座上的怪物般壮汉却是摸着扶手，审视着下方的黑衣青年，咧开血盆大口笑着：“有趣，有趣，小家伙，既然你这么想要找死——”","“废话少说！”东伯雪鹰眼中满是炽热，“来吧，让我看看你到底有多强，如果你比我弱，那就只有死了！”","“比我还嚣张！”","怪物般壮汉眼中目光一冷。","轰~~~~","无形的天地之力瞬间镇压在东伯雪鹰身上，就像之前压迫唐熊一样。","“就这点天地压迫？”东伯雪鹰冷然一笑，天地力量的压迫也是有限的，会让流星级骑士很难受，银月骑士则是实力大减，而对于身体力量达到称号级巅峰的东伯雪鹰而言……天地力量的威胁就弱多了，也就时时刻刻大概千斤力量的压制罢了。","一个站在大殿下，一个坐在宝座上，彼此目光都在碰撞。","“让我瞧瞧你到底有什么能耐。”怪物般壮汉一翻手，手中出现了一黑色弧形镖，这才是他战斗时常用的暗器！至于之前拿一块金属块射穿一名银月骑士头颅，是因为彼此差距太大。","“呼。”","怪物般壮汉立即甩动手臂，猛然挥出手中的弧形镖。","咻咻咻！！！","他手中接连出现弧形镖，接连挥出。","弧形镖度极快，瞬间便达到音，并且在空中的轨迹是弧线，飞行扭曲的空气中更加模糊难以看清。","“飞镖？你也接我几招。”东伯雪鹰眼中满是战意，这可是他第一次和称号级交手啊，右手一翻便出现了一根短矛，瞬间力甩出！","轰！","短矛更沉重，撕裂空气带着恐怖的锐啸，怪物般壮汉听到这声音就脸色一变，短矛太快了，他根本来不及拿出兵器再来阻挡，当即身体一个飞窜，避让了开来。","“蓬！！！”短矛轰击在之前的宝座上，通体金属浇筑的宝座整个都炸裂开来，短矛矛尖直接刺入宝座背后的墙壁深处。","东伯雪鹰同样在闪避那些诡异的黑色弧形镖，他单手持着飞雪神枪偶尔格挡，作为一名枪法大师，仅仅格挡些飞镖太容易了。","“轰！”“轰！”“轰！”","东伯雪鹰右手中还接连出现短矛，自己储物空间内的可是有一堆短矛呢！短矛一次次全力甩出，撕裂着空气，天地之力的压迫对一名称号级巅峰力量强者甩出的短矛影响微乎其微！","一根短矛从怪物般壮汉身旁一擦而过，轰的射进入了墙壁。","接连黑色弧形镖诡异且极快的袭击向东伯雪鹰，也被东伯雪鹰闪避开，飞镖深深镶嵌进入墙壁深处。","“这，这……”司柏荣惊呆了。","“这就是称号级吗？”余靖秋也感到了压迫。","此刻两名强大存在仅仅是彼此放出暗器就让他们感到了压迫恐惧，那怪物般壮汉移动起来身影都模糊了，他们都难以看清。","而东伯雪鹰移动幅度虽然很小，可在几米范围内身体也变得模糊不定。","仅仅身法闪避，就让他们看不清了！","至于暗器？","不管是可怕的短矛，还是诡异迅猛的弧形镖，他们恐怕一个都闪避不开。","“魔神在上，他，他竟然这么强？”卢怀如吓得脸色白，早就偷偷躲到了大殿内一座雕像的背后，他怕被误伤啊！两名称号级存在交手……随意一道风压，都足以碾压死他这个流星级法师了。","……","怪物般壮汉接连闪躲了后，双手中一闪，便出现了两柄双刃战斧。","双刃战斧，极为凶残的兵器，斧面之大就仿佛一面小盾牌了。这怪物男子双手各握着一柄战斧，仅仅简单一格挡，铛一声巨响挡住了一根短矛，响声在整个大殿内炸响。","“没想到我刚九死一生逃回凡人世界，就碰到一个如此年轻的小辈。”怪物壮汉面色狰狞，“很好，这么年轻就有称号级实力，真是有潜力啊。我最喜欢杀死你们这些有潜力的年轻人了！小辈，让你见识见识我的实力吧。”","“看枪！”东伯雪鹰却不废话，他知道短矛威胁不了对方，当即身体陡然冲出。","嗖！","身体犹如离弦之箭，瞬间一窜就飞出近百米，手中长枪直接双手高高举起，猛然朝下方怒劈过去，轰——力量灌输整个长枪传递到枪头，这一奋力抽打有着足够时间的蓄势力，威力凶猛无涛。","“看你有几分力气。”怪物般壮汉狰狞一笑，双手中斧头交叉挡在上方。","“轰！”","长枪劈在两斧头上。","怪物般壮汉立即脸色一变，一个蓄势力，一个原地自信硬抗，他立即就吃了亏，他瞬间顾不得脸面，立即顺势整个人往后连连后退卸力，咚咚咚，每退一步大殿的地面都出现了一个深深脚印，周围地面都龟裂开，连连后退十余步才完全卸掉力气。","“死。”","刚怒劈后，东伯雪鹰立即前冲，长枪则是从怒劈之势转为直刺！","长枪如奔雷，直接刺向怪物般壮汉的面孔。","“散。”怪物般壮汉却心意一动，原本时时刻刻压制东伯雪鹰的那天地力量陡然散开，身体从之前承受了压迫负担到突然消失，这种转变一般人很难适应，东伯雪鹰却仅仅是体内肌肉筋骨力量条件反射的相应变化，根本不受影响。","枪法大师，力量圆满如一，不是这么轻易就被惑动的。","“该死，力量圆满如一？这么年轻枪法就这么可怕。”怪物般壮汉现对方枪势根本没影响，就明白对方绝对是一名枪法大师。须知就算称号级强者中，能在战斗技巧上达到大师的也只是一小部分。因为有些人打铁打铁就天人合一了，有些人画画就天人合一了，天人合一只是代表心灵的境界。","不代表战斗技巧！","一名大师，是需要长时间刻苦的修炼以及悟性的。","“血斧轮回。”怪物般壮汉也将对方当成大敌，瞬间身体模糊避让开来。","“咻。”","长枪从他旁边刺过，刺了个空，可枪尖产生的穿透力透过虚空都轰击在远处大殿墙壁上，墙壁上都出现了一个深坑。","“死。”避让开来的怪物般壮汉，立即从侧边挥动双斧，同时接连怒劈向东伯雪鹰，这一招‘血斧轮回’一旦施展开来，两斧是接连攻击，连绵不绝的，敌人在狂猛攻击下只要稍微防守失败，就完了。","“给我开！”东伯雪鹰一枪刺空却是转而身体腰腹旋转力。","长枪猛然横扫！","一枪之力，足以横扫千军！","管它什么斧头招式，直接扫过去便是！","“蓬！”","长枪枪杆直接扫在了斧刃上，伴随一声恐怖巨响，无形的气压朝四面八方冲击开去，吓得司柏荣体表连涌现了护体斗气，余靖秋也是一直维持着体表的寒冰甲铠，轰~~~气压冲击下，司柏荣都踉跄着后退了一步，余靖秋体表寒冰甲铠缓缓流转，完全卸掉冲击力。","周围的大殿却仿佛被狂风呼啸而过，石头表层碎裂粉末都震落，一片狼藉。","怪物般壮汉被震得往后连连倒退，而后身体撞击在背后的墙壁上。","东伯雪鹰也是身体震得晃动了下朝旁边退了一步。","二人目光碰撞，杀意弥漫。","“哈哈哈……”怪物般壮汉忽然笑了起来，笑声低沉浑厚，犹如海啸阵阵，远处的余靖秋、司柏荣、卢怀如都情不自禁都捂住耳朵。","******"]}