{"id":28,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二章 为人类夏族立功劳","content":["司安大人继续道：“司良红乃是一名称号级法师，如今已经活了过五百年！按理说正常的凡人寿命是不过两百年的，可司良红**师将自己成功转化为了血妖，所以她的寿命也长的很。这个活了过五百年的老妖婆……实力深不可测，她修行所在的血妖塔内遍布无数危机，就是凡生命也不愿闯入。”","“司家，也是整个青河郡第一家族！青河郡的郡守，郡城城卫军的将军，以及郡内的仪水城、风城等等诸多县城的城主，几乎**成都是司家人担任！各地的诸多要职，也是司家人担任。”","“也是说，在青河郡，司家就是一手遮天。”司安说的很平静。","东伯雪鹰吃惊：“郡守、将军、诸多城主……那么多要职都司家人担任？”","“整个帝国本来就这样。”","“这不是凡人的世界，是凡的世界！”司安说道，“司良红老妖婆虽不是凡，却近似凡，和一些拥有凡生命的大家族关系也极好，于是获得了青河郡的管理大权。权力尽皆在司家之手，所以说……司家说你有罪，你没罪也有罪！司家说你没罪，你有罪也没罪！”","东伯雪鹰有些震撼：“这，这……”","“难道你忘了，你父母虽然是贵族，不也是因为一道谕令，就被抓走了？”司安大人说道。","东伯雪鹰脸色微微一沉。","“凡生命可以出谕令！在一定范围内可以越法律！”司安大人说道。","“墨阳家族有凡生命？”东伯雪鹰连追问。","救父母，是他一直追求的事。","“有一位凡生命，不过是伪凡。”司安大人说道，“这种伪凡，实力在凡生命中是最低的。恐怕司良红老妖婆、项庞云那个疯子，实力都和那位墨阳家族的凡相当了。”","“伪凡？”东伯雪鹰有些疑惑。","“墨阳家族传承极久，开创家族的是一位极厉害的强大凡，不过那位凡死后，墨阳家族就颓败了……幸好底蕴够深，在数十年前，他们家族的一位称号骑士借助一些取巧的手段硬是进入了凡境界，不过那是最低的凡层次，一些最顶尖的称号级，甚至可能击败他们！”","东伯雪鹰立即想起来了。","自己书中曾经看过的那位觉醒太古血脉的‘砍柴骑士’。","那位砍柴骑士，在称号级时，就一斧头砍死过凡生命！称号级击败凡，完全是有可能做到的。","等砍柴骑士成为凡后，更是凡中无敌手，被尊称为那一时代的‘最强凡’。","“凡的事，离的太远了。”司安大人笑道，“我想告诉你的，称号级强者千万别得罪，每一个称号级都拥有着极可怕的实力！而司良红、项庞云更是青河郡最可怕的两位，他们两位就是青河郡的两片天。”","“司家根深蒂固。”","“项庞云，则是个极为可怕恐怖的疯子。”司安大人说道。","“疯子？”东伯雪鹰疑惑。","“嗯。”司安大人说道，“在血刃榜这个杀手榜单上很少有公布真实名字的，而项庞云，便是其中公布自己名字的一个，他极为喜欢杀戮，因为每一次都是接了血刃酒馆的任务，所以他杀人也没罪。”","“血刃酒馆的任务，杀人无罪？”东伯雪鹰纳闷。","“你也可以去血刃酒馆任务，不过任务的赏金……是血刃酒馆定的！血刃酒馆会拿走八成，两成给杀手。”司安大人说道，“血刃酒馆定的赏金，会根据被悬赏的目标的爵位、实力、背景等诸多方面来确定，价格都会很高。”","司安大人压低声音：“这么跟你说吧，血刃酒馆在这个位面世界的历史上已经存在了不知道多少万年，它和大地神殿，是最古老的两股势力。”","东伯雪鹰点头。","这个世界是有神灵的。","而‘大地神殿’就是几乎从这个世界位面诞生没多久，就出现的神殿，它的历史和这个位面的历史几乎相当。也是现如今帝国唯一一个得到承认的神殿！其他的一律都是邪神魔神。","‘血刃酒馆’，只是为杀手们服务，同样古老悠久。","司安大人说道：“项庞云是个可怕的疯子，不过一般很少能遇到他。除非有人在血刃酒馆悬赏你的小命！而司家则不同……司家几乎渗透到整个青河郡的方方面面，所以很容易就碰到司家的人。遇到司家的人就得忍着点。毕竟他们随便找一个由头就能抓了你！”","“除非你拥有称号级实力，得到青铜令！”司安大人笑道，“那你拥有的权力就大多了，司家也无权随便对付你。如果你成了凡，司家都得在你面前战战兢兢……前提是正常的凡，而不是伪凡。”","“青铜令的权力？”东伯雪鹰好奇。","“对。”","“这就是接下来我要说的事，黑铁令不但代表着你的身份，还代表了一些特殊的权力。”司安大人说着一翻手，手中出现了一本厚厚的书籍以及一份卷宗。","司安大人将卷宗递给东伯雪鹰：“我夏族能够屹立在这一世界，就是因为有无数强者前赴后继，所以在很久很久以前，我们夏族的一位了不起的炼金**师就定下了规矩！将许多要流血流汗的事分成了不同等级的任务，让强者们去执行。”","“成功的则可以得到功劳点。”","“功劳点，可以换取几乎一切想要的。”","司安大人将另外一本厚厚书籍递给东伯雪鹰，“这就是兑换宝典，下至一些金币俗物，上至许多神奇之物……乃至你想要杀一名凡，甚至当整个帝国的皇帝！只要你给整个夏族立下的功劳够大，功劳点够多，也能去当皇帝。”","东伯雪鹰愣住了。","人类夏族的那位炼金**师定下的规矩太霸气了！功劳点够多，啥都能实现？","“救我父母呢？”东伯雪鹰忍不住道。","“功劳点足够，灭了墨阳家族都是一句话的事，更别说救你父母了。”司安大人摇头笑道，“当然一切都要功劳点！就看你给人类，给族群到底立下了多少功劳！这些都是黑铁级任务，奖励的功劳点都很少，凭借这些功劳点你想要灭墨阳家族？辛苦一万年也没希望。”","东伯雪鹰看着卷宗。","上面有一条条任务。","比如杀死某某大盗，奖励十个功劳点！","比如进入毁灭山脉寻找一件遗留的特殊项链，奖励五十功劳点。","……","司安大人看着东伯雪鹰，说道：“这黑铁任务清单和兑换宝典，才是最重要的……你可以仔细看看，只要你获得的功劳点过一千点，将会自动豁免大部分法律，只有一些帝国的铁律无法违背。毕竟即便是凡生命，能够逾越大部分法律，可部分铁律……他们也无法违背的。”","“一千点？”东伯雪鹰无语。","杀盖斌这种层次的事，一般也就十个功劳点。","去毁灭山脉寻找遗失宝物，又危险，耗费时间又长，结果还不一定能成。才五十个功劳点。","要凑一千个，何其难？","“黑铁级任务的奖励，一般都是十个到一百个功劳点之间。”司安大人笑道，“青铜级任务，最低都是一千个功劳点。”","“我想问问，我怎么才能救回我父母？”东伯雪鹰问道。","“兑换宝典内有许多办法。”司安大人说道，“不过得找到一个耗费功劳点最少的办法，这样，我会立即透过我们龙山楼的情报网，查清楚你父母如今的情况。根据你父母所处情况……找出救回他们的办法。”","东伯雪鹰难掩激动：“好，麻烦司安大人了，还请赶紧查，查清楚我父亲母亲如今到底怎么样？”","“交给我，因为墨阳家族是在东域行省，所以需要多耗费点时间，估计一个月左右，会查清楚你父母如今情况。到时候我会帮你找出相对而言最容易的救出方法。”司安大人说道。","“麻烦了。”东伯雪鹰心跳都有些快。","父亲，母亲，你们现在还好吗？","“好，那我就告辞了。”司安大人起身，“每一个月，我龙山楼的人都会送上一份帝国报刊以及一份任务清单，你可以随时接取任务，为我们整个人类夏族立下功劳。”"]}