{"id":39,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十三章 分坛","content":["“哼，很好。”司柏荣压低声音问旁边的黑老者，“老梁，这小子是谁？”","“根据模样以及他背着的那一杆长枪，应该是仪水城的东伯雪鹰。”黑老者压低声音道，“今年应该才二十二岁，十五岁那年他就一己之力灭掉了弯刀盟，既然敢接这任务，看样子应该是银月骑士级。”","“二十二岁？”","司柏荣越加不爽。","他都过五十了，现在却遇到一个二十二岁的银月骑士，自然不爽。","“哼哼。”司柏荣向东伯雪鹰冷哼两下，便在旁边坐下，黑老者也在一旁坐下。","“五位高手既然都到了。”红袍光头老者目光一扫，看着眼前这五位——司柏荣、黑老者、白魁梧老者唐熊、东伯雪鹰以及青袍女法师余靖秋。","“我叫元五，是青河郡龙山楼楼主。”红袍光头老者笑着说道，“想必你们大多都听说过我的名字，不过靖秋法师和东伯雪鹰，我今天是第一次见。”","余靖秋、东伯雪鹰都笑了下。","“元楼主，直接说任务吧。”司柏荣却大大咧咧。","“不急。”","红袍光头老者却陡然声音冰冷起来，“在接任务前，我需要说一遍最基本的规矩！”","“一，有关任务的一切，包括你们的同伴的讯息，都不得外泄！外泄消息很可能导致这次任务的同伴遭到报复，这是我们龙山楼决不允许的！谁故意泄露，查出来，哼哼，没人能救得了你们。”","“二，这是黑铁级任务中最难的，任务谁都无法保证安全，你们会有生命危险，死了可怨不得人。”","“这两点提前告诉你们，如果接受不了，可以现在离开！”","红袍光头老者目光扫过眼前这五位。","东伯雪鹰他们没有一个起身离开的。","“元楼主，我们都知道规矩。”白魁梧老者唐熊笑着说道。","“哼哼，出去拼命哪有绝对安全的事，如果怕，还是早早回去的好。”司柏荣瞥了东伯雪鹰一眼，他本能的就很敌对这个小子，在他追求的‘靖秋法师’面前，他本能的想要压制一切其他男子。而在场的他的护卫以及那唐熊都是老头，没有威胁！","就这个东伯雪鹰太年轻，让他不爽。","“很好。”","红袍光头老者点头道，“既然都明白有死的危险，知道保密规矩。那我就先说下任务的详细情况。”","东伯雪鹰、余靖秋等一个个，包括那位司柏荣都竖起耳朵仔细听了。","任务，大意可是会丢掉性命的。","“这次任务目标，是我们青河郡的曲泰城境内第一大家族‘卢家’的家族城堡，摧毁击溃整个家族城堡，杀死卢家的族长‘卢怀如’。”红袍光头老者说道。","“卢怀如？一个流星级法师，据说他们卢家还有三四个流星级骑士，可这点实力哪里需要我们五个联手，还说有生死危险？”司柏荣怀疑道。","红袍元楼主则郑重道：“卢怀如还很擅长炼金手段，整个城堡内定有许多危险，并且最重要的是……这里其实是某一个邪神魔神在我们青河郡的分坛！”","“什么！”","东伯雪鹰、余靖秋、司柏荣、唐熊、黑老者梁雍个个面色大变。","邪神魔神？","整个帝国中只有‘大地神殿’是正统，其他的一律都是邪神魔神！连龙山帝国的开国皇帝都没有建立神殿传播信仰。","可同样的——","胆敢将手渗透到这一个世界的邪神魔神，个个都很可怕，没谁敢掉以轻心。","“任何牵扯到邪神魔神的都得慎重，这里只是某位邪神魔神在我们青河郡的分坛，并且已知的强者就那么几个流星级，威胁度较低，所以派遣你们五个过去。”元五楼主说道，“任务你们已经知道了，如果现在不愿去，就只能暂时居住在龙山楼内不得出去，直至这任务结束。”","“可有异议？”元五楼主看着眼前五位。","“卢家的家族城堡内，有银月级吗？有称号级吗？”余靖秋问道。","“至今没有现！”元五楼主说道，“有可能有隐藏力量，但不太可能有称号级！称号级的力量很罕见，不会浪费在一个分坛的。”","“那些邪神魔神终究只是隐藏在黑暗中。”司柏荣连向余靖秋说道，“不可能奢侈到一个郡就安排一名称号级的。”","“如果没问题，那我们现在就出！”元五楼主说道，“我们龙山楼会派出一艘飞舟送你们过去。”","司柏荣连道：“靖秋，这次比较危险，你是一个法师，还是跟紧我们，我们会保护好你的。”","余靖秋眉头微皱。","她心底很厌烦这个一直追求她的司柏荣，可她的家族就在青河郡，所以也不愿和司家闹的太僵。","东伯雪鹰背着兵器箱已经朝外走了，余靖秋也跟着一同朝外走去。","“连一个好点的储物宝物都没有，还背着个兵器箱。”司柏荣嗤了一声。","******","曲泰城境内，在一片平原空地上有着一座雄伟的城堡，占地足足三里多，比东伯雪鹰家的雪石城堡还要大些。","这就是卢家的家族城堡。","城堡分外堡、内城堡。","内城堡成八边形，仿佛古怪的怪物趴在那，这座内城堡就是‘卢怀如’亲自研究布置而成，内部重重机关法阵。越是接近城堡底部……就越加危险。","“神使大人，准备的这几个侍女，可还满意？”卢怀如腆着脸道。","半躺在在那的是一名怪物般的壮硕男子。","这男子身体无比壮硕，腰粗仿佛水缸，他身高也足有两米四五的样子，手臂比常人大腿粗，胡须坚硬如钢针，一双眼眸中微微耷拉着，可偶尔睁开时却带着可怕的威压，他的呼吸甚至让周围的空气都在震颤轰鸣，旁边的侍女们都有些战战兢兢。","“一般般吧。”这位怪物般壮汉淡然道，“怎么，我感觉你很怕我？”","“神使实力滔天，我这是敬畏。”卢怀如连道。","“放心，我只是在你这休养一段时日，刚刚九死一生从薪火世界逃出来，都快忘记人世间的享受了！好了，你再弄些小美女过来，最好弄些厉害些的女法师。一般的普通人真没味道。”怪物壮汉砸吧了下嘴巴，拿起了旁边的肉大口大口吃着。","“是是是，神使大人放心，我会尽快弄来女法师献给神使大人。”卢怀如连道。","“去吧去吧，别在这碍我的眼。”怪物般壮汉随意道。"]}