{"id":17,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十七章 进入山脉的日子","content":["深山老林，一片寂静，太阳光都难以照射进来，一片阴暗潮湿，许多地方还有积雪。","银蛇人和黑衣少年都持着兵器，无比小心。","“宗叔，我们进来都快半个时辰了，一头魔兽都没碰到呢。”东伯雪鹰压低声音说道，他有着一丝紧张，可同样有着跃跃欲试，毕竟实力大涨后还没能完全挥呢！","“你啊。”宗凌摇头无奈，这个侄子看似成熟，可还是有些少年心性的，低声道，“我们刚进山，属于外围中的最外围，魔兽自然很稀少。我们越是往里走，就越是容易碰到！到时候就看你的实力了。”","“嗯。”","东伯雪鹰轻轻点头。","“沙~~~”","很轻微的声音，东伯雪鹰耳朵动了动，立即伸手阻挡住了旁边的宗凌，宗凌也立即心一紧，他虽然没听到声音，可东伯雪鹰在觉醒太古血脉后的听觉视觉都极为敏锐。","“在那！”东伯雪鹰盯着左侧前方。","宗凌也盯着那看着。","远处的荆棘丛中渐渐传来清晰可闻的沙沙声，并且一个个黑瘦四蹄身影缓缓出来了，它们个个模样有点近似于狼，可个子要小一大圈！黑瘦黑瘦，通体有着密密麻麻的黑色鳞片，一双暗红色眸子带着冰冷。它们只是平静看着这两名人类。","“黑鳞豺？”东伯雪鹰、宗凌都心中一紧，刚入毁灭山脉遇到的魔兽就很不好惹。","黑鳞豺，是三阶魔兽。","它们非常冷静且凶狠，擅长配合，而且它们的利爪、牙齿上都有着剧毒！","何为三阶？代表着个体实力达到天阶骑士！它们都是形成一个个小族群生存，眼前这从荆棘丛中走出来的大一群黑鳞豺，足足有三十五头之多。便是单独的一头四阶魔兽都会被撕成碎片的。","“麻烦了。”宗凌有些紧张，“雪鹰，要小心了。”","“嗯，宗叔，你保护好自己，他们交给我。”","东伯雪鹰深吸一口气，呼吸更平缓有力，盯着眼前这一大群黑鳞豺。","这么多黑鳞豺自然的开始分散，成扇形围着东伯雪鹰他们俩。被这么多黑鳞豺的暗红色眼睛同时盯着……东伯雪鹰也有些心里紧！他的意志是了得，枪法也很高，可这么厉害的对手还是第一次遇到。","“吼~~~”低沉难听的声音从最后面的一头黑鳞豺口中出。","嗖嗖嗖！！！","所有黑鳞豺瞬间从四周同时飞扑围攻过来，同时被这么多天阶骑士围攻，流星骑士也扛不住啊。","“死！”东伯雪鹰手中的长枪动了。","咻！","长枪如电光，快如闪电。","在长枪刺出的刹那，还有无数的雪花花瓣出现，场景美丽无比。","那一头遭到攻击的黑鳞豺立即挥动利爪抵挡这一枪，嗤~~~长枪枪头被挡住的刹那，整个长枪陡然旋转，一个旋转力道崩开了那利爪，噗嗤！长枪枪尖瞬间刺入了这黑鳞豺的下颚，从它的后脑勺贯穿。这一头三阶魔兽黑鳞豺身体抽搐下就没反应了。","刺死的一刹那，东伯雪鹰就迅抽枪收回，闪电般就是再次一刺！","一收一刺，仿佛毒蛇吐信。","噗！","又是一头黑鳞豺当场毙命。","这些黑鳞豺们个个都是厮杀的好手，可东伯雪鹰十年风雨疯魔下磨练出的枪法实在太厉害。","“吼吼吼~~~”众多低沉吼声，这些黑鳞豺们没有丝毫减围攻而来。","东伯雪鹰在极短时间内，也仅仅杀死了三头黑鳞豺，便遭到八头黑鳞豺的同时飞扑！","“滚！”","长枪如影，迅抽打劈打。","就像过去漫长日子疯狂抽打炼金假人一样，东伯雪鹰的一个挥打就抽飞了旁边的四头，再一个反向横扫又是四头黑鳞豺被扫飞掉！单纯论力量东伯雪鹰是占据绝对优势的，不过所谓双拳难敌四手，黑鳞豺群的恐怖之处就在于大批大批悍不畏死的围攻。","“雪鹰，度，度，挡不住就逃啊。”在旁边一株大树高处树叉上的宗凌，尾巴正缠绕着树干，他的度和灵活是他之前数次进入毁灭山脉能保命的依仗。","“我知道。”","东伯雪鹰注意力高度集中。","他的枪法境界是高，可在生死压力下，还是受到影响的。而且这些黑鳞豺的筋骨鳞片非常坚硬，刺入再拔出是需要消耗时间的。导致自己的枪法也因此减慢。","“我得动起来，不能任由它们围攻。”东伯雪鹰渐渐的将平常在城堡内的切磋修行用了起来，在城堡内，经常让一大群士兵们同时围攻，东伯雪鹰仗着枪法步伐闪转腾挪搏杀，当然切磋时，兵刃都去掉的。","呼，呼……","东伯雪鹰也逐渐学会了，他偶尔简单的移动，让自己面对的黑鳞豺变少了。让黑鳞豺的围攻失去目标！让自己每次最多只需要面对三头黑鳞豺！","“噗，噗，噗。”雪花飘飘，血液飞溅，一头头黑鳞豺倒下。","“蓬，蓬。”","东伯雪鹰越来越自然畅快，长枪陡然抽打，强大的力量贯穿整个长枪，猛然抽在一头黑鳞豺上，黑鳞豺的身体被抽的诡异扭曲起来，骨骼断成不知道多少截，在地上抽搐吐血了。","大树高处的宗凌俯瞰着下方露出了喜色。","“适应的挺快，比我预料的都快，在这种生死搏杀下，他的实力都能挥出来了。”宗凌微微点头，“再过上两三天，估计就能完全适应了。”","“吼！”短促惊惧的吼声从黑鳞豺群中传来，残余的一些黑鳞豺们立即转头分散逃窜。","东伯雪鹰又追着连杀了两头便停下了。","呼，呼。","东伯雪鹰这才松一口气，呼吸都粗重些许，全身血液流转度都快许多。","“怎么样？”宗凌从高处跳落下来。","“的确不同。”东伯雪鹰轻轻点头道，“在三年前，我和领地囚犯生死搏杀时也有过这种紧张感。可那是一对一！这种围攻生死搏杀……让我对枪法的使用又多了些想法。”","枪法境界高，只是代表枪法技艺达到了一个极高境界。","可实战的时候，招式彼此如何结合？步伐如何配合？这都是实战经验！","“而且生死搏杀时，全身血液沸腾，力量涌动。对全身力量的控制更精细！”东伯雪鹰说道。","“这就是死亡威胁下……生物的本能！”宗凌说道。","“我的枪法或许会更快的突破。”东伯雪鹰心底深处的热血被点燃了起来，苦练十年，磨得惊人技艺……在这毁灭山脉，不正是最好的施展地方？","“赶紧走，这地方血腥味太重，很快会引来更多的魔兽。”宗凌催促道。","“嗯。”东伯雪鹰点头。","他们都没在乎三阶魔兽的尸体，三阶魔兽虽然有些小价值，可他们两个人有能抗走几头？价值太低不值得！至于储物法宝，东伯雪鹰的储物法宝内的空间恐怕勉强能装一头黑鳞兽而已，空间太小了！","……","来到毁灭山脉，东伯雪鹰就仿佛龙入大海，他的实战经验不断积累，枪法技艺也得到磨练。","每天晚上他们俩要立即返回，返回到外面的营地！","他们一个是蛇人族王族，一个是觉醒太古血脉，他们步行度非常快，在毁灭山脉中返程窜行都能轻松维持一个时辰两百里的度！他们探索时慢，返回时按照原路返回都很快。","过夜还是要在营地过夜的，毕竟他们也需要好好的歇息，在山脉内过夜太累了。","……","时间一天天过去。","东伯雪鹰的进步让宗凌咋舌，他能看到东伯雪鹰在变得越来越老练，每次战斗，东伯雪鹰都会思考汲取教训，让自己下次表现的更完美。","“从小就懂的思考总结，连战斗，都每次总结。难怪枪法能这么厉害！”宗凌暗暗嘀咕，他一直觉得东伯雪鹰的智慧很高。","他也自问很聪明了。","也懂得汲取过去的教训，其实这个道理很多人都懂。可东伯雪鹰的思维更独特，效率明显要更高！就比如在年幼时候，一般孩子去看那些传记小说故事，都只会记得许多凡骑士的精彩故事。可东伯雪鹰却觉出这些凡骑士的成长规律——","比如近九成都没进入过学院。","比如传记小说中只言片语揭示，他们很多都极重视基础，导致东伯雪鹰对枪法基础的修行也到变态地步。"]}