{"id":14,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十四章 飞雪神枪","content":["紫袍中年人见到东伯雪鹰的表情暗暗点头，仪水城的人们甚至给东伯雪鹰起了个外号，叫‘枪魔’，意思是他练枪都入魔了！这其实算不上太过恶意，却也算不上什么好话！可紫袍中年人经历极多，却明白，外面广阔的世界……","真正的主宰，是那些强者们，那些强大的匪夷所思的称号级存在，乃至凡生命们。","而只有这些真正修行很刻苦的，才有望成为那等存在。","所以，他对这些极勤奋的人都不愿意得罪。","“好枪。”东伯雪鹰目光一扫，单单从这些长枪散的淡淡的气息，他就能感觉到这些长枪的灵性，这是和长枪朝夕相处后自然拥有的一种共鸣感。","三杆长枪，个个都是分成两截。毕竟长枪太长了，分成两截可以放在兵器箱内背着携带。如果一整条长枪……最短也两米多，就太累赘了。","“雪鹰老弟，我给你介绍下，这三杆长枪都是我亲自去收购的。”紫袍中年人道。","“麻烦权伯爵了。”东伯雪鹰微微点头。","对人情世故，他一般懒得理会，他的心思更多在修行上，当然他也不会太过失礼。","“这一柄黑色长枪。”紫袍中年人指着左手边第一个兵器盒内的长枪，“名叫‘黑云’，枪长三米二，算是外界销量极好的一款长枪，许多贵族们愿意购买，它的好处，雪鹰老弟你自己试试看就知道了。”","“哦。”东伯雪鹰眉头微微一皱，这一杆长枪太长了，他就有点不喜。","当即上前，双手拿起了长枪的两截迅旋转卡死在一起。","“呼。”","单手一甩，一个甩刺！","足足上百斤重的长枪，被东伯雪鹰单手持着甩的笔直，枪尖直刺前方远处，那刺破空气的撕裂感，让旁边的两名侍女都吓得脸色白。","紫袍中年人为之暗惊，好大的力气！好厉害的枪法！","“软，太软。”东伯雪鹰摇头，“这个黑云枪，枪太长，枪颈细，导致一枪刺过去……枪头舞动。可实际上真正的高手，虽然也希望枪头舞动。可枪头的舞动是要完全在控制内的。而不是因为枪软导致它舞动。”","“当然对于一些枪法不精的人而言，拿着三米多的长枪，猛然刺出，枪头舞动，一般人眼睛都花了，看不清了，一下子就被刺出个窟窿。对那些不花心思练枪的贵族而言，倒也算一件好兵器。”","东伯雪鹰随意评价道。","十三岁就人枪合一，如今更是触摸到枪法大师境界的东伯雪鹰，随手试了下就知道兵器的优缺点。","这柄黑云枪，对枪法弱的，是好兵器，反而能让实力大涨。","对枪法高的而言，就看不上了。","“厉害，厉害，哈哈，我遇到过好一些在外闯荡的真正的高手，他们也瞧不上这等被纨绔贵族喜欢的黑云枪。”紫袍中年人指向旁边的另外一暗紫色杆长枪，“这一杆长枪，叫‘紫血枪’，就是真正的高手用的了，枪长两米五，枪杆粗需一手能握，枪尖极为锋利，专为杀戮所用的枪……都说它枪杆的暗紫色是被鲜血沉淀的颜色。”","“吹的挺玄乎。”东伯雪鹰笑着拿起了这一杆紫血枪。","一拿，东伯雪鹰就心中微微一喜。","而后随意挥动长枪。","呼！","长枪抽打扫出，整个宽阔的雅间内陡然生出一阵呼啸的狂风，跟着长枪一转，竟然瞬间化为怒刺！","东伯雪鹰举手投足那种随意，绝非一般枪法高手所能拥有的，这让紫袍中年人对东伯雪鹰的评价也越来越高。","“力道转化很轻松。”东伯雪鹰微微点头，“枪杆上没什么缺点，枪头在炼金阵法辅助下，的确够锋利。”","是一杆好枪，适合自己用。","“我来介绍最后一杆枪。”紫袍中年人指向了最后一杆长枪。","东伯雪鹰也看过去，这是他目测下最喜欢的一杆，整个枪杆都是银灰色，枪杆上还有着无数雪花般的点点，让东伯雪鹰能够隐隐感知它的锋芒。","“其他两杆长枪都是一阶炼金兵器，而这一件是我意外得到，根据鉴定乃是二阶炼金兵器。”紫袍中年人说道。","“二阶？”东伯雪鹰、宗凌都一怔。","在仪水城，也看到了二阶炼金兵器？","“它通体冰凉，它的炼制者称呼它叫‘飞雪枪’。”紫袍中年人说道，“它最好的地方，就是施展枪法时，长枪周围会出现无数雪花飘荡的场景来迷惑敌人！”","“我试试。”东伯雪鹰拿起了这两截长枪先组合起来开始试了起来。","紫袍中年人则有些紧张。","炼金兵器，一般都有些自己的优点。比如度会更快？比如更锋利？比如带着火焰？等等等……","而这一杆‘飞雪枪’仅仅是产生些雪花迷惑敌人，可对真正的高手而言，那些雪花是迷惑不了他们的，他们会轻易辨别出枪尖！所以这一杆二阶炼金兵器才会放在这。","至于这兵器的来历……","也是权伯爵在外经商时遇到一个老乞丐，他觉得这老乞丐颇为不凡，吃喝都供着他，过了三年，老乞丐走之前开炉炼制兵器，炼制了一杆长枪，说：“这是飞雪枪，足够偿还你这些酒水了。”说完便走人了。","他当时以为这飞雪枪是多么了不起的神兵利器，而后测试后，的确算是二阶炼金兵器，可却没有任何增幅效果，当然也远他的酒水食物价了。","“呼——撕——”","东伯雪鹰手持着银灰色长枪，连续试了十几招才停下，表情平静，心中却激动起来。","好枪。","这才是真正的好枪。","便是‘人枪合一’的高手恐怕都难以体会这一杆长枪真正的珍贵之处，而东伯雪鹰这几年一直练拳欲要力量圆满如一，如今已经触摸到了这一层境界。所以才能现其中的奥妙处。","可东伯雪鹰不能说！因为，他得还价啊！他还真没钱买一柄二阶炼金兵器！","“枪不错，不愧是二阶炼金兵器。”东伯雪鹰看向紫袍中年人，“可是我感觉它除了雪花迷幻之效，就没有其他特殊效果了，炼金兵器，一般都有些特殊效果。一些法术力量加持？或者更锋利等等，这柄长枪怎么什么都没有？至于迷惑敌人，难道真正的高手，连雪花和枪尖都分不出吗？”","“他之所以被认定为二阶炼金兵器，估计足够承受‘称号级’战斗吧。”东伯雪鹰说道，“对我们这些实力弱的而言，他还不如一阶炼金兵器。”","一阶炼金兵器，称号级以下战斗没事。","可称号级厮杀威能惊天动地，一般的一阶炼金兵器就很可能断掉毁掉！东伯雪鹰现在力量爆后都能瞬间达到银月骑士级，将来要不了太久就会达到称号级威能！如果一阶的长枪，恐怕也用不了多久。这也是他希望拿到这一杆飞雪枪的原因。","当然，更主要是这杆飞雪枪内含的奥妙。","“可它终究是二阶炼金兵器，而且我能看出你很喜欢。”紫袍中年人说道。","“给个价吧。”东伯雪鹰说道。","“三万金币！”紫袍中年人一口说道。","东伯雪鹰笑了。","其实内心更无奈，因为整个东伯家族到如今，所拥有的金币已经只剩下一万五千多了！而且这其中还是宗叔贴补的情况下，早在两年前，东伯家族账上就已经没钱了。就是因为东伯雪鹰从六岁开始近十年的天天泡药浴，把金币都泡掉了！","药浴一年下来，要五千金币！足足近十年，就是五万金币！当初东伯烈夫妇也以为自己儿子也就十岁左右能成骑士了，成了骑士就无需泡药浴了，斗气就能滋养身体恢复身体了。谁想东伯雪鹰一直到了快十六岁才突破！","“那紫血枪多少？”东伯雪鹰立即转头看向紫血枪。","“那只需要五千金币。”紫袍中年人连道，“这它比不了飞雪枪，飞雪枪是二阶炼金兵器，虽然它没有辅助之效，可好歹是二阶的。”","“战斗，看的是实际作用。”东伯雪鹰说道，“我最高给一万金币。”","……","双方扯皮。","“一万八千金币！低了不能卖。”紫袍中年人无奈道，之所以卖这么低的价，一是这杆长枪的确平庸无奇，二也是这是老乞丐直接送的，他付出的仅仅是些酒水食物而已。三也是看过这杆长枪的枪法高手也有好几十位了，没人愿意太高价格买。曾经有人出一万八千金币他没卖，现在回到仪水城……想卖到一万八千金币都难了。","“可以。”东伯雪鹰不愿再扯皮，因为他明白这杆长枪的真正珍贵之处，“不过我只能先预付八千金币！还有一万金币……先赊着，三个月内付！”","实在没钱了！","“赊账？”紫袍中年人一愣。","“今天没带这么多，没想到你这还有二阶炼金兵器。”东伯雪鹰淡然道，如今他实力非凡，赚一两万金币不是难事，特别再有了这一杆长枪后更是如虎添翼！","“好，成交，哈哈，我相信东伯家族的实力，就先写一欠条吧。”紫袍中年人说道。","“要抵押吗？”东伯雪鹰问道。","“无需。”紫袍中年人豪气的很，他还是很愿意交好东伯雪鹰的。","“宗叔。”东伯雪鹰说道。","宗凌从头到尾都没说什么一切都由东伯雪鹰决断，此刻宗凌从怀里取出了一大叠金票，抽出了两张后递给了紫袍中年人。","而后东伯雪鹰又写下一万金币的欠条。","随后……飞雪神枪，到手！","“你是没遇到枪法大师啊，否则哪里能落到我的手？”东伯雪鹰在拿起兵器箱时，心都在兴奋，他却不知整个青河郡都没有一个枪法大师！练兵器的高手虽然多，可练枪法的就那么些，能人枪合一的就很了不起了。成大师？","太难了！"]}