{"id":3,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第三章 分离","content":["雪鹰抱着弟弟在一旁又紧张又吃惊，这个灰袍青年是母亲的哥哥吗？","“哥哥，这么多年了。”墨阳瑜露出笑容，“能够再看到你真的很开心，你已经跨入星辰境界了，是银月法师了？”","“嗯。”灰袍青年点点头。","法师的星辰境界，同样是流星、银月、称号三个大级别。","这位灰袍青年赫然便是银月法师。","即便在家族内，他地位也颇高。","“凭一己之力成为银月法师，在家族年轻一代也排在前三了吧。”墨阳瑜羡慕道，“等哥哥你成为称号**师，那就了不起了。”","“家族中至今都没有称号**师，想要跨入称号级何其难。”灰袍青年感叹道。","称号级……","意味着，在整个龙山帝国都拥有着一个特有的称号！这是绝对值得尊敬的可怕存在，达到了凡人的极致！再进一步便是凡生命了。","这银月法师看似厉害，能轻易毁掉一支军队，可在称号存在面前……恐怕连法术都施展不出来。","“你违背了家族法规，你要知道，我们家族传承一千余年靠的就是家族法规！”灰袍青年说道，“没有规矩再兴盛的家族也最终会败落，我们家族有落魄时可如今再度兴盛。就靠的族规，而违背族规，就必须得接受惩罚。”","“告诉我你的选择吧。”灰袍青年说道。","顿时气氛凝固了，旁边的东伯烈、狮人壮汉、抱着弟弟的雪鹰，个个都紧张无比。","“我是贵族，我受帝国法律庇护！你不能违背帝国法律抓我们走，你虽然强大，可违背了帝国法律……你也只有死。”墨阳瑜盯着自己哥哥。","“贵族？”","灰袍青年摇头，“不到最后一刻你真的不死心啊，别看了，我这次来，的确带了谕令过来。”","墨阳瑜、东伯烈、狮人壮汉脸色都大变。","灰袍青年伸出右手，右手凭空出现了一金色的卷轴，他展开卷轴一股神秘的力量弥漫开来，抱着弟弟的雪鹰也感受到这股力量，只感觉然神秘，情不自禁心生敬畏。","“帝国法令，墨阳族谕令，家族子弟墨阳瑜，判罚禁闭百年！男爵东伯烈，判罚苦役百年！执行人，墨阳琛！”灰袍青年的声音响彻城堡。","东伯烈墨阳瑜夫妇二人相视一眼，有着一丝解脱。","“禁闭百年？苦役百年？太久了，这太久了。”一旁的狮人壮汉急了，“正常人寿命也就百年左右，就算跨入星辰级，寿命也就一百多岁，他们已经这么大了，再禁闭百年苦役百年……不是一直禁闭到死、苦役到死吗？”","“不，舅舅，你是执行人，你救救我父母，救救他们。”抱着弟弟的雪鹰连喊道。","一声‘舅舅’让灰袍青年身体一震。","“救不了他们，谁都救不了他们，我墨阳家族族规森严，谁来说情都没用。”灰袍青年摇头。","“呜呜，呜呜……”怀里的弟弟青石在哭泣，青石才两岁还不太懂，可他能够感觉到周围气氛。","雪鹰也想哭。","可他更焦急，他已经八岁了，很懂事了，父亲母亲要禁闭百年苦役百年，那真的是一直惩罚到死那一天啊！自己的父亲母亲啊，自己最重要的亲人啊！","“救救我父母，救救我父母。”雪鹰眼中有着泪水，“舅舅，你一定有办法的，有办法的。”","“雪鹰别哭，石头你也别哭。”墨阳瑜走过来蹲下来抱住了两个儿子，她转头看向了灰袍人，“给我和东伯一点时间，好吗？”","“好。”灰袍青年点头。","*******","雪鹰领的一座无名高山上，有着一座木屋。","咚咚咚……","山路震动。","狮人男子‘铜三’正焦急骑着一匹飞霜魔兽马驹，飞霜马驹度极快，这次出来更没披甲，从雪石城堡赶到这座山头仅仅盏茶时间。","“宗凌，宗凌。”狮人那大嗓门老远就急切喊了。","木屋门开。","一名银色长男子，一袭黑袍，黑袍裹着身躯，不过他却露出了一条常人大腿粗约莫近两米长的青色蛇尾，那无法隐藏的蛇尾说明了他的身份——正是兽人族的蛇人！而且面孔和人类一样，显然只有蛇人中血脉最珍贵的王族——六臂蛇魔！","因为有六条手臂，所以平常时候他都是裹着黑袍，不想让人总是盯着他的六条胳膊。","“铜三，何事？”宗凌问道。","“主人的家族终于追来了，还带来了谕令。”狮人铜三都快哭了，“我们几个当中你最聪明，你快想想办法吧。”","宗凌身体一颤，轻轻摇头：“墨阳家族已经动用了谕令，谁都救不了他们，除非成为传说中的凡存在，才会让墨阳家族放出东伯他们俩吧。”","“那，那……那真的没办法了？”铜三伤心。","他忘不了。","在他最黑暗最痛苦的日子，那个少女带他玩耍，一年年，甚至最终逃离墨阳家族，他都毫不犹豫的忠诚追随，一次次冒险，无数的生死，在他心中……他的主人甚至比他的命还要重要！","“没办法，是阿瑜让你过来的？”宗凌问道。","“嗯，是主人让我找你过去。”铜三道。","“走吧，总要再见他们一面。”宗凌在黑袍下的拳头握的很紧，锋利的指甲都刺入掌心，不管是东伯还是阿瑜，都是和他经历了一次次生死的同伴啊，他此刻怎能不急不悲愤？可他没有办法，加上本性不喜将情绪表露在外，他几乎永远那么冷静。","“走。”","木屋旁也有一匹飞霜魔兽马驹，宗凌和铜三立即都骑马迅赶往城堡。","……","雪石城堡内。","东伯烈夫妇二人正在和儿子雪鹰交代嘱托。","“雪鹰，这个吊坠是一件储物法宝，内有储物空间，极为珍贵难得，它的价值就抵得上整个雪鹰领。”墨阳瑜将自己脖子里的吊坠取出，“从今天起它就是你的了，你千万保密，除了你铜三叔叔、宗叔外，别告诉第三个人！就连你弟弟都别说，你弟弟毕竟还是个孩子，口无遮拦，说不定就会暴露出去了。”","领地在那，没法夺。","可一件储物法宝一旦暴露，是很容易遭到抢夺的。","“母亲你带着。”雪鹰连说道。","“我和你父亲被带走，身上的宝物也会被搜走的。”墨阳瑜手指轻轻在雪鹰的手指一点，一滴鲜血被取出，墨阳瑜默默念着咒语，很快一滴鲜血形成了一法术图形烙印在吊坠上，雪鹰立即感觉到自己的精神能联系到吊坠内部。","吊坠内部正有着一些材料以及金币，还有着卷轴。","“城堡内最重要的宝物都放进去了，对了，你父亲那还有一件宝物。”墨阳瑜看向一旁的丈夫。","东伯烈从怀中取出了一本金色书籍。","整个书籍完全由金箔构成，金子能够保存漫长岁月而不损，只有极为珍贵的书籍才会用金子来做。","“这是一本凡生命留下的枪法。”东伯烈笑道，“我之前教你的基础，也是这本枪法的基础！那些古老的大贵族都有三四本凡生命留下的秘籍，我们家不多，就这一本，还只是枪法的。所以我从小教导你枪法。你好好学，也切记不可泄露，除了你宗叔、铜三叔叔不能告诉第三人……哈哈，这本秘籍当初获取时他们也在场。”","“嗯。”雪鹰接过这金色书籍，立即感觉一股奇异波动弥漫在书籍上，随即心念一动就收入了储物吊坠中。","“走吧，出去，等你宗叔和铜三叔叔来。”","……","东伯烈、墨阳瑜夫妇二人带着雪鹰、青石两个孩子，在厅内等着，很快两道身影冲了进来。","正是铜三、宗凌。","“东伯，阿瑜。”宗凌想说什么，却又说不出口。","“在走之前得麻烦你们俩了。”墨阳瑜微笑道，“铜三性子粗，整个领地他管理不好，所以领地就要靠宗凌你了，教导雪鹰他们两个孩子也要靠你了。”","“放心吧。”宗凌点头，“交给我。”","“雪鹰，记住，整个领地的事情都交给你宗叔，待得你十八岁才能正式接管。”墨阳瑜看着自己儿子，她担心没人辅助，两个孩子恐怕很快被一些外人吞吃干净。","“嗯。”雪鹰抱着弟弟。","而弟弟青石缩在哥哥怀里，他已经不伤心了，可却有些畏惧，他畏惧宗凌和铜三。","毕竟才是两岁的孩子，对于长着狮子脑袋的铜三以及有着蛇尾的宗凌是有些害怕的。","“母亲，你告诉我，墨阳家族到底是哪里的，我到底怎么才能救你们？”雪鹰忍不住急切道。","“救？”","墨阳瑜、东伯烈相视一眼。","“别想这些了，好好过日子，知道吗？只要你们兄弟俩过的好，我和你父亲就很开心了。”墨阳瑜说道，救他们？墨阳家族的法规何等的森严，要让墨阳家族违背法规放他们，恐怕得是凡生命吧，自己儿子成为凡生命？他们想都不敢想。","“告诉我，怎么才能做到，一定有办法的。”雪鹰焦急道。","“等你得到龙山楼的黑铁令，我就告诉这件事的详细经过，到时候你自然知道该怎么救。”旁边的宗凌说道。","墨阳瑜、东伯烈一愣看向了宗凌。","“还是给这孩子一点希望吧。”宗凌说道。","东伯烈听了也点点头，雪鹰已经八岁了，而且从小聪慧，这次的事情不可能忘掉，给他一个目标或许更好点，东伯烈当即道：“对，等你得到龙山楼的黑铁令，你宗叔会告诉你一切！”","“龙山楼黑铁令？”雪鹰默默记住了。","……","深夜。","雪石城堡吊桥放下。","城堡外银甲男子和灰袍青年都站在那，东伯烈夫妇二人也在和儿子们告别。","“雪鹰，带好你弟弟，知道吗？”墨阳瑜嘱托道。","“嗯。”雪鹰点头眼睛都红了，眼泪流了下来。","“哇，哇……”雪鹰牵着弟弟的手，可弟弟青石忽然哇的大哭起来。","墨阳瑜忽然忍不住蹲下来抱住两个儿子，亲着两个儿子，东伯烈默默站在一旁眼睛也湿润了。","“我们走。”墨阳瑜一咬牙和丈夫朝远处的灰袍青年处走去。","边走，他们还忍不住回头。","“哇~~~不要走，不要走，不要走。”弟弟青石哭着喊着。","牵着弟弟的手，雪鹰也流着泪，高声喊道：“父亲，母亲，我东伯雪鹰誓……一定会救你们回来！我们一家一定会团圆，一定会！”","“我誓！”","“我誓，一定会救你们！谁都阻拦不了！”","雪鹰的喊声在寂静的夜空回响。","墨阳瑜捂着嘴忍不住哭着，东伯烈也身体颤抖着，他们俩走上了那四翼秃鹫的背上。","“走了。”灰袍青年轻轻摇头。","救。","怎么救？他这个当哥哥的也想救，可族规无情，墨阳家族的族规谁来说情都没用，得凡生命才能救吧。","不但是他，就是东伯烈夫妇二人，都从来没想过他们的儿子能救回他们，不是瞧不起自己的孩子，而是要救他们怕得是凡生命，而凡生命那根本就是传说啊。","“呼！”四翼秃鹫一振翅，立即冲天而起。","秃鹫背上的东伯烈、墨阳瑜都转头看着下方，那城堡门口处，那一大一小两个孩子那么瘦弱，东伯烈夫妇心都揪起来了，他们怎么舍得自己的孩子？","“好好活下去，好好活下去。”墨阳瑜默默念着，她今生往后都将为自己的两个孩子祈福，希望他们平安。","雪鹰牵着弟弟的手，抬头看着。","秃鹫迅朝远处飞去，在远处夜空中迅变小。","“不要走，不要走。”弟弟青石在哭。","东伯雪鹰抱起了弟弟：“石头别哭，别哭，父亲他们只是出去一趟，很快就回来了，哥哥和你保证。”","**","公众期间更新，每天两章，中午12点左右一章，晚上八点左右一章，新书第一天，还请大家收藏、投一下推荐票，谢谢~~~~","**"]}