{"id":18,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十八章 偷袭","content":["毁灭山脉内的一座高山山巅，东伯雪鹰和宗凌都蹲坐在那俯瞰着远处。","“宗叔。”东伯雪鹰问道，“我们进入毁灭山脉也有十二天了，也搜索了十二天，一直都没找到弯刀盟踪迹啊。”","“弯刀盟每次逃窜进毁灭山脉都是在这一带，根据多年来各地搜集来的消息，我们圈定的范围应该没错。”宗凌说道。","这次来毁灭山脉，主要就是猎杀弯刀盟！","弯刀盟祸乱仪水境内太久了，一次次出来作恶，一次次逃窜，也经常有人们看到，所以消息归纳起来也能够知道弯刀盟的大概地理位置！","外面驻扎的营地也是有考究的。","以外面驻扎的营地为源头，深入毁灭山脉五百里的范围！这就是东伯雪鹰他们圈定的范围。","他们认定了，弯刀盟九成九就在这范围内！","“弯刀盟的这些亡命之徒经常进出，自然有一条较为安全的老路！可这里终究是毁灭山脉，随时可能有魔兽，所以他们不可能深入太多。否则每次进出都要七八个时辰？他们步行的度可赶不上我们，他们中有许多连骑士都不是。”宗凌说道，“慢慢找，一定能找到。”","“嗯。”","五百里范围，看似不大，可自己两个人慢慢找，还是很艰难的。","毕竟弯刀盟选的老巢，肯定选的藏的非常隐蔽。","……","东伯雪鹰他们俩继续小心的寻找着，虽然偶尔也碰到魔兽，可东伯雪鹰爆下的实力能短暂维持银月骑士级，枪法又如此厉害，所以都能够抵挡下。毕竟在外围范围一般很少有过三阶的魔兽出现。","“呼呼呼~~~”","阴暗的山林内，积雪万年不化，寒气弥漫。","东伯雪鹰、宗凌悄然行走四处查探，寻找弯刀盟踪迹。","“嗯？”东伯雪鹰耳朵动了动，连低声道，“宗叔，我们去那边瞧瞧。”说着指向了远处的一处高地。","“现什么了？”宗凌和东伯雪鹰一起悄然走过去，同时问道。","“看了就知道了。”","东伯雪鹰小心翼翼爬上了高地。","宗凌也爬上了高地，二人冒个头，朝前方远处看去。","远处是一片大的湖泊，湖泊美丽如同巨大翡翠，而在湖泊旁正有着大量的雪白狼群，密密麻麻的狼们，三三两两，或者低头饮水，或者半躺在湖水旁草地上，一眼看去，这狼群数量怕得有两三百头之多！这些狼们体型可比黑鳞豺大多了，每一头都媲美飞霜魔兽马驹，毛雪白顺滑，颇为漂亮。","“银月狼！”宗凌咽了咽喉咙，脸色都有些白。","“还有狼王！”东伯雪鹰看着最远处，也半躺在岸边的体型最为庞大的银月狼王，在他周围有十余头明显体型较大的银月狼围绕在旁边。","“没想到还真让我碰到了银月狼王。”东伯雪鹰咧嘴，露出一丝苦笑。","“走吧，没法打，一点希望都没有。”宗凌摇头。","东伯雪鹰盯着。","是啊。","是一点希望都没有！","从体型就能看出，银月狼作为三阶魔兽，体型比黑鳞豺大太多了！银月狼的冲击力也非常强，一头银月狼体重就有八千斤，飞奔起来冲击力怕是得数万斤，何等之猛？东伯雪鹰能够轻松的一长枪横扫四五头黑鳞豺。可银月狼？东伯雪鹰恐怕只能扫得动一头！而且它们有两三百头之多，便是三五个流星骑士都抵挡不住。","还有最强的银月狼王！","“借助身法闪躲，尽量让自己每次面对的银月狼只有数头。”东伯雪鹰暗暗盘算，“不过，有银月狼王统领指挥，事情不会像我想的那么好，一旦出现波折，陷入狼群中我逃都逃不掉。”","“走！”东伯雪鹰选择放弃。","他在毁灭山脉也有些日子了，很清楚这些魔兽的可怕之处，他现在去和整个银月狼群搏杀，成功希望不足一成！死亡可能性却有七八成之多！","不值得冒险。","……","转眼又过去了三天。","东伯雪鹰他们一直在辛苦寻找弯刀盟的老巢。","“这弯刀盟，藏的真严实。”东伯雪鹰咬牙，这都半个月了，五百里范围都大概找了两遍了。","“他们也怕，也怕被现老巢。”宗凌却笑道，“雪鹰，你的耐心还不够啊，我和你铜叔你父亲母亲当年寻找一处宝藏时，找了足足三个多月。”","“找到了吗？”东伯雪鹰问道。","“没找到。”宗凌道。","“没找到？”东伯雪鹰一愣，他以为宗叔说这个是因为有大收获呢。","宗凌笑道：“怎么，很奇怪吗？难道找宝藏就一定能找到？这世间事情绝大多数时候都不会如人们心意的。”","东伯雪鹰轻轻点头。","心中则有所触动。","世间之事，十有**不会尽如人意。","虽然在许多方面，比如领地的一些财政，比如一些修行技巧等等，他都自问比宗叔他们厉害的多。可在一些人生道理上，还是欠缺的多。","二人继续不断寻找着。","就在这时候——","一道身影模糊灰蒙蒙的瘦小的四蹄野兽正站在大树树干上俯瞰着下方的东伯雪鹰和宗凌。","而东伯雪鹰他们俩竟然丝毫没有察觉。","刷。","四蹄野兽轻巧的一跃，悄无声息落在另外一株大树上，继续盯着东伯雪鹰他们，这动静，即便东伯雪鹰六识敏锐也没能察觉。","它，有着流线般的体型，大小和黑鳞豺相似。","可是它的毛皮如同缎子般，并且还会让人形成幻觉，仿佛它的身体是虚影。","这便是一头恐怖的猎杀者——五阶魔兽‘阴影豹’。","阴影豹，极为恐怖，它行走在阴影中悄无声息，当它露出獠牙的时候一般就已经将目标杀死！是魔兽山脉中顶尖的猎杀者。","像传说中的六阶魔兽‘阴影豹王’更是能够身体完全融入在阴影中，人们就算瞪大眼睛看都看不见！","呼，呼，呼……","阴影豹悄无声息的逼近，它小心盯着那名黑衣少年。","作为一名顶尖的猎杀者……它能够感觉到这名黑衣少年的威胁要远旁边的银蛇人，只要一举杀死黑衣少年，那就很轻松了。","“嗖！”","阴影豹那灰暗的眸子中陡然显现杀机，同时它猛然窜出。","一道灰色残影！","太快了。","东伯雪鹰的极限度也无法和阴影豹的度相比，这是让银月级骑士们都头疼的可怕度。","“嗯？”正在和宗叔并肩走着的东伯雪鹰面色陡然大变，全身汗毛都竖起，心脏猛然收缩。","“去死！”","东伯雪鹰来不及回头，猛然前窜，也来不及其他的防御动作了，只来得及手中的长枪顺势往后一戳！长枪枪尾这一戳同样力大无穷，寻常四阶魔兽恐怕都被阻挡住，可这次袭击来乃是擅长袭杀的五阶魔兽阴影豹！","阴影豹的利爪拍击在东伯雪鹰往后捣出的枪杆上，拍压下枪杆，并且借助反弹力，顺势在东伯雪鹰的背部狠狠就是一抓，一股恐怖冲击力冲击在东伯雪鹰身体内，让他情不自禁往前飞跌出。","“蓬！”","在它的利爪拍击在东伯雪鹰的长枪枪杆的同时，作为一名近乎枪法大师的高手，长枪枪杆自然顺势借力，长枪猛然转动一百八十度瞬间便抽打在半空闪躲不及的阴影豹的身体上，东伯雪鹰虽然身体在往前飞，可依旧强行扭身力，这一长枪旋转抽劈威力极大。","阴影豹啪叽跌落在地面上，可柔软无骨的身体瞬间卸力并且倒退闪躲。","而东伯雪鹰整个人跌落向地面时，立即半空一个翻滚，蹲落在地面上，手持长枪怒视远处的阴影豹，他只感觉背部疼痛，身体脏腑震动，一口鲜血忍不住涌上嘴里。","“噗。”吐掉嘴中的鲜血，东伯雪鹰的牙齿都是红的，他死死盯着那头阴影豹。","——","投推荐票了么？没投票还请花费几秒钟支持下。"]}