{"id":36,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十章 万里路途","content":["第二天，天还蒙蒙亮。","宗凌、铜三、青石、孔悠月等人送东伯雪鹰。","“宗叔，城堡这边就交给你了。”东伯雪鹰说道。","“放心吧，雪鹰。”宗凌说道，六年时间过去，宗凌也不是虚度光阴，他也终于跨入了流星级！","“哥，要小心。”青石连道，他记忆里已经没什么父母的印象了，多年来一直哥哥照顾，对哥哥感情他是非常深的。","“雪鹰哥哥，等你回来。”孔悠月也喊道。","“哈哈……”","东伯雪鹰骑在踏雪马驹上哈哈一笑，“驾！”","呼！","踏雪马驹立即撒开蹄子开始飞奔起来，度很快就飙起来，迅就消失在远处的山道尽头。","……","先去了仪水城告知了司安大人，司安大人也立即传递消息给青河郡的龙山楼，东伯雪鹰本人则是马不停蹄开始一路朝青河郡郡城敢去。","青河郡，有上万里范围。","从雪鹰城堡到青河郡郡城直线距离估摸着就有六千里，而官道有些地方还要避让一些大山，弯弯曲曲……实际路线怕是得上万里！","“驾，驾。”","东伯雪鹰一身黑衣，背着兵器箱骑着踏雪马驹。","踏雪飞奔，快如幻影。","踏雪魔兽马驹，乃是一头三阶魔兽级马驹，算是马驹中最好的了，再往上就是其他的魔兽了。不过马驹天生擅长奔跑，三阶的魔兽马驹……单论度不亚于一些四阶魔兽。其实以东伯雪鹰如今称号级实力骑着一头踏雪马驹太过于‘低调’了，他的实力，如果暴露出来，恐怕都有大势力主动送上一些五阶的魔兽坐骑，乃至是飞禽魔兽坐骑！","“轰轰轰——”","踏雪马驹飞奔下，大地隐隐震动，一道幻影就飞奔而过。","它飞奔下一个时辰能达到九百里，如果披上甲铠冲刺下，天阶骑士也不敢挡，不过它的售价高达两千金币！二十头踏雪马驹就能买下媲美雪鹰领的领地了！所以一般家族是舍不得买的，东伯雪鹰也是这些年卖掉阴影豹毛皮等材料后才舍得买了五匹踏雪马驹。","“停下，停下，前面是冷琼山。”在一座大峡谷前有一些商人们汇聚，看到远处一名骑士飞奔而来，立即高声喊着。","“朋友，停下，我们结伴过冷琼山。”","“冷琼山危险！”","这一群商人以及他们的护卫们不少人都开口喊道。","呼。","踏雪马驹丝毫没减，化作一道幻影一闪而过。","“疯了。”那些商人们护卫们一个个都有些惊愕。","“这个骑士疯了吧，他以为骑着一头踏雪马驹就能冲过去？”","“冷琼山这种地方也是能硬闯的？”","……","“冷琼山？”马背上的东伯雪鹰对周围感应何等敏锐，当然听到了那些商人们的喊声，“冷琼山，乃是前往青河郡郡城的必经之道，冷琼山和毁灭山脉的余脉相连，听说冷琼山有不少的盗匪盘踞，经常劫掠过往商客，这里的盗匪名气比我仪水城的弯刀盟还响。”","商队一般会联合起来，凑到足够的人数再一起通过冷琼山！","可对东伯雪鹰而言？","整个青河郡，有威胁的也就那些个称号级战力而已。且仅仅只是有威胁，谁胜谁负打过才知道！至于一群盗匪？土鸡瓦狗罢了！","“呼。”","踏雪马驹如风般飞奔，大地微微颤动，动静挺大，老远就能感受到的。","“这个黑衣男子什么来历，竟然单骑就敢闯冷琼山峡谷？”","“找死吗？”","“老大，我们动手不动手？”","“动手个屁，这种硬骨头我们就别冒险了，还是交给‘冷琼八鹰’去啃吧。”一些盗匪们遥遥看到一单骑飞奔，许多都选择了放弃，盗匪们也是要考虑风险和收获的。","一路飞奔了数十里，已经到了冷琼山大峡谷的中段。","高山上正有着一大群穿着青色甲铠的匪徒，一共也就百余名盗匪，可他们装备精良，几乎每一个普通盗匪都背着一巨大的弓弩——正是破星弩！为的八名盗匪领则是气度不凡，乃是冷琼山名气最大的——冷琼八鹰。","他们中有三位流星级，两位天阶法师，还有三位天阶骑士也都是属于颇有些手段才能名列‘八鹰’。","“哈哈，今天收获不错，这支商队还挺有料的。”这些盗匪们此刻心情极好，旁边还有被活捉的十余人，一支商队其他人都死了，只剩下这十几个活着，他们中有老者，有中年人，还有些一对少年少女，那对少年少女正彼此靠在一起，眼中都有着惶恐绝望色，他们担心他们未来的命运。","“走，回去歇息歇息，查查他们的来历，说不定弄到的赎金更多。”冷琼八鹰这一批悍匪都是极为凶悍的，个个都有通缉在身，做事不折手段。","“诸位领，快看，有一黑衣骑士过来了。”","“骑着踏雪马，仅仅就一人。”","一些手下匪徒们立即禀告。","八位领都遥遥俯瞰，峡谷远处的确有一单骑飞奔前进。","“仅仅一人就敢闯？”","“不是瞧不起我们冷琼山吗？大哥，动手不？”其他七‘鹰’看向了他们的大哥。","冷琼八鹰的大领俯瞰下方，他皱眉看着：“青河郡的称号级高手就那么些个，个个名气极大，我都知道他们大概的长相，而且也不会穷酸的只是骑着一匹踏雪马。这个黑衣青年……看起来很年轻，背着的兵器箱应该是一杆长枪。谁啊？没听说啊？难道是银月骑士？”","“兄弟们，放箭，试试他。”大领下令道，“如果骨头太难啃我们就走人，如果他实力弱些，就把他吃掉！”","“是。”","顿时所有的盗匪，包括大领在内个个拿出了大弩或者弓箭。","普通盗匪们用破星弩能挥很强威力，破星弩足以刺破流星级骑士的护身斗气！而大领等三位流星级骑士，他们更适合用弓箭！流星级骑士的弓箭，足以威胁到银月骑士的性命。凭借这些箭矢……足以判断出下面那名黑衣青年的实力了。","可他们不知道，他们的弓箭到底惹出了什么样的存在。","“放！”大领一声令下。","咻咻咻……","密密麻麻箭矢从大山高处朝下方射来，笼罩向了正在赶路的东伯雪鹰。","**"]}