{"id":29,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第三章 父母的过去","content":["东伯雪鹰、宗凌、铜三都站在城堡门口，目送着龙山楼的人离去。","随即他们转身开始往城堡内走。","“宗叔，铜叔。”东伯雪鹰踩的脚下的积雪咯吱咯吱响，轻声说道，“这黑铁令我也得到了，父亲和母亲当年的事，也该告诉我了吧。”","宗凌、铜三彼此相视一眼。","“还是你铜叔告诉你吧，他一直跟随你母亲，知道的更详细。”宗凌道，“我都只是听你母亲说的而已。”","“雪鹰。”铜三看着满天的飘雪，“我原本生活在一个偏僻的狮人小部落内，只是有一天，我们的部落被盯上了，一支强大商队想要将我们都抓住，反抗的几乎都被杀了！被抓住后，我们被按上了‘叛匪’的罪名，都成为了奴隶！”","“叛匪？”东伯雪鹰大惊。","帝国的奴隶已经很少了。","只有犯下大罪的，比如平民杀了贵族，又或者直接叛乱的！背叛整个帝国的！总之犯下滔天大罪才会成为奴隶。","“别惊讶，帝国建立至今九千多年，早就腐朽不堪。而且诸多顶尖强者的家族势力把持，一些灰暗的事多的是，只要不摆在明面上，谁都不会当回事的。更何况像我们这种弱小的狮人部落，没证据，谁给我们出头？”铜三冷笑。","“我成了奴隶，被贩卖，被卖到了墨阳家族！”","“墨阳家族是东域行省的一个非常强大的家族，东域行省的铎羽郡，就被墨阳家族完全掌控！而且这种掌控已经过了千年。”狮人铜三说道，“我们那些奴隶被随意起了名字，铜大、铜二、铜三、铜四、铜五……我就是其中的铜三。”","“墨阳家族的大少爷大小姐们来挑选，我就碰到了你的母亲。”狮人铜三脸上露出一丝微笑，“你母亲当初还小，也就十三岁吧，比你现在还小。”","东伯雪鹰默默在旁边听着。","“主人无忧无虑……”","“每天开心的玩，对谁都没心机，对我这个奴隶也没有一丝瞧不起，甚至我被墨阳家族其他少爷手下的人打伤了，主人都急哭了，还愤怒的给我出头。”","狮人铜三抬头看着天空的雪花，“这些都是些琐碎小事，我本以为一生可能就生活在墨阳家族，可谁想到，主人二十四岁那年，墨阳家族给主人强行安排了一门婚事，婚事的另一方是一名已经一百五十二岁的老家伙了。”","“一百五十二岁？”东伯雪鹰瞪眼。","母亲当初才二十出头，另一方一百五十二岁？","开什么玩笑？","“据说那个家族比墨阳家族更强大，是东域行省排在前三的大家族，墨阳家族厚着脸皮送上嫡系年轻女子去联姻。”狮人铜三说道，“主人她从小到大就没有受过大委屈，突然面对这种事哪里承受得了？她趁着一次出去踏青的机会，迅就逃掉了。”","“逃离了铎羽郡，甚至逃离了东域行省！经过漫长之路，来到了安阳行省。”","“我追随主人，于是就开始了冒险生涯。很快结识了宗凌，结识了你父亲东伯烈。”","“哈哈……”","“当初那段冒险岁月，是真的很精彩啊，在生死间闯荡，我们彼此都将生死交付队友，这生死友情就是这么结下来的。甚至你母亲后来担心你父亲他们被连累，便说出了自己的来历。”狮人铜三说道。","旁边宗凌也点头：“我们是后来，听你母亲说才知道了墨阳家族的事！我们彼此，连生死都不在乎，还会怕墨阳家族？哈哈，当然是依旧在一起闯荡。”","“后来你父亲和主人在一起了。”狮人铜三笑道，“甚至怀孕有了你，这才决定停止冒险，找一个地方定居，便来到了你父亲的家乡——青河郡！”","“接下来的事你也知道了，我们在这青河郡安静呆了八年，那墨阳家族还是找来了，带走了你父母。”","东伯雪鹰轻轻点头。","原来一切是这样……","大家族强行安排婚姻也就罢了，可竟然安排给一个一百五十二岁的老家伙？须知就算称号级强者，能到两百岁就很了不起了，一般都是一百七八十岁就渐渐老迈死掉了。","“墨阳家族乃是过千年的古老家族，家族族规森严。”狮人铜三说道，“你母亲敢逃跑，便是违背了族规，墨阳家族自然会严惩。”","“我就不懂了。”宗凌嗤笑，“这些大家族，让族人这么牺牲，不觉得丢脸羞愧么？又或者这等大家族真正的族内掌权的老家伙们，根本不在乎年轻子弟？”","“宗凌，墨阳家族传承过千年，族人数量何等的多？那是数以万计的！牺牲一两个小辈算什么。”狮人铜三说道。","“哼。”","东伯雪鹰冷声道，“如果够强大，根本无需让家族年轻后辈去嫁给一个都一百多岁的老家伙！如果家族真的破败了，那就破败吧，用这种恶心的腆着脸的联姻来巩固家族地位，恶心！”","并非是站在母亲这边，而是东伯雪鹰的确是这样的想法。","强大，只有别人来哄你。","弱了，那就顺其自然破败吧！本来就没有永远长盛不衰的家族。","“墨阳家族，甚至都出谕令抓了你父母，现在能怎么救？”铜三摇头。","“你和龙山楼接触过，有办法吗？”宗凌则是问道，铜三也看向东伯雪鹰。","“现在还没准确消息，再等一个月吧。”东伯雪鹰道。","按照家族实力判断。","整个帝国，一共十九座行省，包括6地行省和海洋行省。","像安阳行省第一强者‘长风骑士’池丘白所在的家族，那是安阳行省第一家族！势力几乎能影响整个行省，这才是整个帝国都算得上一流的家族。","像青河郡司家！像东域行省的铎羽郡‘墨阳家族’，都是掌控一郡的家族。司家最强的‘司良红’是一位身体转化为血妖的称号级**师，墨阳家族最强的是一名伪凡！这种掌控一郡的在整个帝国只能算是二流家族了。","“我现在的斗气，才是地阶骑士级。凭借太古血脉的力量以及我的枪术，就有媲美银月骑士的实力。”东伯雪鹰暗道，“将来，我完全能够越司良红，越那伪凡！”","像觉醒太古血脉的砍柴骑士，可是一斧头砍死过凡生命。","这才是自己要做到的。","自己若是有这等实力？恐怕无需自己开口，墨阳家族就会乖乖低头把父母送回来了吧。","“也不知道父亲母亲现在到底怎样。”东伯雪鹰也焦急，他很担心父母的近况，担心父母出一些变故，如果真出了什么事，东伯雪鹰想都不敢多想，只知道……他一定会让墨阳家族后悔！！！","“再等一个月，龙山楼那边就有消息了。”东伯雪鹰只能压住焦急心情。","……","时间一天天过去。","在半个月后，弟弟的老师‘白源之’**师竟然来到了雪石城堡。","“**师，你怎么来了，有事尽管让人传话即可。”东伯雪鹰亲自在城堡门口迎接。","“哈哈，原来银月狼王果真是领主你所杀，我之前就怀疑，现在整个仪水城几乎都传遍了，弯刀盟因为眼馋你的银月狼王毛皮，最终被你一杆长枪所灭，现在都说，你是我们仪水城第一高手！”一袭白袍的老者‘白源之’笑着说道，他身后的一群弟子们则都好奇紧张的看向东伯雪鹰。","******"]}