{"id":23,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十三章 杀人者，东伯雪鹰","content":["盖斌率领着一群手下走来，而峡谷两侧山壁上大量的盗匪们也在虎视眈眈。","“我们快走！”","宗凌连急道。","东伯雪鹰、宗凌毫不犹豫转头就逃。","“逃？给我追！”盖斌冷喝道。","“该死，他们怎么就现我们了，如果他们再往前面走一段就刚好进入我们布置的陷阱了。”其他盗匪们也又气又怒，他们也没想到六臂蛇魔宗凌和那少年领主竟然老远就现他们了，他们对于自身藏匿的本领还是很自信的，否则在毁灭山脉也活不到今天了。","“追！”盖斌咬牙怒吼。","……","东伯雪鹰和宗凌故意逃跑，惹得盗匪们都在追，特别是两侧山壁上的一些盗匪们都拿出了一些奇异的大弩。","“嗡！”","过十张猎网弩朝东伯雪鹰他们射来。","呼，呼，呼……","射出来的球体在半空中就爆开，化作了一张巨大的猎网，猎网笼罩向东伯雪鹰他们俩。","“躲开。”东伯雪鹰和宗凌都迅奔跑闪躲，就算实力厉害，一旦被猎网纠缠住，那就麻烦大了，这也是他们俩故意逃窜的缘故。","幸亏没进入埋伏圈，彼此距离远，那一张张猎网……以东伯雪鹰、宗凌的实力都轻易的就躲避开了。","“太灵活了。”","“没能拦住他们。”","足足十二张猎网，都落了空，让后面追的盖斌等人气的牙痒痒。","“宗叔，我们逃了也有一里地了，差不多可以了，应该也没什么埋伏了。”东伯雪鹰停下转身放下了身上背着的银月狼王毛皮。","“继续逃啊，逃啊？前面可是有魔兽群的，我看你们能跑到什么时候！”后面追着的盖斌等一大群悍匪正在逼近。","东伯雪鹰将手中的飞雪神枪插在一旁的泥地上，朝这些追杀来的盗匪们咧嘴一笑，开口道：“盖斌，六年前你杀入我雪鹰领，屠戮过五百名平民。而整个仪水境内……因为你弯刀盟而死的人们更是不知有多少，今天，就是你们该还债的时候了！”","东伯雪鹰说话的时候，盖斌他们还在迅靠近。","“还债？”盖斌狞笑道，“想要杀我的太多了，可最后几乎都死在我手里。”","在盖斌身后的那灰袍老者却有些戒备的拿着一根法杖，开始轻声念起了咒语。","东伯雪鹰一直在注意着这群盗匪，注意力更大半在那灰袍老者身上，他早就知道……弯刀盟中有一名天阶法师！任凭一名法师释放法术是很愚蠢的行为。","“对，还债，无数人的血债。”东伯雪鹰瞬间双手从背后的矛囊中拔出了两根短矛。","“去，去。”","身体有着淡淡的血红色气流出现，东伯雪鹰几乎闪电般的右手接连甩出了两根短矛！右手是他练习短矛的常用手，为了确保成功，更是在一瞬间力量血脉都完全爆了。","咻！","咻！","两根短矛一前一后，撕裂开了空气带着可怕的锐啸声，几乎瞬间就划过双方过百米的距离，到了那灰袍老者面前。","太快了！短矛快的让所有匪徒们都露出惊恐色。","“小心。”盖斌大惊的瞬间出刀，一道弯刀亮起挡在那灰袍老者面前，蓬的一声，盖斌只感觉一股可怕的力量传递过来，他的手臂都一阵剧痛，那稍微受到影响的短矛略微变向，射到了旁边另一处的盗匪身上，噗，噗……接连贯穿了三名盗匪的躯体，在身上刺出了一个巨大的血窟窿。","噗！","灰袍老者眼中满是惊恐不甘色，虽然第一根短矛被大领帮忙挡开了，可第二根短矛又到了面前，他身体表面立即浮现了一层黑色雾气，可东伯雪鹰力量爆下已经媲美一名银月骑士的力量了！这可怕的短矛抛射下，那一层黑暗守护雾气根本阻拦不了，短矛瞬间就贯穿了他的胸膛！","雾气消散，灰袍老者瞪大着眼睛，胸口却有着足足碗口大的血窟窿。","天阶法师！毙命！","“人渣们，都给我去死吧。”东伯雪鹰对于这些满手血腥的盗匪们毫无怜悯，迅的取出矛囊内的短矛，力量血脉爆下可怕的力量通过手臂灌输到短矛上，作为一名力量圆满如一的大师，身体的力量完美的控制，让短矛威力挥到最大！","咻！","每一根短矛都带着恐怖的度，贯穿虚空，贯穿向那些盗匪们。","峡谷两侧都是山壁，这些盗匪们想要躲都没地方躲。","“噗！”一名光头大汉持着盾牌竭力抵挡，可一声巨响，盾牌整个碎裂，短矛撕裂了他的身体，还将身后的一名盗匪身体给穿透。","咻！咻！咻！咻！咻！咻！","空气被压迫撕裂，一杆杆短矛仿佛死神的邀请，这一大群盗匪们瞬间就恐惧崩溃了，因为峡谷就这么宽，近千名盗匪都在追杀，层层叠叠站在那，现在短矛射过来，简直是一射就是一大串啊！跟烤肉串似的，可被穿透了那就命都没了，谁不怕？","“怎么这么强，怎么会，怎么会？”盖斌手持弯刀竭力抵挡，连续两杆射向他的短矛，他都拼了老命才格开，格开的短矛依旧将旁边的其他盗匪杀了不少。","“原来最可怕的，不是六臂蛇魔宗凌。而是这个少年领主！”盖斌盯着那个接连射出短矛的黑衣少年。","盖斌仅仅遭到两根短矛攻击，没能杀了他，东伯雪鹰就暂时放弃了。","而其他的天阶骑士以及其他诸多盗匪们，则是遭到了屠戮！有的短矛飚射下，层层叠叠贯穿了六七名匪徒身体，主要他们太密集了。","死亡的威胁，让时间显得很漫长。","可实际上一共也就十二根短矛，以东伯雪鹰抛射出短矛的度，很快就射完了。","……","短矛抛射停下了，这些盗匪们还有些惊魂未定，他们有些茫然看着四周。","二领死了，三领死了，四领死了……","除了领盖斌外！其他的厉害高手都死光了，一个天阶都没了，地阶骑士盗匪都死掉了大半！主要是这些精英们都是跟随盖斌的，在遭到短矛攻击时，这些天阶骑士、地阶骑士是最先遭到攻击的，也是死的最多最惨的。","“领。”其他匪徒们都看向了盖斌。","盖斌却咬着牙，牙齿都有血迹渗透出，他盯着远处的黑衣少年，他没想到仅仅一轮短矛抛射，他的弯刀盟的骨干就死个干净了。","“东伯雪鹰！”盖斌低吼道。","“我来毁灭山脉，就是要铲除掉你们弯刀盟！”远处的黑衣少年原本腾绕的淡淡血红色气流消散，力量血脉爆还是很耗费体力的，随即，他拿起了旁边插在地上的长枪。","嗖！","东伯雪鹰化作残影，飞奔而来。","“好快。”那些盗匪们个个感到吃惊。","“和我一起，杀了他！杀！”盖斌出疯狂咆哮，体表更出现了一层起伏不定的黑色护体斗气，他双手各持着一柄弯刀也飞奔化作残影，杀了过去。","“一起上。”","“杀了他。”","那些匪徒们也开始跟随着自家领，有的拿出弓箭，有的准备暗器都迅靠近过去，本就是刀口舔血，他们之前只是被飞射的短矛给吓住了。如果只是近身战，他们近千人还会怕一个？而且还有领盖斌在最前面呢。","“给我死。”","盖斌早就达到流星级巅峰了，经验何等的老道？","呼，他步伐鬼魅。","当逼近东伯雪鹰的瞬间，便划过一道弧线想要从侧面切近，欲要近身！","长枪是长兵器，一旦被完全近身，盖斌获胜把握就大了好几倍！","“哼。”东伯雪鹰一声冷哼，手中长枪陡然如箭矢射出。","“铛铛铛。”","快如闪电的枪影笼罩而来，雪花飘飘，这枪法正是《玄冰枪法》第一层‘飘雪’。","快，且旋转幅度极大的枪法让盖斌有些措手不及，他本就是擅长快，此刻东伯雪鹰的枪法更加快！盖斌几乎是本能的接连挥动手中双刀，接连挡住了五枪，身体情不自禁后退。实在是每一枪都让他感觉到死亡的威胁，似乎随时可能防不住，面对这样可怕的枪术……都来不及思考，完全是在凭本能在防。","连续施展五枪后，东伯雪鹰腰腹力，长枪瞬间横扫。","盖斌立即双刀拦截在身前，挡在长枪枪杆上，在枪杆和双刀碰触的一刹那，蓬！一股可怕的冲击力透过双刀传递到盖斌身体，盖斌不由色变，身体不受控制就倒飞起来，仿佛沙包一样撞击在了旁边的山壁上，一口鲜血就从口中喷出。","他依旧双手拿着弯刀，可身体和山壁撞击时眼冒金星时，只感觉一道寒光扑面而来！","“噗！”","一杆长枪，如同闪电，直接从盖斌的喉咙刺入，一直刺入到背后的山壁内，将盖斌整个人钉在山壁上了，脚都离地面有近半米高。","盖斌瞪大眼，眼中满是难以置信看着眼前这名冷酷的黑衣少年，他没想到，他盖斌纵横多年，竟然会死在一个少年手上？","“咕咕~~”大口大口的鲜血从他口中溢出，渐渐的他眼神完全暗淡了。","仪水城第一盗匪‘弯刀’盖斌，就此殒命！","杀人者，东伯雪鹰！"]}