{"id":7,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第七章 长风骑士","content":["屋内。","床上，宗凌正半躺在床上依靠着，铜三坐在旁边凳子上，两人看向屋外跑进来的东伯雪鹰。","“宗叔，你没事吧？”东伯雪鹰仔细看着，宗叔已经换了一身白净的衣袍，看起来似乎没什么伤势，只是脸色苍白。","宗凌微笑道：“弯刀盟领果真厉害，这次如果不是有炼金内甲护身，恐怕就真的丢掉小……咳，咳，咳……”说着便咳嗽起来，连拿着旁边其中一手帕捂住了嘴，白色的手帕迅变得红了起来，血液在手帕上蔓延开来。","东伯雪鹰看的心一颤，吐血？是内伤？","“宗叔。”东伯雪鹰连坐到床边。","“没事，死不了。”宗凌放下手帕扔到一边的盆内，笑道，“这点伤算什么，当年我和你父母还有铜叔在外冒险的时候，比这严重的多的都有好多次了。”","“雪鹰，你就放心吧，这种程度的伤势，以六臂蛇魔的体质一两个月就恢复了。”铜三却非常淡定，他们当年走在生死边缘，早就习惯了，“对了，宗凌，你怎么伤的这么重？你可是足足带着一营士兵出去的，难道弯刀盟领就这么厉害？”","“是很厉害，比我预料的还厉害，不愧是仪水境内最强的盗匪。”宗凌说道。","“弯刀盟领是谁，什么来历？”东伯雪鹰一头雾水。","“也该和你说说这些事了。”宗凌说道，“以后雪鹰领的事情毕竟还是要交给你。”","宗凌看着东伯雪鹰：“作为一名领主，拥有对领地的掌控权，可也同样要保护自己的领地，保护领地内的所有子民！一些盗匪侵入你的领地，杀戮掠夺，就必须灭杀他们！”","东伯雪鹰点头。","“你父母在时，你母亲是天阶法师，有一名强**师配合，军队能挥更强的实力，而且我们雪鹰领还配备了大量的破星弩，整个仪水县境内没有盗匪胆敢冒犯。”宗凌说道，“而你父母被抓走后，那些盗匪们恐怕一直在观望，他们也很忌惮破星弩。”","东伯雪鹰也很清楚自家的破星弩的厉害，父亲他们当初配备了五百把破星弩！","单单这些破星弩就需五万金币！这都足以购买下整个雪鹰领的了，所以在整个仪水县城……雪鹰领东伯家族还是很有名气的。","“雪鹰领的赋税低，子民很是爱戴领主！这些年来，领地子民的日子不错，惹得不少盗匪眼馋。”宗凌道，“你父母被抓走，他们蠢蠢欲动，终于整个仪水县境内最强大的一支盗匪——弯刀盟，进入了我们领地内掠夺起来。”","“我得到消息，带领一营三百名士兵，个个骑马，带着破星弩赶过去，却也已经有过五百名平民被杀死掠夺一空。”","东伯雪鹰听的眼睛都红了。","死了过五百人？","这，这……","这些该死的盗匪！那些平民哪里招惹他们了？","“我当时赶过去时追查盗匪的踪迹，谁想弯刀盟的盟主，也就是那位邪恶的弯刀盟领‘盖斌’竟然独自一人隐藏在被屠戮的村子内，突然向我动了偷袭。”宗凌感叹道，“当时我们措手不及，三百名士兵也都有些混乱，我只能先抵挡他。”","“弯刀盟领‘盖斌’，是一名流星级骑士！我过去和流星级骑士交过手，一般都能抵挡片刻。”宗凌感叹道，“可这盖斌刀法太快太快，比正常流星级骑士都快的多……我猜应该有一些特殊的斗气法门。”","东伯雪鹰也知道。","论实力，父亲、铜叔、宗叔三人中，宗叔是最强的，他虽然也只是天阶骑士，可却是蛇人族王族！作为六臂蛇魔，力量很强，而战斗时他又可以六条手臂同时攻击，并且蛇尾的存在，让他身法更灵活更矫捷……所以即便越阶和流星骑士厮杀，也能支撑些许时间。","“我的刀法快，他更快，没能挡住他，被他先后劈了三刀！幸亏有炼金内甲护身，受了些内伤，而那三百名士兵们也个个用破星弩开始攻击，逼得这位弯刀盟领只能逃掉，他还因此受了些轻伤。”宗凌感叹道，“他刀法快，身法也快，难怪有那般凶名。”","东伯雪鹰一阵后怕，宗叔被劈了三刀，若是运气差点，或者战斗时间再长点恐怕就丢掉小命了！","“雪鹰，你尽管放心。”","旁边的铜三声音雄浑，“整个仪水县，一共也就四名流星骑士和一名流星级的**师！盗匪中更是仅有这弯刀盟领一个，这次弯刀盟领受了伤，见识了破星弩的厉害……估计不会再来冒险了。因为下一次我们准备会更充分！这弯刀盟不敢来袭，其他的盗匪更加不敢来。”","“嗯。”东伯雪鹰松了口气。","“这盖斌身为流星骑士，干什么不好，去当盗匪？”东伯雪鹰道。","“哼。”铜三低哼一声，“雪鹰，这世间就算一些厉害高手，也喜欢不劳而获，喜欢抢夺！这盖斌据说就是因为贪婪杀死一名贵族夺宝，最后暴露被通缉了，这才干脆成为了盗匪。”","宗凌也说道：“过去他名声就不好，只是一直没人抓住他把柄！做的恶事多了，总有暴露的一天，他最终暴露被通缉，可他实力强，又躲在毁灭山脉内，还带领着一大群亡命之徒……才能嚣张至今，算了，这不是我们要烦的事，我们想管也管不了。”","东伯雪鹰点头。","是管不了。","躲在毁灭山脉，帝国城池的一些城卫军也不愿意去攻打。须知毁灭山脉连绵过十万里，连接了四座行省，是整个帝国第一大山脉，里面生活了无数可怕的魔兽。许多亡命徒就躲在毁灭山脉，当然是整个毁灭山脉的最外围区域。","毁灭山脉的深处太危险了。","“现在不管他们，等我实力足够了，定要除掉这毒瘤。”东伯雪鹰暗暗道。","“对了，雪鹰，长风学院的事你想好了吗？”宗凌忽然道。","“雪鹰！”旁边铜三也急切道，“这长风学院，可是整个安阳行省第一大学院，也是最强大的势力。比你母亲的墨阳家族强多了！长风学院的院长‘长风骑士’池丘白更是整个行省最强者……你的实力条件完全有把握进入这家学院，现在已经冬天了，你再不报名可就晚了。”","“十岁是最后的界限，过十岁，长风学院就不收了。”宗凌也看着东伯雪鹰。","东伯雪鹰沉默了。","他也思索过很久。","长风学院，对外招收不过十岁的少年！因为这个年龄充满可培养性，特别是在身体育期……是骑士修行的最关键时刻，有些育早的，十岁就开始育猛长高了，所以学院定‘十岁’这个年龄界限也不是没有道理的。","长风学院是安阳行省最强势力！院长是一座行省最强大的存在！","培养的学院弟子，进去是普通少年，毕业出来的最低也是天阶骑士！有不少都能跨入流星级，可同样入院考核很严格，当然以东伯雪鹰身体条件和枪法是非常轻松的。","“我想了很久，已经有了决定。”东伯雪鹰道。"]}