{"id":33,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第七章 十一万金币","content":["司安大人说道：“要获得荣誉侯爵，只有立下大功劳！你如果仔细翻看兑换宝典，其中就有这一条，一个荣誉侯爵的爵位……需要两万功劳点换取！”","“只有这个办法吗？”东伯雪鹰当然早就翻看过了。","可两万功劳点，太遥远了。","他现在能接的任务都是黑铁级的，功劳点在十个到一百个左右！一百个功劳点都有生命危险了且很消耗时间。","一百个功劳点一次的任务，需要足足两百次才能累计到‘两万功劳点’！","一次就算耗费两个月……一直不休息，一年才只能完成六次，需要三十多年才有希望累计！而且龙山楼送来的黑铁级任务清单就那么一叠，哪里有那么多刚好一百功劳点的黑铁级任务啊。","“没别的办法吗？”东伯雪鹰连问道。","“没有。”司安大人摇头，“荣誉侯爵是无法投机取巧的，只能靠大功劳，对称号级强者而言都是要经历多次生死冒险，才能累计如此多功劳！所以荣誉侯爵才更受人尊敬，因为他背后有一位称号级为他多次不顾生命危险。”","“呼。”","东伯雪鹰闭上眼睛。","父亲……","父亲……我到底该怎么办？","真的很想直接杀到墨阳家族救回父亲啊，可墨阳家族作为一个传承过千年的古老家族，强者如云，单单那个墨阳辰白借助炼金甲铠就能挥称号级战力！更别说其他一些强大力量了，以及那一位伪凡！虽然是伪凡，但是恐怕一招就能灭杀自己了。","“要获得两万功劳点，现在去做任务是最愚蠢的，我刚觉醒太古血脉没多久，身体在斗气滋润下在不断的强大！斗气进步也极快，我的实力每天都在明显的幅度提升。”东伯雪鹰暗道，“我现在正常情况下力量就能媲美流星级，要不了多久就能媲美银月级，乃至称号级！”","“到时候，我得到青铜令！就可以直接去接取青铜级任务，最低都是一千功劳点的，一些危险些的一万功劳点的，完成两次就足够了。”东伯雪鹰想着。","磨刀不误砍柴工，自身实力先提升上去，完成任务效率才高的多！","他明白这是最快积攒两万功劳点的办法。","可是……","父亲怎么办？","父亲能够撑得到自己积攒两万功劳点的那一天吗？","……","客厅内气氛很压抑。","扶手碎末撒的一地，东伯雪鹰坐在椅子上沉默着。旁边司安大人只能默默喝着茶水。","“救不出我父亲。”东伯雪鹰声音有些沙哑，“可我要保住他的性命，有办法吗？”","“墨阳辰白虽然派人折磨，可也一直让炼金作坊的法师靠法术一次次治疗，他应该不会让你父亲死的。”司安大人说道。","“应该不会？”","东伯雪鹰咬牙道，“我父亲的性命，不能在他墨阳辰白的掌控下！而且我父亲做苦役也好几年了，墨阳辰白说不定什么时候就没兴致继续折磨了，那时候，我父亲很可能丢掉性命。”","“我要保住我父亲的性命。”东伯雪鹰看着司安大人，“有足够的金币，凡强者也能请得到！我相信金币的力量。”","钱，有着让无数人为之心动的魔力。","“司安大人，要多少金币才能保住我父亲的命！”东伯雪鹰说道，如果能一口气砸出一千万金币，恐怕凡强者都会带着笑脸帮忙去出手救人庇护，可显然请动凡生命的金币数量……不是东伯雪鹰所能承受的。","“金币？”司安大人思索了下，“如果领主你有足够的金币，我有个想法或许能成。”","“请说。”东伯雪鹰连道。","“我之前帮你查探你父母的情报时，你父亲所在的东香湖炼金作坊，是墨阳家族极为重要的一座核心作坊，负责人是一位极为厉害的炼金大师！他的法师实力就是银月级，在炼金上更是擅长，在墨阳家族地位还在墨阳琛、墨阳辰白之上。”司安大人说道。","东伯雪鹰眼睛一亮，一个强大的炼金大师……每一个古老家族都会捧着的。","“他掌控整个炼金作坊！在炼金作坊，这位炼金大师说一不二。”司安大人说道，“如果他愿意救你父亲，轻而易举就能保住你父亲的命，甚至让你父亲都不再受折磨。”","“请他帮忙。”东伯雪鹰连道。","“这位炼金大师眼光可高的很，金币少了，他恐怕还瞧不上。”司安大人说道，“我觉得拿出十万金币！应该有一定把握。你如果能拿出十一万金币……我就帮你做这一件事，十一万金币，其中一万金币是为了做这件事情的龙山楼人员的好处费！十万金币则是买通这位炼金大师。”","“如果失败了，十万金币退回！好处费不会退回。”司安大人说道。","龙山楼情报网遍布天下。","而且龙山楼的设立，除了监控天下，本来也是为天下强者服务。这种有些灰暗的小事，也算不上违规。","“十一万金币？好。”","东伯雪鹰一翻手，手中就出现了厚厚一叠金票，“帝国银号的金票，足足十一万！”","司安大人吓得一跳。","好家伙？","十一万金币啊。","竟然就这么拿出来了，要知道之前白源之收亲传弟子喊出‘五万金币’拜师费，那是要一辈子为亲传弟子负责的，可最终东伯雪鹰也仅仅是送上银月心脏，而不是五万金币！因为要获得这么多金币是真的非常非常难的。","看似这次杀银月狼王、阴影豹，赚的很快。","但即便是称号骑士也不愿意去赚这种快钱……因为说不定就碰到出自己实力的魔兽，那就是丢掉性命了！其实遇到阴影豹那次，东伯雪鹰就真的差点丢掉性命。","获得这么多金币，一般是冒险者去一些危险地冒险碰运气，又或者去毁灭山脉拼命。","不拼命，要获得这么多金币太难了。","东伯雪鹰拿出的这十一万金币……其中有卖掉银月狼王毛皮以及狼王身体其他一些重要材料的费用过七万金币，以及灭掉弯刀盟时身边留下的金币！东伯雪鹰身边的金币一共也就十二万多，这次就拿出了足足十一万。","“放心，一个月内给你消息，尽管放心吧，这事情十拿九稳。这些法师们、炼金大师们……个个都很看重钱，他们的实验消耗的材料都很多，十万金币保住一名作坊内的工人，还是有把握的。”司安大人说道。","东伯血腥点头。","如果不成功，就再加钱！","自己杀银月狼王的事传的很广，所以就有商人主动来收购了银月狼王毛皮等一些材料。可‘阴影豹尸体’虽然已经完全解剖处理，可还没卖呢！","“麻烦司安大人了。”东伯雪鹰道，“这事情能成，我东伯雪鹰不会忘记司安大人这一人情。”","“哈哈，放心。”司安大人听东伯雪鹰这么一说，立即笑了，自己这件事做好，这东伯雪鹰肯定记住这一人情的，现在东伯雪鹰的人情还不算什么，若是将来成了称号级，可就不同了。","……","龙山楼内部关系网密布，司安大人很快就和东域行省铎羽郡的龙山楼负责人联系上，事情交给了那位负责人。","虽然说墨阳家族在铎羽郡一手遮天，可龙山楼却是独立在外的！","龙山楼，不是一般的家族能够影响到的，像仪水城龙山楼的司安大人直接说司家老祖‘司良红’是老妖婆！也是因为不担心司家能威胁到他，也加上他自身和司家的一些恩怨。","当然像最顶尖的如安阳行省第一家族‘长风家族’，外地的龙山楼或许还能硬气！安阳行省内的龙山楼就得低头了。","可司家、墨阳家，都没这实力。","******","东域行省，铎羽郡，东香湖炼金作坊。","东香湖是非常美丽的一座湖泊，湖泊就仿佛一面镜子，在湖泊旁便有一封闭的巨大的仿佛堡垒一样的炼金作坊，炼金作坊最中央就是高高的法师塔！是炼金大师‘许光青’大师的法师塔，这位‘许光清’大师虽然只是银月级法师，可在炼金上，却是整个铎羽郡排第一的！","这种炼金大师，也有其他更强大家族邀请，可墨阳家族却成功将许光清挖到手，许光清更是以‘外姓长老’资格能名列家族长老会。","之所以许光清愿意加入墨阳家族，也是因为他家乡在铎羽郡的缘故，否则还真不一定会加入墨阳家族。","“哗哗哗~~”炽热的齿轮旁，赤膊满身汗水的中年男子正在一旁倾力推动着，正是东伯烈，在旁边还有更多工人在干活。","“快点。”","“你可是天阶骑士，多用点力气。”旁边的监工时而目光就落在东伯烈身上，时不时就是一鞭子落过来。","东伯烈比过去更消瘦。","他沉默着，干着活。","没日没夜的苦活累活，还有偶尔就有各种刑罚折磨，这种日子看不到尽头，简直就是地狱噩梦。可东伯烈咬着牙忍着，因为他还没死心，他还有着渴望，他的妻子，他的两个儿子……他还有太多太多的牵挂，他要活着。","即便像一条狗，他也要活着！","“大师。”","“大师。”","忽然周围的一些监工个个一个哆嗦，恭恭敬敬喊道，一些工人们都吓得一跳。","只见一名穿着红色长袍的黑老者慢悠悠走了进来，所有人都恭恭敬敬不敢喘息，眼前这位可是家族长老，更是整个炼金作坊说一不二的主人——许光清大师！","“我最近要一些实验，需要一些人帮忙实验。”许光清大师随意说道，“只要接受我的一些实验，你们可以不干这些活，得到的工钱还更多。”","所有人屏息。","炼金大师的实验？","那些监工们脸上都有些白，谁傻，敢自愿过去。","“这里的囚犯有哪些？”许光清大师见没人自愿，眉头一皱。一些工人们是家族工人还是有一定自由的，可囚犯，就能任意炮制了。","“禀大师，这里有囚犯两千多。”旁边监工头立即说道。","“所有囚犯名单给我，他们实力也要写清楚，我挑一些来实验。”许光清大师吩咐道。","“是。”","监工头子立即恭敬应命。","当天，就有十二个倒霉的囚犯被选中去接受大师的实验，其中有两名天阶骑士囚犯、五名地阶骑士囚犯、五名普通骑士囚犯！那些囚犯们在周围其他人同情的目光中，个个或是惶恐、或是绝望、或是麻木的去见那位炼金大师。","“你，东伯烈？先留下。”许光清大师吩咐道。","其他囚犯都走了，东伯烈穿着破破烂烂的衣服有些紧张的站在那。","许光清大师低头翻看着卷，随意道：“东伯烈，有人花十万金币保你的命，从今天起，你就在我这，当我的一名助手，细致活你不用干，一些重货我的学徒们力气不行，你来。”","“助手？”东伯烈一愣。","“你就安心在我这，没人敢闯我的法师塔。”许光清吩咐道，“好了，你以后就一直乖乖呆在法师塔，别出去就行了。干什么活，我的弟子会详细安排。下去吧。”","“是，大师。”东伯烈感到有些茫然不敢相信。","噩梦地狱般的日子，就这么结束了？","实验助手，可比工坊的苦活要轻松多了。","“金属配比有问题？”许光清大师皱眉看着卷宗仔细思索着，对他而言，这只是小事而已，能得十万金币他还是很乐意的。当然……他也不可能收钱不办事，因为钱是龙山楼给的！收龙山楼的钱，就必须办好事。","至于墨阳辰白？","一个仗着炼金甲铠的家族骑士，许光清大师根本不在乎。他这种能够源源不断炼制出许多宝物的大师，才是家族的底蕴依仗。","“看来还要再实验，嗯，材料有些不够了，哼，家族的那些个长老总是压我的材料供应。”许光清大师皱眉。","******"]}