{"id":13,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十三章 进城","content":["“去仪水城？”宗凌、铜三还处于激动中，听到东伯雪鹰这话不由一愣，因为过去东伯雪鹰修行都很刻苦，一年都难得去一次仪水城。","“雪鹰，你准备去买兵器？”宗凌突然道。","东伯雪鹰微微一怔，随即笑道：“宗叔你不说我都快忘了，我的确是该买一柄长枪了。我这次打算去仪水城……是因为快过年了，过完年，青石就十岁了！他也不能总这么玩下去，我也早就和他承诺过，在他十岁时，要给他找一个好的法师老师，让他正式开始学习。”","“嗯，一名法师的老师非常重要。”宗凌、铜三都很严肃。","法师，是博学的，是智慧的。","而没有一个好的老师教导，纯粹靠自己去悟，很难成为一个博学的智慧的法师。更何况法师的进阶修行都牵扯到灵魂，自己一个人乱修行伤了灵魂，那可后悔都晚了。","“整个仪水城的星辰级法师仅仅只有一位——白源之。”东伯雪鹰说道，“白源之**师正居住在城内，我准备去拜访他，希望他能收我弟弟为亲传弟子。”","“亲传弟子？”宗凌担心道，“这恐怕比较难。”","法师的教导，是知识、思维等全方面的教导。","法师和亲传弟子关系之近，堪比父母和子女，所以越是厉害的法师……宁愿收一些记名弟子，随便讲讲，你有多少成就全看你自己。至于‘亲传弟子’这种细心教导的，一名厉害的法师终生也不会收几个的，因为法师们也需要耗费时间去修行，亲传弟子收多了会耽搁修行！","“不试试怎么知道呢？”东伯雪鹰笑道。","……","两天后。","毕竟是一名近乎‘枪法大师’境界的高手，虽然力量暴涨，可适应两天后，东伯雪鹰已经完全熟悉了，他便带着弟弟、宗凌以及一支百人骑兵队伍随从，出前往仪水城。","“好久没和哥哥一起进城了。”青石兴奋的很。","东伯雪鹰骑着飞霜马驹，青石就坐在东伯雪鹰怀里兴奋无比。","作为一匹二阶魔兽级，飞霜马驹飞奔起来极为的平稳，而且现在的度仅仅算是飞霜散步的度！毕竟要让后面的骑兵队伍跟上，如果让飞霜马驹撒开蹄子疯狂跑起来……恐怕眨眼就会跑没影了。","仅仅小半个时辰，一座巍峨的城池就出现在眼前了。","城堡离仪水城仅仅过百里！","当初父母选择领地的时候……就是选择的一块离城近的领地！雪鹰领领地的边缘都到了城下了。","“是雪鹰领的骑兵。”仪水城懒散的守城士兵们看到远处的一支轰隆隆飞奔来的骑兵队伍，也是立即屏息，从骑兵队伍身上甲铠的标示‘一头展翅的雪鹰’他们就认出了来者身份。而且每一个骑兵都背着一把大破星弩，这也是雪鹰领特有的！","“最前面的是雪鹰领的少年领主，他怀里的是他弟弟青石少爷。”","“没想到这位少年领主竟然进城了。”","“他可难得来。”","“他弟弟是经常来，最近一个月我都看过青石少爷好几次了。”","这些城卫士兵们彼此聊着站在两旁，任由骑兵队伍进入城内。","帝国建国至今九千多年，像这种最低级别的城卫军早就腐烂了，也就恐吓恐吓一些小点的盗匪。大贵族、一些极厉害的盗匪他们都是不敢去招惹的。","……","“是雪鹰领的少年领主。”","“都让让。”","“让开点。”","城内的人们都好奇看着，个个老远都让开了，仪水城排名前十的大家族，而且是当代领主亲自出行，算是大场面了。","“旭明杂货铺！”一家占地极大的店面非常醒目。","“就这。”","“律律律~~~”东伯雪鹰勒马停下，当即下令，“都在外面等我。”","“是，领主大人。”士兵们恭敬应命。","“宗叔，我们进去。”东伯雪鹰将马匹交给了一名手下，便牵着弟弟的手，和宗凌一同进入了这家旭明杂货铺。","说是杂货铺，可店铺铺面就有近百米，里面店员也是数十名，客人颇多。","这是整个仪水城最大最好的卖兵器的地方了。","“仪水城终究只是县级城，太好的炼金兵器，根本没几个买得起。”宗凌笑道，“一件二阶的炼金兵器，都要好几万金币，都抵得上整个雪鹰领领地的价格了。仪水城内的贵族有多少买得起的？就算要买，恐怕也要去郡城，甚至专门去省城买了！所以这里大多都是不入阶的，一阶的炼金兵器一般就算最顶尖的了，或许有二阶炼金兵器当镇店之宝吧。”","东伯雪鹰微微点头，之前自己用坏掉的长枪，就是不入阶的。","“这位就是传说中雪鹰领的东伯雪鹰吧，哈哈，早就听说过老弟你的大名，却第一次见啊。”一名紫袍中年人笑着走了出来。","“雪鹰，这就是店铺主人，权旭明伯爵。”宗凌介绍道。","“见过权伯爵。”东伯雪鹰微笑道。","仪水城厉害的人物屈指可数，权旭明就是其中之一！此人曾经是一个大商人，在外面生意做的很大，后来不愿再奔波了，便回到家乡买了领地，在城内开了一家杂货铺。说是杂货铺……各种奇珍异宝兵器等等，却是整个仪水城最好的了。","从诸多宝物的数量，就能看出颇有些能量。","“我就托大，喊你一声雪鹰老弟了。”紫袍中年人笑道，“老弟来我这，不知道要买什么。”","“一杆长枪。”东伯雪鹰道。","“权伯爵，你们店最好的长枪拿出来吧。”宗凌也说道。","“对，最好的，最好的都拿出来。”旁边的青石兴奋无比。","“哈哈……好气魄，不过我这店终究只是小店，长枪算得上好的，也就只有三杆。”紫袍中年人听了后心中微微一动，一般实力弱些的，是没必要使用入阶的炼金兵器的，看来这个少年领主颇有实力啊，或许已经跨入天阶骑士了，当即转头吩咐道，“去，将三件最好的长枪拿出来给雪鹰老弟挑选下。雪鹰老弟，我们先到里面坐，坐下慢慢谈。”","这铺面上已经不少客人注意到东伯雪鹰这边了，都在悄然议论呢。","毕竟东伯雪鹰虽然很少进城，可他的名字早就被仪水城的人议论过很多遍了，八岁就成为一座领地的领主，据说每天都在练枪法，都入魔了。父母据说被抓走了，也有说早就被杀了……种种传言，还有的一些传言都很假。","雅间内。","奉上茶水糕点，简单闲聊两句。","六名侍女，两个抬着一兵器盒，足足三个古朴的兵器盒被抬了进来。","“都打开，让雪鹰老弟瞧瞧。”紫袍中年人吩咐道。","砰砰砰，三个兵器盒都被打开。","东伯雪鹰立即眼睛一亮，仔细看了过去。","**"]}