{"id":47,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十一章 分生死","content":["“哈哈，给我死吧！”完全占据绝对优势的神使大人，完全不给东伯雪鹰一点喘息机会，同样飞窜冲来，手中一双斧头直接横斩了过去。","在半空中的东伯雪鹰猛然扭转身体，长枪犹如毒蛇出洞，瞬间刺出！","咻！","单手甩刺！长枪快，且将长度挥到极致，几乎瞬间就直刺神使大人的面孔前。","“好狠，好快。”追杀来的神使大人遇到扑面而来的夺命一枪，也心中一震，“他的枪法怎么更快了？之前没这么快的！”","他顾不得其他，本能的手中一双血斧就立即合拢。","仿佛两扇大门关上，完全封死长枪进攻路线。","“蓬。”","枪尖和血斧斧面碰撞，虽然这种瞬间单手甩刺重在快、突兀，在力量上是远不及抽、扫、劈等招式的。可依旧让神使大人感觉血斧一震。","“死的该是你。”东伯雪鹰一落地就立即再度冲向神使大人，雪花飘飘，长枪化作幻影开始进攻。","“铛铛铛……”","瞬间上百道枪影笼罩，却比刚才更快了。","神使大人有些蒙了，他完全本能的在仓皇的抵挡防着，他甚至都不敢以攻对攻了，因为此刻东伯雪鹰的枪法之快……让神使大人感觉一旦对攻，他很可能防御不住：“怎么可能枪法度飙升这么多？难道他之前在隐藏实力？该死，一个如此年轻的小辈，怎么会这么强！”","“蓬！”","怒刺数百枪后，顺势长枪旋转着当头怒抽向神使大人。","神使大人连一双血斧一同迎上抵挡，瞬间蓬的一声，神使大人感觉到一股汹涌的力量透过血斧传递过来，不由踉跄着后退。","“蓬蓬蓬。”","东伯雪鹰或是怒抽，或是刺，或是扫。","一杆长枪就仿佛一条和他连接在一起的游龙，疯狂且极快的一次次攻击。","神使大人不断暴退，连动作都有些变形了，他额头都渗出了冷汗。","“呼！”","空气被撕裂的风声在耳边响起，一道枪尖瞬间从两柄血斧交错的缝隙间刺了进来。","噗嗤一声！","神使大人眼睛瞪得滚圆，手中的血斧哐当一声跌落到地面上，声音响彻在整个大殿内。","……","“呼。”东伯雪鹰猛然拔出长枪，神使大人的喉咙有个大的血窟窿，鲜血不断涌出，他正捂住喉咙瞪大眼，他有些不甘心的看着眼前散着可怕气息的黑衣青年，他从一名大家族的护卫出身一步步爬起来，以凶残著称，更被尊为‘血斧骑士’的称号。","为了力量，他不惜一切。","为了一门上品斗气法门，他屠戮了一支大家族的少爷带领的队伍，折磨审问才得到详细的斗气法门。","为了神兵血斧，他屠戮了一个无辜的家族。","在被送到薪火世界服刑后，他被魔神的人找上了，对方答应帮他逃出来，更送上一门禁术，他终于咬牙选择背弃了整个夏族，投靠了魔神，成为一名魔神使者。","九死一生逃回凡人世界，伤势才恢复大半，可竟然会死在一个都没什么名气的年轻枪法大师手上。","“你，你……”神使大人盯着东伯雪鹰，忽然他现那隐约的血红色气流正环绕在黑衣青年周围。","“太……太古……”他瞪大眼，可眼前已经一阵阵泛黑，说话都鲜血涌出，神使大人眼睛瞪得很大，盯着东伯雪鹰，“我，服，记，住，我叫……血……”","随即身体一抽搐，便无力一软膝盖跪在了地上，而后整个噗通一声倒在了地上，鲜血缓缓流在周围的地面上。","一代枭雄，对凡人们而言魔头般的人物——","血斧骑士‘仇凡’，就此毙命。","在场的其他人甚至都不知道他的名字，包括那位分坛护法‘卢怀如’都不知道这位神使的真正来历！主要是这位血斧骑士从薪火世界逃出来后，夏族在追杀他，所以他一直不敢泄露自身讯息。","唯一认出仇凡的就是活了一百六十多岁的唐熊了，可惜，唐熊已经死了。","至于东伯雪鹰、余靖秋、司柏荣，都没认出他的身份来，他毕竟是很久以前的厉害人物了。","“你叫血？”东伯雪鹰没听清，微微摇头看着眼前神使大人的尸体，“不管你是谁，你也是我第一个交手的称号级，我会记住你的。”","说着东伯雪鹰迅就将神使大人的两枚戒指取下，这两个戒指都是储物宝物，轻易就斗气炼化。","“好大的空间。”","东伯雪鹰有些惊讶。","两个戒指的空间都非常大，一个有三米长宽高的样子，另一个也相差无几。这在储物法宝中算很大了，东伯雪鹰之前的飞雪神枪一直拆卸下背着就是因为没有足够大的储物法宝。毕竟拆卸连接是需要时间的，在关键时刻总是有些影响的。","“现在无需拆卸了，随时可用了，而且我也可以多携带一些短矛了。”东伯雪鹰露出一丝笑意，这是让他开心的事，随即他才查探起来两个戒指内的物品。","金票、飞镖、盾牌、斧头、瓶瓶罐罐、食物、酒……","物品倒是挺多，毕竟三米长宽高，简直就是个移动小仓库。","……","整个大殿一片安静。","已经躲在旮旯的柱子后面的余靖秋、司柏荣都屏息看着远处的一幕，在无数飘雪的场景下，那位可怕的弥漫着黑色气流的神使大人被长枪刺穿了喉咙！东伯雪鹰则是站在一旁拔出长枪。","“东伯雪鹰竟然赢了？”司柏荣屏息，其实当神使大人施展禁术、东伯雪鹰力量血脉爆后，二人的战斗他已经都看不懂了。","因为太快。","不到称号级，在称号级面前就是蝼蚁。","称号级……才是真正开始走出自己道路的存在，甚至一些顶尖者不亚于凡生命！","“好强，这个东伯雪鹰太强了，他才二十二岁？”余靖秋也震撼了，她在长风学院也见过许多年少英才，她自己也被捧为天之骄女，可是她现……这个东伯雪鹰才是她见过最了不起的天才，一个二十二岁的称号级强者。","而且就在刚才，他还正面杀死另外一名强大的称号存在。","余靖秋也生出钦佩之心，其实她内心也感激的，因为东伯雪鹰也算救了她。","……","“神使大人，伟大的神使大人败了？死了？”躲在远处的卢怀如蒙了，他看着远处倒在地上流着鲜血的神使大人尸体，不由心中冰凉。","大殿的三重闸门已经落下，之前为了不让这些入侵者逃，大殿完全封死了！","要再开启闸门太慢了，这些龙山楼派来的强者……特别是那位东伯雪鹰恐怕瞬间就能杀了他。","“完了。”","卢怀如没想过求饶。","因为作为一名魔神在青河郡分坛的坛主，他的身份，注定了没谁敢放过他！","“该死，该死，该死的龙山楼。”卢怀如怨毒扫视了外面三人，手中则是出现了一面奇异的圆盘，他出了疯狂的渗人的尖锐笑声，笑声在大殿内响起，“哈哈哈……一起同归于尽吧！伟大的魔神，我来了！”","同时他猛然旋转了手中的圆盘。","**"]}