{"id":9,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第九章 五年后，脱胎换骨","content":["晚饭后。","东伯雪鹰和弟弟青石，还有宗凌他们俩正聚在一起，东伯雪鹰从一旁的包裹中取出了一个西瓜大的晶球，这也是母亲留下的。","“哥哥，这是什么啊，好漂亮。”弟弟青石长得漂亮可爱，如果说东伯雪鹰的样貌更偏向于父亲，那弟弟的样貌则更偏向于母亲，一看就知道未来会是一个帅小伙。而东伯雪鹰则是赶不上弟弟帅气的。","“来，石头，把手放在上面。”东伯雪鹰连道。","“哦。”青石乖乖将小手放在上面。","手掌和晶球碰触，人体内蕴含的精神波动自然引起了晶球内的反应，只见晶球立即出蒙蒙的赤红色光芒，光芒弥漫在整个屋子内。","东伯雪鹰他们个个露出喜色。","“哥哥，怎么会有光？”青石好奇。","“**师，来，亲一下。”东伯雪鹰抱着弟弟开心的亲了一口。","法师和骑士不一样。","骑士需要从小就开始修炼，像长风学院定的入院门槛最大只能十岁！而法师则相反……在小时候是不能修炼的，家族条件好的一般十岁开始修炼，有些甚至十六七岁乃至过二十岁才开始修炼。长风学院招收法师的门槛是足足三十岁。","三十岁前都能进学院。","因为法师，对思维要求很高，特别是修行时牵扯到灵魂，如果年龄太小乱来的话，甚至可能伤了灵魂变成白痴！而年龄大，经历也多，有着岁月的积淀，四五十岁开始修行最终有大成就乃至踏入凡都是有的。","*****","时间一天天过去。","转眼已是五年后了。","“呼呼呼~~~”鹅毛般的大雪在飘着。","一名穿着黑色单衣的少年正站在栏杆前看着满天的雪花，他面容线条犹如刀刻，常年的修炼让他带着一股让人心悸的气势，这是一名枪法高手拥有的气势。","“哥哥。”","一名穿的厚厚的男孩在远处高声喊道。","“青石。”东伯雪鹰一笑，一跃而下从六米多高处，落到了下方的厚厚积雪空地上，如今弟弟也大了，东伯雪鹰对弟弟也改了称呼，直接喊弟弟的名字‘青石’而不是小时候的昵称‘石头’。","“哥哥，我们去仪水城玩玩吧，仪水城好玩的地方多着呢，在家闷的慌，多无聊。”东伯青石兴奋说道。","“你让宗叔陪你去吧。”东伯雪鹰笑道。","“你总是待在雪鹰领内，一年都难得去一趟城内，不闷么？”东伯青石嘀咕着。","东伯雪鹰笑笑，没说什么。","弟弟已经对父母没什么印象了，更不记得那一夜父母被抓走的事，过的无忧无虑。","“我再练会儿拳法。”东伯雪鹰说道，同时脱掉了上衣，裸露出上半身，穿着衣服还看不出来，一脱下来顿时感觉到那强壮的身体。显然多年的苦修让他的身体强壮的惊人。","说着东伯雪鹰就踏着积雪，开始练起了《火焰三段法》，这是斗气法门，同样是一套拳法。","雪花落在东伯雪鹰身体皮肤上，一招一式，对周围天地感应更加清晰。","“你慢慢练吧，我玩去了。”青石飞奔而去。","东伯雪鹰则是在漫天大雪中不断练着拳法，一招一式，看似缓慢，身体力量仿佛流水一样流动传递。","在十三岁那年，枪法技巧就已经达到了‘人枪合一’的地步。","可这还不够……还需要全身力量圆满如一，每一丝力量都能控制的非常精准精细，才有资格称得上是‘枪法大师’，才能将《玄冰枪法》第一重飘雪练成！","他这两年经常练拳，感悟自身，在宁静中寻找那一点灵光，欲要身体力量圆满如一。","“快了。”","东伯雪鹰都已经隐隐触摸到全身力量圆满如一的门槛。","从六岁那年起，到现在十五岁冬天，练枪近十年！他的刻苦程度恐怕比常人修炼二十年三十年还要了得。","“枪法上无需担心，可我为什么到如今都没产生斗气？”东伯雪鹰拿起旁边放着的一杆长枪，开始随意施展起了枪法，只见一杆长枪和东伯雪鹰几乎化为一体，长枪如龙，奔腾浩荡，长枪刺出，无数枪影笼罩。长枪横扫，更是势不可挡。","按照当初预估，十岁就应该产生斗气！十五岁应该早就跨入地阶骑士了。","可事实上呢？","却一直没能产生斗气成为骑士。","东伯雪鹰、宗凌、铜三他们都没有失望，反而觉得诡异！","因为斗气法门的原理……就是吸收天地间的力量滋润身体，让身体达到一个极限后，身体无法再吸收了，这些力量就会在体内形成斗气！","东伯雪鹰在十岁那年，他的身体力量就已经过了普通人的极限。随后的五年时间，他的身体一直在不断强大……一直在吸收天地间力量，所以导致一直产生不了斗气。","“到底什么原因？”","“我如今的身体，比正常人强大过十倍，竟然还在吸收天地间力量。”","东伯雪鹰纳闷。","这种情况，宗凌他们见多识广也根本不明白原因。","“砰！”","长枪陡然劈打在地面，砸在积雪下方的石板上，顺势反弹，陡然往前一刺，带着恐怖的锐啸声。","正施展枪法的东伯雪鹰忽然感觉到身体最深处最细微处隐隐开始痒。","“嗯？”东伯雪鹰连收起长枪，身体每一块骨头最里面都在痒，每一块肌肉都在痒，这种痒以他的忍耐力都觉得难受。再接着身体每一处都开始一片炽热，似乎在被灼烧，骨头似乎都焚化了，他的皮肤开始变得通红，皮肤开始变得坚韧，在皮肤下方开始生出了一层筋膜。","在东伯雪鹰的**的上半身更隐约有血红色气流升腾，模模糊糊似乎形成了一头巍峨巨人的模样。","东伯雪鹰恍惚间，‘看到了’一名穿着兽皮裙赤脚的巍峨巨人正在荒凉的大地上仰头咆哮。","跟着血红色气流消散。","可东伯雪鹰身体内部的变化更加剧烈了。","“啊。”","东伯雪鹰再也压抑不住痛苦，跪在了地上，双手扶着地面，体表炽热的气息让周围的积雪都开始融化。","**"]}