{"id":10,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十章 狼吞虎咽","content":["一身材娇小女仆正捧着一大木盆的衣服快步行走在大雪中，忽然她有些疑惑的看向远处，远处隐约跪趴着一人，而且周围似乎都没有积雪。","“怎么回事？”小女仆疑惑的朝那走了过去。","“是主人！”随着靠近她一认就认出来了，跪趴在那的正是整个雪鹰领的领主大人，领主大人**的背部隐隐泛红，散着炽热的气息，周围还有着雾气在升腾，周围十米范围内没有丝毫积雪，尽皆都被融化殆尽了。这一幕如果让一些强大的骑士法师看到会震撼的。","可这小女仆也就一个普通人，哪里明白仅仅身体散的热气就融化周围十米积雪意味着什么。","“周围积雪怎么都融化了？难道这就是斗气么？”小女仆暗想道，同时忍不住开口喊道，“主人，主人，你没事吧？”","她有些胆怯。","因为东伯雪鹰过去练枪法，也是练的全身大汗淋漓热气蒸腾，甚至跌坐在地上精疲力尽的。所以小女仆以为自家主人这一次又是练枪法练入魔了。","“没事。”东伯雪鹰出沙哑的声音，缓缓站了起来。","“我很好。”","东伯雪鹰转头看了小女仆一眼，“非常好！”","小女仆呐呐不敢吭声。","“传我命令，去厨房安排下，我要弄一整只魔兽烤熟了，送到我这来。”东伯雪鹰吩咐道。","“一整只？”小女仆瞪眼。","要知道，一般的马匹之类的都有七八百斤上千斤重，像飞霜魔兽马驹更有两千斤重。至于一些魔兽更为粗壮，一般都有数千斤，甚至上万斤重！城堡内，像东伯雪鹰每天主食就是魔兽肉，魔兽肉蕴含的能量更多，像城堡内的骑士们也吃的魔兽肉。","所以城堡厨房的冷藏库内会放着一两头魔兽，可那是供应整个城堡的，一般都要供应好些日子的。","“对，一整只，我记得上次去看的时候，有一头三阶魔兽和一头二阶魔兽，将三阶魔兽烤熟了送来。”东伯雪鹰吩咐。","“是。”小女仆乖乖去传令。","东伯雪鹰看着这小女仆抱着大木盆迅飞奔离去，笑了笑便走到了一旁拿起了衣服穿上身，他依旧是那个看似英武的少年……可除了他自己，谁都不知道，此刻他这少年躯体已经变得何等之可怕！","“看能跳多高。”东伯雪鹰看着眼前自己居住的城堡主楼，城堡很雄伟，二楼栏杆离地方就有七八米高，自己过去一跃而上只能勉强抓住二楼栏杆再翻过去！","哗！","双脚一用力，嗖，犹如幻影猛然一飞冲天，直接冲到了最高处都过了整个城堡的高度才落下，吓得东伯雪鹰自己都一大跳。此刻因为大雪纷飞，倒也没谁注意到这短暂的一幕。","“竟然能跳到这么高，城堡主楼的高度过二十米，我记得仪水城城墙虽然很高大，可也就十八米高吧。我现在轻轻松松一跃就能过仪水城城墙？”东伯雪鹰有些震撼，从自己一跃的高度，东伯雪鹰已经开始隐约知晓自身的实力层次了。","东伯雪鹰从屋顶上迅下来，来到餐厅内等着，等着吃烤肉。","因为——","他真的很饿很饿！从小到大他从来没有这么饿过，东伯雪鹰虽然对自身实力的提升很兴奋，可他第一时间下令弄烤肉就是因为那种饥饿感让他有些抓狂。","“咔嚓咕……”东伯雪鹰拿起了餐厅桌上摆放的果盘内的一些糕点等物，两三下就吞入腹中，如今已经生进化的腹部瞬间就将其消化吸收了，可这点能量实在少的可怜。","“主人，主人。”一名大胡子男仆飞奔过来，来到了餐厅内，声音粗狂，“主人想要一整只魔兽烤肉，还要那头三阶的？”","“是！”东伯雪鹰看了他一眼，“以最快度！弄熟了就赶紧弄来。”","“明白，明白。”大胡子男仆吓得一跳，连赶紧去做。","平常领主如果派遣谁下达一个命令，他一个大厨子是不敢多嘴问一句的，可这次的命令有些匪夷所思！一整头三阶魔兽，那可是足足一万两千斤的魔兽肉啊，价值不菲。并且来传令的又不是领主大人的贴身仆从，而是一名洗衣服的小女仆，所以这大厨子才来多嘴询问了下。","否则的话，如果是女仆撒谎，女仆固然倒霉，可一头三阶魔兽的价值，这大厨子恐怕也会被重罚的。","“领主大人要烤一整头魔兽，这也太浪费了。”大胡子厨子暗暗想着，却不敢多问，领主大人的命令，哪里是他所能质疑的？他所需要做的就是……遵从命令！","……","东伯雪鹰等着，强忍着那让全身都在战栗的饥饿感在等着。","终于，他闻到了烤肉香味。","嗖。","东伯雪鹰瞬间就窜出了餐厅，站在栏杆前看着下方，下方一辆马车正在缓缓前行，一群男仆正在旁边跟随，马车车厢内便是那已经完全烤熟，并且分成两截的魔兽。一万两千斤魔兽肉这是掏出了肺脏弄掉血水之后的纯重量，这些普通仆从们可弄不动，这次为了烤肉，一群仆从们都耗费了大力气，运送过来都很麻烦。","“等会儿要送到主人的餐厅，大家都得花力气了，齐心合力，一起弄上去。”这些男仆们还在商量着，将过万斤的食物送到二楼可不容易。","蓬。","忽然地面一震，只见一名黑衣少年正站在车厢前。","“主人。”这些壮硕男仆们先是一愣，而后个个恭敬喊道。","“好了，这魔兽肉交给我，你们去忙吧。”说着东伯雪鹰去捧起了车厢内的巨大餐盘，餐盘上便是烤熟的分成两截的魔兽肉。","捧着比自己身体还大的多的盘子，东伯雪鹰迅就往餐厅走。","旁边一群男仆们个个呆滞了。","老天？","抱，就这么抱走了？","一万两千斤的魔兽肉啊，就算烤的时候一些肉油烤掉了一些，那也肯定是过万斤的啊，他们一大群壮硕男仆齐心合力也得拖拉着勉强上二楼。就这么抱走？这得多强的力气啊。","“别在外面嚼舌根。”东伯雪鹰瞥了下面一眼，嘱咐了一句。","“是。”男仆们个个应命。","可东伯雪鹰自己也明白，自己一次性弄一整只魔兽肉恐怕还是会传出去的，传出去也没什么，毕竟一些豪门贵族们做一些很‘奢侈’的事是非常正常的，越是铺张奢侈，一些贵族才会觉得越加显得自己家族的实力强大。","没那等底气，谁奢侈得起来？","至于抱起过万斤的魔兽肉，这也没什么，自己的实力终究要展现的。","“主人竟然抱得动过万斤的魔兽肉，应该是天阶骑士了吧？”","“可能吧，十五岁的天阶骑士，过完年才十六岁，真是了不得啊。”","“哼，你们只看到主人现在这么厉害，却不知道主人每天都疯狂的修炼，听练武场的仆人们说，他们看的都觉得可怕呢！”","这些男仆们彼此嘀咕着。","……","“哐当！”巨大的餐盘被放在了餐桌上，餐桌都震了下。","蓬~~东伯雪鹰立即关上了餐厅的厅门。","仆从们都以为自家主人只是奢侈，只是铺张浪费。","可实际上……","东伯雪鹰是真的想要吃啊！","“来吧。”东伯雪鹰拿起了旁边的餐刀，刷刷刷，就切开了一块过十斤的骨头肉，大口大口吃了起来，咔嚓咔嚓，很快就连骨头都完全嚼碎吞入了腹部，身体在欢呼疯狂的消化吸收着，刚进入腹部就已经完全消化干净了。","无比饥饿欠缺能量的身体在不断的消化吸收，汲取能量。","吃吃吃！","东伯雪鹰吃的飞快，肉眼可见的度，整个泛着金黄油光的烤熟的魔兽上面的肉在不断的变少，小骨头都被吃的干净，只剩下一些很粗大的骨头。","……","“雪鹰，雪鹰，你怎么这么奢侈浪费了？”狮人铜三那雄浑的声音传来，带着一丝怒气，整个城堡也就铜三和宗凌胆敢说东伯雪鹰几句。","哗——","狮人铜三有些恼怒的推开了厅门，可跟着他就目瞪口呆了，那巨大的餐盘上只剩下巨大的魔兽骨架，一些小的骨头都没了，只剩下最基本的大骨架，魔兽肉全部消失的干干净净。","东伯雪鹰早就擦干抹净坐在一旁微笑道：“铜叔，我可没浪费。”","******"]}