{"id":22,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十二章 地狱无门你自己闯进来","content":["第","山腹老巢内。","地面铺的很平整，盗匪按照地位高低，也都有不同的住处。","“老爷，来，尝一个嘛。”","“老爷，吃吃我的，我这个好吃。”","五名妖娆女子正围着一名袒胸露乳的粗毛大汉，拿着各种水果服侍着。","这大汉，便是整个弯刀盟的领，也是整个仪水城最强大的一名盗匪——弯刀‘盖斌’！这些被掳掠来的可怜女子们都很怕这盗匪领，因为稍微惹得这领不高兴，领就会将她们折磨至死……恐惧，让她们挖空心思奉承着。","“日他老母的，当年每天大吃大喝，各种美女不计其数。现在只能龟缩在这大山里，每天在旁边都是这些胭脂俗粉！”盖斌的三角眼满是煞气。","自从被通缉，成了盗匪后，他心底就一直憋着怒气。","这日子太不爽了。","正常人谁愿意躲藏到危险的毁灭山脉内？连吃喝都要从外面运，说不定什么时候就碰到魔兽？掳掠来的女子只能将就着，哪里比得上过去作为流星骑士在城内被各种奉承，无数美女任凭挑选？","“必须得花钱，想办法让帝国撤销了那份通缉。”盖斌眼中闪烁着凶光，“那司家胃口也太大了，最低得二十万金币才肯撤掉通缉，该死。”","司家，在整个青河郡几乎一手遮天，撤销一份通缉，司家完全能打点方方面面做得到。","“再拼上十年，应该能凑齐。”","“到时候老子又自由了！”","盖斌太渴望了。","只有真正被通缉后，才明白自由的可贵。","“领，领，领！”外面传来刺耳的声音。","“喊个屁啊喊！”","盖斌大怒猛地起身，旁边的妖娆女子们个个吓得朝旁边闪开，盖斌大怒往外走。","“领，喜事，是喜事啊。”外面叫声响着，显然外面的人也明白打扰了领的结果。","“哦，喜事？”推门而出的盖斌，阴冷的眸子看着面前的手下悍匪，“什么喜事？”","平常凶悍的匪徒在流星级的盖斌面前，就跟孙子一样，连陪笑道：“是银月狼王的毛皮！二领他们都在等你呢。”","“银月狼王毛皮？”盖斌也一惊，连迅往议事厅敢去。","……","议事大厅。","盖斌坐在主位，旁边坐着其他一个个领，其他的领都是天阶高手。整个弯刀盟作为仪水城境内最大的盗匪势力，自然吸引了一些强大的亡命之徒加盟。","“一只耳，你赶紧说，到底怎么回事？”坐在盖斌旁边的一名灰袍老者说道。","“我奉命在外探查戒备，谁想看到了两名人类！”那独耳匪徒连说道，“其中一个就是雪鹰领的六臂蛇魔宗凌！还有一个则是一名持着长枪的黑衣少年，那少年看起来也就十六七岁吧，黑衣少年正背着巨大的银月狼王的毛皮！”","“宗凌？”盖斌手指轻轻敲击着扶手，声音冰冷，“整个仪水城用枪的厉害少年，还和宗凌有关系的……恐怕就是那练枪快入魔的雪鹰领少年领主吧。”","“枪魔东伯雪鹰。”旁边的灰袍老者也点头，“我也听说过他的名字，之前没将他当回事，练枪入魔不代表真的多厉害，可现在竟然敢进入毁灭山脉，还弄到了银月狼王的毛皮，恐怕实力真的不可小觑。”","“大哥，抢不抢？”坐在旁边一名壮硕的光头匪徒吼道。","“能弄到银月狼王毛皮……难道宗凌已经突破到流星级了？”盖斌轻声道。","“很可能。”","灰袍老者点头，“宗凌很早就是天阶，如今踏入流星级非常有可能。他又是蛇人族王族六臂蛇魔！六柄刀疯狂进攻下……狼群恐怕也被其蹂躏！再配合一些专门准备的陷阱之类的，一举捕捉宰杀银月狼王，还是有可能做到的。”","东伯雪鹰擅长应对群攻，可有尾巴有六条手臂的宗凌如果成为流星级，也将非常擅长应对群攻。","“那雪鹰领的少年领主会不会也是流星级？”那傻乎乎的光头匪徒吼道。","“怎么可能？”","“他才多大？”","“就算七八岁成骑士，现在也就能到天阶骑士吧。”立即其他匪徒反驳。","光头匪徒摸摸脑袋，哈哈一笑：“是我想叉了。”","盖斌冰冷道：“宗凌很可能成为了流星骑士，至于那个少年领主应该是天阶！即便也成了流星骑士……两个流星骑士而已，我们这么多人，这又是我们的地盘，也有希望灭掉他们。”","“那是最糟糕的，那少年不太可能是流星级。”灰袍老者说道，“我们把握很大。”","“好，那我们就杀了他们，抢了那银月狼王的毛皮！”盖斌咧嘴一笑，“那位少年领主既然是领主，说不定身上还带着些值钱的宝贝。”","“抢！”","“抢了他们。”","“杀了他们。”","议事大厅内各种兴奋嚎叫。","“一只耳，他们现在在哪？”盖斌立即问道。","“他们还在老远呢，正在朝山外走，肯定要经过前面的峡谷。”独耳匪徒连道。","“很好，就在前面的峡谷设下埋伏，老二，怎么安排就交给你了。”盖斌看向旁边的灰袍老者，这灰袍老者乃是一名天阶法师，整个盗匪当中地位仅次于他，这天阶法师也是因为暗中抓了大量人类进行实验被现了，而后被通缉。","“交给我吧。”灰袍老者轻轻点头。","……","深山当中。","东伯雪鹰背着银月狼王毛皮，和宗叔一道并肩走着。","他们俩还是注意着周围动静的，不过以东伯雪鹰如今实力，练五阶魔兽都威胁不了他了。","“嗯？”","走在一座宽广的大峡谷中，东伯雪鹰眉头忽然一皱，“宗叔，停下。”","“怎么了？”宗凌一怔。","“气息不太对。”东伯雪鹰看着前方。","自从成为枪法大师后，他的枪法境界逐渐神而明之，开始对天地自然有所感应，之前一路走来，周围的气息都是自然的气息。可前方的大峡谷中却让东伯雪鹰感觉到了一些煞气隐藏在其中。和自然气息很不协调。","“可能有埋伏，我们转头。”东伯雪鹰说道，“看他们现不现身。”","当东伯雪鹰、宗凌二人立即转身返回时——","“六臂蛇魔宗凌，既然来了我这，就别走了！”一道冰冷声音在峡谷中回荡着，“兄弟们，都现身吧，已经被现了。”","“嗯？”东伯雪鹰、宗凌立即看到了，就在峡谷两侧周围山壁的诸多地方，隐藏着一波又一波的盗匪，一眼看去，密密麻麻怕是有近千名，所有盗匪都盯着东伯雪鹰二人，仿佛看着小绵羊。","轰。","峡谷前方更有一群人走了过来，为是一名腰间有双刀的凶戾男子，旁边还有其他一众手下。","“盖斌！”宗凌眼中寒光一闪。","“哈哈哈……宗凌啊宗凌，真是地狱无门你自己闯进来！”盖斌狞笑道，“就算你突破成为流星骑士，可来到我的地盘，你也必死无疑。哈哈，你如果躲在雪鹰领我还真没办法，你竟然主动过来，不是自己找死吗？我会让你如愿的，哦，还有那细皮嫩肉的小领主，放心吧，我会让你死的很快的，一点都不痛苦。”"]}