{"id":15,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十五章 大法师的要求","content":["东伯雪鹰迅背起了‘飞雪神枪’兵器箱，右手按下兵器箱边上的机关按钮，刷！刷！背着的兵器箱顶端就冒出了两截长枪，随后东伯雪鹰迅的双手抓住了背后上方的两截长枪拔了出来，跟着往后一插，轻易就插入兵器箱内，咔的一声，完全锁死。","“哥哥帅！”青石立即双眼亮。","“以后你当法师更帅。”东伯雪鹰笑着看弟弟。","“哈哈，这兵器箱还是我另外配的。”紫袍中年人对于压着多年的货卖出去，心情也颇好，“边上还有好几处机关，在外闯荡冒险时，绳索等一些物品也可以放在兵器箱内。”","兵器箱，很轻，又可存放许多物品。","更可以以极快度存拿一些重兵器长兵器。","“另外配的兵器箱？”东伯雪鹰笑着问道，“这飞雪枪的炼制者没专门配，这不太对吧？”","一些炼金法师，炼制好一件兵器后，也会弄好配备，包装都很精美。","可这件长枪的兵器箱竟然是另外配的？","对这枪的来历，东伯雪鹰很好奇。","因为那位炼制者是肯定很清楚这一杆枪的珍贵之处的，按理说，定价怕会是一个天价！而这位店铺老板权伯爵仅仅一万八千金币就卖给自己，这让东伯雪鹰更好奇长枪来历了。","“放心，既然买了，我不会后悔。”东伯雪鹰又说道。","“哈……”紫袍中年人犹豫了下，便道，“雪鹰老弟，我也不瞒你，我在外经商时曾遇到一老乞丐，在我的地盘吃喝还不给钱……我感觉他不是一般人，便任其吃喝，三年后他就开炉炼制了这一杆长枪说抵了吃喝酒水，就走人了。我当时激动啊，果真遇到厉害大人物了，赶紧送去鉴定，鉴定过数次，也就有些雪花迷惑之效，却没有什么太特殊的辅助作用，幸好能够承受得住足够强的力量，被定为二阶炼金兵器。”","东伯雪鹰微微点头。","……","买完兵器，东伯雪鹰他们便去拜访‘白源之’**师了。","“**师的住处就在这条巷道尽头。”宗凌指着前面一条颇为狭窄的巷道。","“下马，其他人在这等着，宗叔，石头，我们进去吧。”东伯雪鹰说道。","东伯雪鹰牵着弟弟的手，沿着这古旧的巷子。","“没想到白源之**师不住在一些贵族的区域，反而住在这等偏僻之地。”东伯雪鹰说道。","“贵族区域太过浮躁，这里更安心钻研。”宗凌也说道。","走到巷子尽头。","便看到了一家占地极大的府邸，大门紧闭，东伯雪鹰亲自上前敲门。","“哗。”门打开了，一名短少年疑惑问道，“你们找谁？”","“雪鹰领，东伯雪鹰，前来拜访**师。”东伯雪鹰说道。","“你就是那个枪魔？”短少年惊呼，随即连捂住嘴巴。","“师弟，谁啊？”府邸内有其他少年少女的一些声音。","“老师正在闭门研究，谁都不敢去打扰，东伯男爵你恐怕得等半个时辰。”少年连解释道，“等老师出来，我会立即传话，我现在也不敢放你进去。”","“好，不急。”东伯雪鹰说道。","东伯雪鹰很有耐心。","……","半个时辰后。","白源之穿着宽松的白袍，皮肤有些褶皱，黑色大胡子都到肚子上了，他今年已经九十出头了。他看着眼前坐着的背着兵器箱的黑衣少年。暗暗有些吃惊，他能够感觉到这少年身上那股凌厉的气息，那绝对不是一般的枪法高手。","“**师。”东伯雪鹰态度颇为谦逊。","“有何事，请说吧，我事情还很多。”白源之很直接说道。","“**师很直接，我也就直言了。”东伯雪鹰说道，“我弟弟过年后便十岁了，他在法师上天赋极高，我希望他能够拜在**师你的门下。”","“收个记名弟子不难，只需一些条件。”白源之随意道。","“不。”","东伯雪鹰轻轻摇头，“我希望我的弟弟，能够成为**师你的亲传弟子！”","“亲传？”白源之皱眉，“虽然我已经年过九十，可在星辰级法师中却算不上老！我还想在法师境界上能够走的更远点，所以是不会轻易浪费太多精力的，至今我也才收过一名亲传弟子，你让我收你弟弟当亲传弟子……也不是不行，我有两个要求，只要能达到一条，我就收你弟弟为亲传弟子。”","东伯雪鹰道：“**师请说。”","“我急需一件魔兽材料——银月之心！”白源之双眸都放光，“就是四阶魔兽‘银月狼王’的心脏！必须是新鲜的，保存时间不能过三天。”","“另外一个要求呢？”东伯雪鹰问道。","银月狼王的心脏，还要新鲜的？","要求太高了。","“法师，很需要钱。”白源之感叹道，“各种研究都是花的钱，而赚钱又不容易。五万金币，我可以再收一名亲传弟子！”","整个仪水城的贵族们，即便卖领地筹钱，能拿出五万金币的，就那么几个！","可领地是贵族根基，真拿出五万金币的更是少的可怜。","“好，我明白了。”东伯雪鹰起身。","白源之叹息。","他知道自己的要求太高了。","“一个月内，我会带着银月之心，或者五万金币，来找**师你。”东伯雪鹰站起来说道。","白源之**师一愣。","答应了？","白源之**师不由兴奋。","“就等领主你来了。”白源之**师也站起来客气的多，他收的第一个亲传弟子是他好友遗留的孩子，没有足够条件他真的懒得浪费精力，而他开的要求如此的高，至今仪水城也没有贵族答应过他。可东伯雪鹰答应了！","“告辞，**师不必送。”","东伯雪鹰起身便往外走去。","白源之**师站在窗户处看着下方院子内，东伯雪鹰牵着弟弟的手走出了府门，银的六臂蛇魔宗凌则是一直跟在一旁。","“看来这个少年领主不一般啊。”白源之**师露出一丝微笑。","……","“哥哥，怎么样？”青石期盼问道。","“等过年后才能有结果。”东伯雪鹰笑道，“放心吧，青石，**师应该会收你为弟子的。再等等，等到过年后吧。”","东伯雪鹰却在暗暗盘算。","一个月时间弄到银月之心或者五万金币……","自己定的时间很宽松了，应该不成问题。不过还是等完成了再告诉弟弟，现在可不能和弟弟吹牛。"]}