{"id":44,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十八章 快逃！","content":["“什么！这，这怎么可能？”仅剩下的和唐熊纠缠在一起的护法大惊。","在杀了护卫梁雍后，他们三名护法对三名银月骑士，其中还有一个比较弱的‘司柏荣’，这三位护法还是很有信心的。","可当这黑衣青年出枪后，局势立变！","“死！”经验丰富的唐熊一声大喝，那护法原本经验技巧上就不如一百六十多岁的唐熊，被压制着，此刻一慌，立即露出破绽，撕拉~~~短剑一闪，那名护法眉心就出现了一个红点，他瞪大着眼睛轰然倒下。","“雪鹰兄弟，好厉害的枪法。”唐熊哈哈笑道，“如此干脆利落的枪法，已经很久没看到了。”","余靖秋也有些惊异的看着身前的黑衣青年。","“可惜梁雍他败的太快，没来得及。”东伯雪鹰摇头。","“哼。”","司柏荣站在队伍最后面脸色阴沉，护卫战死，他刚才和死亡擦肩而过，而这个他瞧的很不顺眼的来自仪水城那个偏僻之地的东伯雪鹰却如此厉害。","随即司柏荣想起什么，走上前去直接将梁雍的断臂臂环取下。","东伯雪鹰、余靖秋、唐熊三人都看向他。","“老梁是我护卫，他的东西我当然要带回去给他的家族。”司柏荣说道，“至于他的尸体，现在我们还要继续往下探……尸体暂且放在这，自会有龙山楼的人来收拾。”","“唉，谁知道这司柏荣会不会将储物宝物里面一些物品送还回去。”唐熊暗暗叹息。","他见过的太多了。","司家是一个大家族，几百年的大家族，嫡系子弟多的是，其中良莠不齐，司柏荣虽然修行斗气天赋较高，可显然人品很一般。可他唐熊也不愿去得罪计较，因为‘小人’有时候是最难缠最可怕的。","“咔咔咔。”余靖秋走上前去，顿时脚下弥漫出寒气，无数寒气瞬间蔓延冻结了整个梁丘的尸体，一层冰层笼罩梁丘。","“这三个竟然一件储物宝物都没有。”唐熊非常熟练的搜了下三名护法尸体，“真是奇了怪了，按理说银月骑士大多都有储物法宝的，嗯，他们随身带的金票也不多。柏荣大人，你可要这些金票？”","司柏荣瞥了眼那些金票，且刚才又没立功，他还是要点脸面的：“我可没杀敌。”","“你和东伯雪鹰分吧。”余靖秋也说道。","“哈哈，我一，你二。”唐熊将五万多金票递给东伯雪鹰，东伯雪鹰也不拒绝随手收下。","“走吧。”余靖秋说道。","“继续。”","此刻自然而然的东伯雪鹰走到了队伍最前面，唐熊跟在余靖秋后面，司柏荣反而在最后面！显然他是真的有些怕了，且现在又没护卫了。","……","接下来很顺利，再也没遇到厉害的机关陷阱，查探遍了八座区域后，东伯雪鹰他们这支队伍就开始朝地下走，内城堡显然还有地下一层。","沿着楼梯走廊很快就看到了一座巨大的殿门。","“诸位小心，我感觉到一丝邪魔的气息。”余靖秋手持法杖，慎重道。","“嗯。”东伯雪鹰也谨慎起来，这里终究是一位邪神魔神在青河郡的分坛。","殿门大开着。","两条已经缩小了一大圈的寒冰大蛇先后游进了大殿内，东伯雪鹰他们四人也步入了大殿。","“好大。”东伯雪鹰他们都有些惊讶。","这座大殿建造的非常大，大殿的墙壁上还雕刻着一位邪恶魔神的图案，散着邪恶的气息……即便仅仅是雕刻的图案，都让东伯雪鹰他们感到不舒服。","大殿之上，有一宝座。","宝座上正随意坐着一名怪物般的壮汉，这宝座旁边则是恭敬站着一名面带浅笑的男子，这男子东伯雪鹰他们一眼就认出来……正是他们的目标‘卢怀如’。","“没想到三名护法这么没用，在机关陷阱帮助下才仅仅杀掉你们中的一个而已。”卢怀如笑着说道，“如果是平常，我恐怕见机不妙就要通过暗道逃窜了！在龙山楼的监视追杀下，我成功逃脱的可能性很低很低，可惜，现在我根本不需要逃。”","余靖秋持着法杖，司柏荣、唐熊都盯着宝座上怪物般男子。","他们个个都感觉到这名怪物般男子散的气息隐隐有着强烈威胁。","“他是？”东伯雪鹰也觉得这怪物般男子的威胁很强，“不是说这处分坛的领是卢怀如吗？现在卢怀如却恭恭敬敬站在一旁，这名比我铜叔体型还强壮的男子却坐在宝座上，他是谁？”","“一名银月法师。”","怪物般的壮汉忽然开口，声音在胸腔内都有着回音，他摸着自己坚硬如阵的下巴胡须，双眸放光看着余靖秋，“而且是如此年轻貌美的女法师，真是极品啊！哈哈，我最喜欢漂亮的女法师了，这么年轻的我更喜欢，都说女法师都是极为智慧的，蹂躏你们这些美丽的智慧的女法师，真让我兴奋啊。”","“你是——”一直皱眉在看着的白老者唐熊忽然一瞪眼。","他想起了一个人。","一个已经消失了八十多年的凶戾存在。","“逃！”唐熊毫不犹豫转头就化作流光往外飞窜，同时还急切喝道，“快逃！快逃啊！”","“什么？”司柏荣、余靖秋都吓得一跳，怎么还没交手就逃了？这让他们都有些心慌。","“想要逃？”","那道浑厚低沉的声音回荡在大殿内，顿时整个空间都猛然一暗，一股无形的力量瞬间笼罩了周围每一处区域，仿佛无形的大手掌猛然压迫下！原本在高飞窜逃跑的唐熊，立即被压制的身体一颤，度也是锐减，周围空气都扭曲了，周围场景都变得有些变形。","“天人合一！”司柏荣吓得脸色惨白，都快吓尿了。","余靖秋也露出惊恐色。","宝座上的怪物壮汉随手在扶手上掰下一块金属，直接一扔。","咻！","金属块化作一道流光，快如闪电，那正朝外飞逃的唐熊根本没看到后面的金属块，金属块飞的度已经过音，他根本没有丝毫察觉，噗的一声，金属快直接穿透了唐熊的头颅。唐熊瞪大眼睛因为惯性奔跑了十余步才轰然倒下。","“落。”站在宝座旁的卢怀如却是轻轻拉动了宝座旁边的机关。","轰！轰！轰！","外面大殿外的巨大的闸门，接连落下了三重，完全封死了逃出去的路。","“是称号级存在，怎么会有称号级存在？”司柏荣脸色惨白，完全混乱了，“一个邪魔神灵在青河郡的分坛，怎么会冒出一名称号级存在？”","“这……”一直很冷静的余靖秋也难掩惊慌，称号级存在？对天地力量的掌控可以让她无法调动一丝外界力量，根本无法施展出厉害的法术！至于仅仅凭借体内法力施展法术，威力要小千倍不止！给称号级挠痒罢了，法术，引动天地力量才足够强的。","“美丽的女法师，别挣扎了，没想到这处分坛暴露，我离开之前还能遇到一位银月级女法师，还这么年轻。啧啧啧……我真是走运啊，你就乖乖跟着我吧，我会好好宠你的。”怪物般壮汉说道，“相信智慧如你，懂得该怎么抉择。”","“至于这两个男人，一点用都没有，还是杀了吧。”怪物般壮汉说着又抓起一块金属块。","“饶命。”","满头冷汗的司柏荣噗通一声跪下，祈求道，“大人饶命，还请饶过我性命，这位余靖秋法师今年才二十五岁，是我们青河郡的天之骄女，她一定会乖乖跟大人的。我是司柏荣，是司家的人，还请饶过我性命。”","说着他转头看向余靖秋，焦急喝道：“靖秋，你应该知道该怎么选，跟随一名称号级存在也不算辱没了你！而且如果反抗你会死，我们都会死！只有活下去，一切才有希望，死了就什么都没了。”","“哼。”","余靖秋冰冷看了一眼司柏荣，随即抬头看向远处宝座上的怪物般壮汉。","“来接龙山楼的任务，谁都知道有生死危险，我早就做好死亡准备。既然运气不好，让我碰到意料之外的称号级存在，我也不怨谁，只能说太不走运。不过想要我伺候你，你就做梦吧。”余靖秋说道，当有了死亡准备，自然就坦然了。","只是余靖秋真的很不甘心。","她一步步走到如今，她剖析研究天地，她很有信心将来踏入称号级，可现在一切就这么完了。","“你真是让我失望啊，不过一具女法师的尸体，也是很好的收藏品了。”怪物般壮汉说道。","司柏荣跪在那，余靖秋手持法杖盯着对方，只是心中有着绝望。","“真没想到啊。本来只是一次积攒些经验的黑铁级任务，竟然让我碰到了一名称号级存在。”","东伯雪鹰的声音忽然响起。","******","星期一，番茄求下推荐票~~~~"]}