{"id":26,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十六章 龙山楼黑铁令（本篇终章）","content":["第二天的清晨。","仪水城内，白源之**师的住处。","窗户打开着，北方冬天的寒风刺骨，吹入了这件空旷的静室内，一袭宽松白袍赤脚的白源之**师正盘膝坐在静室内，任凭寒风吹，脸甚至冻得都红了。","“到底哪里不契合？”","“实验体怎么会身体崩溃？”","白源之不断思索着之前一夜试验中遇到的问题。","忽然——","“老师，老师，雪鹰领的领主来访！”外面传来有些胆怯的声音，谁都知道早晨**师静思时是最不喜欢被打扰的。","当然，只是不喜欢，并非不可以！","像试验的时候，是绝对禁止打扰的！除非生天大的事。","“那位少年领主？”白源之微微一愣，有些疑惑，自上次东伯雪鹰拜访到现在还没多久呢，难道已经弄到银月狼王心脏或者五万金币了？","“快快有请！”","白源之立即起身出了静室，去客厅迎接了。","……","白源之**师站在客厅门口专门迎接，一袭黑衣背着兵器箱的少年走了过来，让白源之**师暗暗忌惮，这位少年领主身上的气息倒是越加收敛了，可**师精神力强大，感应何等敏锐？能完全感受到那看似收敛却更加让人心惊的气息。","“**师。”东伯雪鹰微笑道。","“领主，请。”白源之**师也颇为客气。","二人分而坐下。","“领主这次来我这……”白源之**师看着东伯雪鹰。","“**师请看。”东伯雪鹰一翻手，掌心就出现了一铁盒，铁盒内顿时散出淡淡的腥气，东伯雪鹰将铁盒递了过去。","白源之立即猜到是什么了，激动的身体都是一颤，连伸手接过。","轻轻一打开。","里面正是银月狼王的心脏，而且还非常新鲜！从昨天杀死银月狼王到现在也就才一天时间，并且一直是存放在没有丝毫空气的储物吊坠内，这心脏新鲜度极高。","“银月之心？采摘时间感觉都不到一个时辰。”白源之激动了，银月之心和五万金币，他更想得到这银月之心。因为就算得到五万金币最多购买些材料罢了……而这银月之心，却可以让他一直想要完成的一件作品，能够迅完成。","只是想要买到新鲜的银月之心，是可遇不可求的事，没那么巧刚好有人去毁灭山脉，且又那么快杀死银月狼王，这个实验其他各项早就准备好了，银月之心他却等了足足八年了，都一直没弄到手。","如果专门请高手去毁灭山脉寻找银月狼王斩杀，那代价就太高太高了，不是他所能承受的。","“**师。”东伯雪鹰开口。","白源之这才压抑住狂喜，连抬头道：“领主尽管放心，既然领主你将银月之心送来。我白源之……一定会倾力教导你的弟弟，收他为亲传弟子，并且只是他的精神力达到门槛，我就保证他能够成为一名法师！”","收了如此宝贝，他当然要把事情做好。","“那就麻烦**师了。”东伯雪鹰微笑道，“不知道我弟弟什么时候能过来？”","“随时可以。”白源之说道，随即他从怀里取出来一枚木牌，木牌上有着‘白’这一字，“这是信物，你的弟弟带着这信物过来即可。”","东伯雪鹰点头。","他也不怕这白源之敢耍赖！","这白源之同样也不可能拿了宝贝就翻脸，毕竟能这么短时间送来新鲜的银月之心，恐怕想要暗中杀了他，也不是难事！毕竟，杀一头银月狼王的难度，不亚于杀一名流星级的**师。","“我弟弟等过年后，我会将他送来，到时候就叨扰**师了。”东伯雪鹰收了信物，随即起身，“我也告辞了。”","白源之也起身相送。","看着东伯雪鹰离去，白源之捧着铁盒，暗暗思索：“这位少年领主当初就说一个月内就送来银月之心或者五万金币，现在这么快就送来，银月之心还如此的新鲜，显然刚刚斩杀了一头银月狼王。谁杀的？雪鹰领似乎没那么强的高手。”","宗凌、铜三，早就有名气了，可都不是能够杀死银月狼王的。","“是这个少年领主？”白源之暗暗猜测。","他之前见过宗凌，六臂蛇魔宗凌虽然是高手，可还没让他产生威胁感。","也就这少年领主让他有些看不透。","……","东伯雪鹰又去送还了当初购买飞雪神枪所欠的一万金币，便带着些手下，迅回了雪鹰领。","沿着城堡正门而入。","一路上士兵们、仆从们都恭敬无比。","“哥哥，哥哥，你早上去仪水城竟然都没带我去。”青石在城堡主楼的三楼，扶着栏杆看着下方。","“我出的时候，你还在睡觉呢。”东伯雪鹰一跃，嗖，便落到了三楼弟弟的身旁，拿出了手中的信物递给弟弟，“青石，看看，这是什么？”","青石疑惑拿着这块木牌：“木牌子，干嘛的？上面还有一个‘白’字？”","“这是白源之**师的信物，等过年后，你就可以去**师那，成为他的亲传弟子了。”东伯雪鹰说道。","“啊，**师愿意收我为亲传弟子了？啊，哈哈哈……”青石兴奋的都扭起了屁股，“太爽了，太爽了。”","“不过哥哥，那我不是看不到你呢？”青石有些不舍。","“哈哈哈，仪水城离我们这才多远，你随时可以回来看我，我也可以去看你。”东伯雪鹰笑道。","“嗯。”青石重重点头，他也早看了母亲留下的许多法师类书籍，也对法师生涯很是期待。","……","当天下午时分。","天空洋洋洒洒飘着大雪，作为整个帝国最北部的行省，下雪天气太常见了。","东伯雪鹰正盘膝坐在屋内，看着屋外大雪飘飘，枪法达到大师境界后，虽然每天依旧花费一个时辰修炼一番，但实际上修炼的作用更多的是刺激身体筋骨的更快成长，想要枪法提升？这时候……需要的是感悟天地自然。","以天地自然为师，从中参悟。","“主人，主人，外面有一位自称龙山楼楼主的，想要来拜见主人。”外面仆人跑的有些气喘。","“龙山楼？”东伯雪鹰眼中精光一闪。","他知道龙山楼的一些讯息。","这是很神秘的一个组织，遍布整个帝国，仪水城龙山楼楼主的地位不亚于仪水城城主。","当即起身立即赶往城堡的正门口亲自去迎接。","“开门，让贵客进来。”东伯雪鹰来到了城堡正门处。","被拦在外面的一群人，为的是一名气度不凡的黑中年男子，身旁是一名白老者，身后则是一群天阶骑士护卫。","“哈哈，早听说枪魔东伯雪鹰的大名，今日一见，果然不凡。”黑中年人微笑道，“在下仪水城龙山楼楼主司安！”","“见过司安大人。”东伯雪鹰也颇为客气，“司安大人，里面请。”","东伯雪鹰、司安大人二人并肩而走，其他人都跟在后面。","“司安大人冒雪前来，不知道何事？”东伯雪鹰边走边笑着问道。","“领主你一己之力铲除了弯刀盟，难道这等大事还要隐瞒不成？领主大人你昨日更是背着银月狼王毛皮一路飞奔九百余里，看过的人可不少啊，斩杀银月狼王的事，也要隐瞒？”司安大人笑着问道。","东伯雪鹰暗暗吃惊。","昨天自己干的事，今天这位司安大人似乎就全部知道了，龙山楼果真厉害。","“当然我今天来这，一是送上你杀死通缉要犯盖斌的赏金！二则是更重要的，送上我龙山楼的黑铁令。”司安大人说道。","“黑铁令？”东伯雪鹰心微微一颤。","自己等这一天…","已经等了太久了！","（本篇终）"]}