{"id":30,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第四章 比邻而居","content":["“哈哈，**师过誉了，请进，我们坐下再聊。”东伯雪鹰笑着道。","“好。”","白源之丝毫不敢将东伯雪鹰当成一个少年看待，因为这么年轻就已经能斩杀有狼群保护的银月狼王，被公认为仪水城第一高手！等再过些年……完全有可能踏入称号级，成为整个青河郡的风云人物，跺一跺脚，整个青河郡都要震颤下。","而且都说这‘东伯雪鹰’练枪入魔……","在许多凡的传记故事中，就有一些疯疯癫癫痴迷于画画或者打造兵器，或者天天看着天空呆……忽然一朝醒悟，跨入了凡！","“从小就这么疯魔，且现在就这么强，将来完全有可能踏入称号级啊。说不定什么时候就跨入凡呢！”白源之暗暗嘀咕，当然也只是他随意一想，那些感悟天地的各种疯魔之辈，最终真正能成凡的太少太少。","二人并肩而行。","入了客厅后，分而坐下。宗凌、铜三也在一旁作陪。","“听到外面传的消息，我现在还震撼呢，三两招就杀了那凶名在外的盖斌！杀的整个弯刀盟都崩溃了，我白源之活了这么大，像领主如此年少却如此厉害的，也就听说过一些大家族的天之骄子……亲眼看，却是第一次看到。”白源之笑眯眯的。","“**师今天来，不会是专门夸我的吧？”东伯雪鹰说道。","那些大家族用大量资源栽培出的天之骄子，他也没在意，他也没有多么骄傲自得，因为他的目标，一直是凡！和传记故事中记载的了不起的凡而言，自己还很普通。","“哈哈哈，我今天来这，的确是有事求领主。”白源之说道。","“**师请说，能帮忙的，我自然尽全力。”东伯雪鹰道。","“是这样的，我在仪水城内的府邸，经常有一些贵族去打扰，我不堪其扰！”白源之叹息道，“而且还有一些其他法师对我的一些研究有兴趣，所以也经常也有一些小贼想要偷我的一些成果，因为得到领主你给的银月心脏，我的研究终于有了大收获！我也怕有许多小麻烦。所以打算搬家，搬离仪水城。”","“搬离仪水城？”东伯雪鹰一愣，“那**师，选好要住的地方了吗？”","自己弟弟，可是要去拜师学习的。","“哈哈，这不来求领主了吗？我想要在领主你这雪石山上选一处地方，建造一座小楼居住下来。”白源之笑道，“领主你这……又僻静，而且又是在山巅，山道上是一夫当关万夫莫开，也有重重关卡，一些小贼想要进来也难。至于贵族们？不辞辛苦赶数百里路来我这的，那就少多了。”","“只是叨扰领主，有些惭愧。”白源之说道。","东伯雪鹰和旁边宗凌看了眼。","二人都明白彼此想法。","“哈哈，我还求之不得呢，我雪鹰领也有一位**师坐镇，是我雪鹰领的福气。”东伯雪鹰笑道，“雪石山有诸多山峰，空的地方多的是，法师你随便选一处地方即可。”","白源之露出喜色，他知道事情把握较大，可东伯雪鹰同意了他还是挺高兴：“我就厚颜在旁边的其他山峰随便选一座。”","“小事，**师随时可以开始建造，如果需要我帮忙的，尽管开口。”东伯雪鹰道。","“建造一座小楼容易的很，我的弟子中就有一些擅长大地法术的。”白源之微笑。","建造城堡，建造雄伟城池。","如果靠凡人打凿巨石搬来何等的难？而擅长大地类法术的……一个厉害法术，大地自然裂开，无数巨石凝聚而生，建造度可就快多了。像东伯雪鹰家的‘雪石城堡’当初就是请的其他法师来建的，母亲虽然是天阶法师，可并不擅长大地类法术。","……","东伯雪鹰、宗凌都站在栏杆前看着远处。","目光越过城堡城墙，看到大概数里地外的一座山峰上一座石楼正在迅建造形成，在法术下，周围的泥土岩石迅形成一块块平整的大石，巨石飞了起来，开始建造……并且墙壁上还有着水光、火焰流光出现，墙壁变得光滑一体。","**师白源之，还在周围地面墙壁上开始雕刻一些法阵。","“雪鹰，这白源之来我们这，不会带来什么**烦吧？”宗凌有些担心。","“放心吧，这白源之在仪水城也呆了这么多年，也没出现什么**烦。来我们这，也不会有什么**烦的。”东伯雪鹰笑道，“就算有麻烦，也不会太强，如果是称号级实力强者来找麻烦，他来我们这也没用啊。而只要不是称号级强者，便不足为虑！”","宗凌点头。","东伯雪鹰此刻心情是极好的，因为**师住在这，那么青石拜师学法术也无需离开自己了。","******","雪石山有多座山峰。","主峰上便是雪石城堡，距离数里外的一座山峰便是法师楼！而在另一处距离法师楼有足足五里地，距离城堡也有三里多地的雪石山其中一座僻静山峰上，也新建了一座竹楼！","竹楼，是东伯雪鹰亲自打造而成，作为一名对力量掌控圆满的大师高手，竹楼建的颇为漂亮。","“从今天起，大多数时间我会居住在后山竹楼。”东伯雪鹰对旁边的宗凌、铜三、青石说道，“领地的事就麻烦宗叔了，如果真有什么比较重要的，实在需要我出面的，再来找我。”","“好。”宗凌点头。","“哥哥，你以后就住在竹楼，不觉得太无聊了么？”青石忍不住道。","“哈哈……不无聊的。”东伯雪鹰笑道，这是他达到枪法大师境界后就有的想法。","他枪法境界高了后，神而明之，对天地自然感应越加气息。","小草的生长，大地山石的厚重，风的灵动，树叶的飘动……一切都让他感到惊艳，他过去那么多年都没现，原来天地自然是这么的美！对他而言，居住在僻静的竹楼，反而是一种享受。","修炼枪法……","有不同的道路。","像一些军人，基础其实很一般，他们在生死中磨练，现自己枪法的许多缺陷，而后不断改善，逐渐的完美，达到人枪合一，乃至枪法大师。最终依旧要走上以‘天地自然为师’的道路。","东伯雪鹰不同。","他并不太喜欢在生死间逼自己，而是在寻常修炼中一次次琢磨，现自己的缺点，而后完善。这种无比扎实的基础……是靠着无比夸张的疯魔修行才能完成的。这让他的枪法基础无比之扎实，自然而然就跨入人枪合一，在和阴影豹一战仅仅稍微生死一逼迫，就达到了枪法大师境界。","其实就算没生死逼迫，再过上一两年他也会自然而然突破。","东伯雪鹰更倾向于这种厚积薄，而不是一次次生死间冒险。","“哥哥，那我经常来找你，没事吧？”青石连道。","“哈哈，随时可以，没事我还去找你呢。”东伯雪鹰笑着打趣。","宗凌看着一袭黑衣站在那的东伯雪鹰，则暗暗感慨。","以天地自然为师？","说来容易，可境界没到，根本连边都摸不到。","……","自此，东伯雪鹰开始常居雪石山的后山僻静竹楼，开始了自己担水劈材、烧火煮饭的日子，喝着些山泉，在山泉边盘膝静思，在竹林中练着枪法。"]}