{"id":48,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十二章 你，还好吗？","content":["能担任分坛的坛主，绝对是狂信徒！","而且邪神魔神们能够渗透整个夏族漫长岁月，至今都没能被完全根除，也是有着许多极厉害手段的，像一些魔神誓言乃至时空契约等等……种种手段完全控制信徒中的骨干精英！生的时候完全服从，就算死了，灵魂也会前往魔神的所在，永远追随魔神！","“不好。”东伯雪鹰脸色一变看向远处的卢怀如，卢怀如满脸歇斯底里疯狂。","“轰！！！”","巨大的大殿地面猛然涌动，跟着完全轰然爆炸！大殿内的一根根柱子也一个个倒下乃至被冲击的炸裂开来。","躲在大殿角落的余靖秋、司柏荣脸色都大变。","“凝，凝，凝。”","余靖秋此刻来不及施展太厉害的法术，只能瞬一些弱些的，她身上的寒冰甲铠就已经是她能施展出防御最强的了，就是银月骑士攻击都能撑住一小会儿，此刻随着她的法术瞬……只见前方出现了一片片寒冰，寒冰冰面倾斜，余靖秋则是躲在寒冰倾斜面的后面。","显然想要透过寒冰倾斜面尽量的卸掉那可怕的冲击力，可是此刻整个大殿爆炸的毁灭气势让余靖秋有些胆寒，能扛得住吗？","“不，我不能死，我不能死。”司柏荣也眼中满是恐惧，他瞬间也蹲下躲在寒冰倾斜面，并且他看到完全笼罩在寒冰甲铠中的余靖秋，眼中寒光一闪，瞬间抓住了余靖秋的一条手臂，直接拽着余靖秋将其挡在自己身前。","一名银月级法师的防御，也能卸去很多力量的。","“司柏荣！”余靖秋眼中满是惊怒色。","“靖秋，你就为了我牺牲下吧，我会照顾好你们余家的。”司柏荣完全躲在余靖秋身后，将余靖秋当成盾牌，寒冰甲铠有自动卸力的效果，否则的话，骑士一击透过寒冰甲铠就会震死一名法师了，正因为寒冰甲铠自动卸力，不会传递冲击力，司柏荣才将余靖秋当成最好的盾牌。","用余靖秋在前面挡，他活命把握就大增了，至于余靖秋死活？他才懒得管。","虽然他一直追求余靖秋，可只是因为余靖秋的实力和容貌罢了，可在生死面前，他当然更看重自己的小命，他可还没活够呢。","“该死，该死，司柏荣！！！”余靖秋又惊又怒，原本她还蹲在寒冰倾斜面的最下面，手臂挡在面前，可现在被抓着，手臂也难以保护自己，死亡可能性大增。","她愤怒。","可是她一个法师哪里挣脱得掉，银月骑士的力量太大了。","没死在那个可怕神使的手上，最后因为司柏荣而死就太冤了。","……","“不好。”","东伯雪鹰瞬间感应到大地涌动开始爆炸了，他立即心念一动，左手出现了一面黑色方形盾牌，这还是神使的两件储物戒指其中一个里面的盾牌。","右手长枪，左手盾牌。","嗖！","东伯雪鹰快如闪电直接冲向远处，此刻他已经瞬间完全引动了力量血脉，隐约的血红色气流环绕在他身体周围，他的度飙升到极可怕地步，呼，他飞窜间，大殿地面已经爆炸，大量的石头崩飞！石头或大或小，个个度极快，冲击力惊人。","“铛铛铛。”左手盾牌连续挡住一些石头，飞雪神枪则是接连出枪抽打在一些大石、轰然砸来的墙壁、巨大石柱上，让自身尽量避让开。","在爆炸中……","东伯雪鹰几乎一瞬间就冲到了百多米外躲在寒冰倾斜面背后的余靖秋、司柏荣这里。虽然一手盾牌一手飞雪神枪，可身上依旧被一些石头击中，毕竟爆炸威力无所不在密密麻麻，他为了尽快赶过来，只能用身体硬抗一些。","不过称号级巅峰又力量血脉爆，又有斗气护体，即便身体硬抗整个爆炸冲击也最多重伤罢了，仅仅少许石头爆炸下冲击在自己身上，仅仅轰破了护体斗气，连颇为坚韧的衣服都射出了一些小窟窿，可终究东伯雪鹰更强的是自己是身躯。","他的身体轻易就抗住了冲击。","“这司柏荣！”东伯雪鹰冲过来，看到司柏荣竟然将余靖秋当做盾牌，不由寒芒一闪，“真是无耻！”","“滚！”","东伯雪鹰一手抓住了余靖秋，同时一脚直接踹在了司柏荣的身体上，司柏荣眼中还是惊愕色。","蓬！","东伯雪鹰一脚之力何等之猛？司柏荣瞬间被踢得身体蜷缩着往后飞了出去，一口鲜血从口中喷出！他虽然之前抓着余靖秋的手臂，可寒冰甲铠自动卸去了拽的力量，丝毫没伤到余靖秋。","余靖秋瞪大眼睛看着东伯雪鹰。","东伯雪鹰却是毫不犹豫瞬间收起了飞雪神枪，同时单手将余靖秋抱着在自己身前，同时自己选的那最大的方形盾牌则是挡在后方，抵挡那爆炸冲击。","……","余靖秋原本被司柏荣抓着当盾牌，爆炸已经袭来，她已经绝望了。","忽然远处一道黑衣青年的身影以恐怖的度穿梭过爆炸区域，他的度使得产生了一连窜的虚影，在余靖秋的眼中，都出现了大量的东伯雪鹰残影，东伯雪鹰一手盾牌一手飞雪神枪，眼神依旧冷静充满锋芒，丝毫没有惊慌。","旁边爆炸的巨石、石柱、无数冲击的飞石，尽皆阻挡不住他。","这一刻——","余靖秋感觉东伯雪鹰身上仿佛有了光！就好像一个了不起的大英雄。","这一刻，她心情无比的激荡。","蓬。","一脚踹飞司柏荣，瞬间就单手抓着她压着她，用整个胸膛保护住了她，此刻贴着东伯雪鹰的胸膛……虽然还隔着一层寒冰甲铠，余靖秋却忽然觉得很安心，仿佛小时候在父亲的怀抱。","东伯雪鹰此刻却顾不得其他，盾牌则是挡在后方！","“轰隆隆~~~”","无数汹涌的石朝四面八方冲击，这股爆炸的冲击力因为整个大殿完全封闭，这冲击力还在大殿内不断激荡，上方的山石也崩塌，周围大殿墙壁崩塌，无数或大或小的石头疯狂碾压冲击，“不！”一声凄厉惨叫，在这股冲击下，司柏荣手持着一面盾牌竭力抵挡却瞬间被冲击的翻滚着，而后就被大量石头撞击，他的护体斗气碎裂，至于身躯则更加脆弱了，瞬间出现了大量伤口，头都被接连瞬间撞击了十余次，瞬间眼前一黑便已经毙命了。","在这种封闭爆炸下，要保住命太难了，恐怕称号级才有把握吧。","“哼。”东伯雪鹰半蹲着，身体压着余靖秋，尽量将余靖秋完全在自己身体庇护下，左手完全插入了地面，盾牌则是倾斜卸力。","“轰隆隆——”","无数冲击碾压而来，那寒冰倾斜面瞬间就崩塌了，大量石头冲击在盾牌上，甚至有一些还砸在了东伯雪鹰的脚上。","“哼！”左手抓着地面深处，竭力稳住，右手盾牌则是竭力挡住，力量爆下他完全扛得住这股冲击力。","余靖秋则是在庇护下没影响，她低着头，只能看到旁边东伯雪鹰有力的手掌正插入地面当中抓的很紧。","看着这有力的手掌，余靖秋很安心。","“小心！”忽然一道有些急切的声音响起。","轰隆隆——","大殿整个崩塌，上面的巨石落下。","东伯雪鹰立即身体完全笼罩保护住余靖秋，同时盾牌也尽量放在正上方，轰隆隆~~~无数石头落下，大殿完全崩塌，几乎瞬间，东伯雪鹰和余靖秋就被几米厚的无数石头给完全压住了。","……","渐渐的，外面安静了。","盾牌在上方。","东伯雪鹰和余靖秋都在下方，爆炸的动静渐渐消散，周围一片漆黑。","“哼。”东伯雪鹰眉头微微一皱，右腿被压住了，不过他的身体强大，这仅仅只是皮肉伤罢了。","“你，还好吗？”余靖秋听到东伯雪鹰的声音，有些担心问道。","“没事了。”东伯雪鹰的声音依旧很平静，右臂持着盾牌硬生生挡着上面压着的石头，这些石头压着的怕就有三四万斤重，“等一会儿，我破开这些乱石就可以出去了。”","**"]}