{"id":16,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十六章 毁灭山脉","content":["夜。","雪鹰领，雪石城堡内，书房中。","东伯雪鹰坐在自己的书桌后，而宗凌、铜三也都是随意坐下。","“雪鹰，你找我们来？”铜三有些疑惑。","“今天我去找**师，**师答应可以收青石为亲传弟子，可提了两个要求，或者是五万金币。或者是银月狼王的心脏，满足他一个要求，青石拜师就没问题了。”东伯雪鹰说道。","“五万金币？”铜三瞪眼，“真够黑啊，我和你宗叔、主人他们当年冒了多少生死危险，也没攒到太多宝贝。还是主人怀孕后我们有了一个意外的大收获！否则你父亲他们哪能买下贵族爵位买下雪鹰领？他一张口就五万金币？”","这个数额很夸张，一般流星骑士倾尽全部身家都难拿得出。","父母他们当年在外冒险也是极少数的好运者，并且冒险者本来就是去一些很危险的地方，死亡率极高，父母他们是能侥幸活下来的，才能买爵位买领地！又因为敢去做冒险者的个个不畏惧死亡，极为凶狠，这也是仪水城那些贵族们明明知道雪鹰领很富有，却没人敢动心思的原因。","“银月狼王心脏更难。”旁边的宗凌皱眉，“如果只是一头单纯的四阶魔兽银月狼王，以雪鹰如今的实力，加上我们配合，还是有把握的！可是银月狼王麾下是有大批狼群的……狼群围攻下，比一头狼王还要可怕。”","狼王本身不可怕，可怕的是狼群！","所以银月狼王明明是一头四阶魔兽，可它的尸体价值却媲美五阶魔兽！","“我准备进入毁灭山脉。”东伯雪鹰说道。","“不可——”","“太冒险了！”","铜三、宗凌都大惊。","毁灭山脉是什么地方？","是整个世界最庞大的一座山脉，连接了四座行省！它内部生活着无数的魔兽，甚至有凡生命，一代代下来，整个人类帝国都没能完全消灭这巨大的威胁。甚至帝**队最主要布防的就是在魔兽山脉的周围！军队是经常在山脉外围进行一些大规模灭杀，大批大批低阶的魔兽肉才能在外面购买到。","所以一阶二阶三阶魔兽肉，都比较便宜。从四阶开始却陡然暴增。因为四阶魔兽就不是一般的军队能猎杀得到的，必须是精英中的精英。","“就算军队，也是大规模出动，扫荡的还是最外围的三千里范围。”宗凌也连道，“连银月骑士、称号级骑士也不愿进毁灭山脉……在外围三千里没太大收获，进入更深处，随时可能遇到一些可怕的魔兽！”","“对啊，雪鹰。”铜三也连道，“我和主人他们当年冒险也没想过往毁灭山脉里面钻！就像你，想要猎杀一头四阶魔兽，可是，不可能这么巧让你就碰到四阶，或许你会碰到五阶乃至六阶的！那就没命了！”","他们都很急。","毁灭山脉？","那是整个人类的大敌‘魔兽’的终极大巢穴啊！进去，那就真的拿命在赌。","“你们没听我说完。”东伯雪鹰笑道，“我是准备进入毁灭山脉，但是我只在最外围的三千里范围，并且猎杀魔兽只是其次，最重要的是，我打算猎杀弯刀盟！”","“弯刀盟？”宗凌、铜三眼睛都一亮。","外围三千里，因为经常被军队扫荡，太强的魔兽早就退出去了，一般都是些低阶魔兽大规模在这。每次扫荡，其实也是军队和低阶魔兽的大规模拼杀……低阶魔兽是源源不断的，每次扫荡一群，总有更多的低阶魔兽继续从毁灭山脉深处涌出来。","那三千里，倒下了太多的人类士兵，可也让军队磨练出了许多强者。","“弯刀盟？这些盗匪们隐藏在毁灭山脉，他们也不敢真的太深入，也是在最外围的三千里。”宗凌轻轻点头，“而且弯刀盟领盖斌就是一名流星骑士，他经常贪婪掠夺，宝物定是不少。而且整个盗匪老巢宝物恐怕更多，可要攻打也不容易啊。”","“敌明我暗，宗叔，你觉得我的实力和盖斌相比如何？”东伯雪鹰道。","“你比他厉害的多，我和他交手还能支撑一会儿，和你交手……你真的出全力，我都撑不住。”宗凌苦笑道。","平常时，东伯雪鹰就达到流星骑士巅峰状态。","爆时力量更攀升到银月骑士！","他的枪法近乎枪法大师，斗气运转技巧还是‘玄冰骑士’谷元寒所传！","“你唯一的弱点就是见血太少。”宗凌说道，“虽然我们领地内的一些重犯都是你来处死，可你的生死搏杀还是太少了，你和我们切磋，终究只是切磋而已。”","“我明白，所以这次去毁灭山脉……在寻找弯刀盟老巢的过程中，肯定遇到很多魔兽，也可以多磨练磨练。”东伯雪鹰说道。","“找弯刀盟老巢，不容易找。”","宗凌有些担心，“这过程中会一次次遇到魔兽……甚至有极小的可能碰到一些强大魔兽。”","虽然外围三千里，太强的如凡层次！如六阶层次的不太可能出现。可五阶、四阶的……偶尔还是会有的，一旦军队扫荡，它们也会见机不妙早早就退走。可对于像东伯雪鹰这种个人去冒险，这种厉害的魔兽就可能潜伏袭杀了。","“运气应该不会那么差。”东伯雪鹰说道，“而且我的枪法颇为擅长防御，还是有保命把握的。”","“而且不去毁灭山脉……想要赚五万金币，怎么赚？”东伯雪鹰摇头。","想要不冒风险？","流星骑士去给大家族当客卿护卫，很安全，可一年薪水也就三五千金币。想弄到数万金币？都是要冒大风险的。","“好吧。”宗凌道，“我跟你去，至少外围三千里我也曾经去过数次。”","“宗叔你去过？”东伯雪鹰瞪眼吃惊。","“嗯，你父母买下雪鹰领后，我独自一人修行，也去过毁灭山脉外围磨练自己。”宗凌作为蛇人族王族有着自己的骄傲，他一直想要突破天阶踏入流星层次，对自己逼的也挺狠。","“去毁灭山脉，多听听你宗叔的，别大意。”铜三也嘱托道。","……","经过准备，五天后的清晨，东伯雪鹰、宗凌带着一支百人士兵队伍出了。","城堡吊桥早就放下。","“哥哥，早点回来。”青石跑到了山顶边缘高声喊道，铜三站在他身旁。","“青石，放心吧，在家乖乖听铜叔的话。”已经到了远处的东伯雪鹰也回应道。","“知道啦。”","青石重重点头，心中却很不舍。","从小到大，还没有和哥哥分离太久呢，这一次哥哥出去办事据说要十天半月之久。","他却不知道东伯雪鹰这次出去是为了给他挣‘学费’去了。","******","东伯雪鹰他们这一支骑兵队伍，一路轻松赶路，傍晚时分就已经来到了九百多里外的毁灭山脉边缘。","骑兵队伍们开始扎营。","开始搭锅煮饭。","“老杨。”","宗凌、东伯雪鹰正和一名满脸胡须的大汉在一起，这名大汉叫杨程，是一名地阶骑士，效忠于东伯家族，也是这百人队伍的队长，","宗凌说道，“明天一早我和领主就要进山脉，这里就交给你了。”","“宗凌大人、领主大人尽管放心，这点小事我一定做的妥妥帖帖，领主大人你们可要小心。”杨程担心道，“当年我在军队的时候，虽然也扫荡过毁灭山脉的外围区域。可那是大军出动，从未单独出去过。并且铺天盖地的魔兽悍不畏死的冲杀……和我一起参军的兄弟们，最后能安然退役的十个中也就三四个吧，其他几乎都死在毁灭山脉了。”","东伯雪鹰点头。","毁灭山脉……的确是禁地，敢进去外围的，都是军队以及些亡命盗匪们。至于更深处，敢进去的就更少的可怜了。","……","第二天一大早，天才蒙蒙亮。","背着兵器箱的东伯雪鹰就和宗凌悄然徒步进入了毁灭山脉，在毁灭山脉没可没法骑马，而且马驹稍微闹出大动静或许就会引出可怕的魔兽来。","“领主大人，可要小心啊。”杨程队长和其他一些士兵们都有些担心看着那黑衣少年和银蛇人男子远远离去，直至消失在远处的毁灭山脉内部山林中再也看不见。","*","今天是星期一，番茄求下推荐票~~~~"]}