{"id":5,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第五章 枪法","content":["“吾，夏族‘玄冰骑士’谷元寒，留枪法于此。”","金箔书页上还画着密密麻麻的图案，是一个小人在演练枪法。","“嗡——”","一股神秘浩荡的力量，让书房内的空气都在震动。","“嗯？”东伯雪鹰吃了一惊，抬头看着眼前，只见翻开的金箔书籍正上方开始有蒙蒙的银白光芒出现，化作了一名仿佛乞丐版的老者，这银色光影‘乞丐老者’是一个微型人影，仅仅也就一本书的高度，手持一杆长枪。","铺面而来的冰冷气息，让东伯雪鹰都情不自禁打了个寒颤。","“哗！”光影乞丐老者手持长枪，一招一式练习起来，长枪如龙，或是怒刺，或是抽打，或是格挡……","太熟悉了，这正是东伯雪鹰从六岁开始就一直在练的枪法，一套在整个龙山帝国都非常普遍的枪法，叫——《心意枪法》。","《心意枪法》传遍天下，是最简单最基础，号称一切枪法的源头，它没有特别厉害的杀招，全部都是基础招式，许多枪法高手在刚刚接触枪法时都是从《心意枪法》开始。","“我练了心意枪法也快三年了，怎么没感觉，这枪法这么厉害？”东伯雪鹰瞪大眼睛看着眼前的光影演练，这光影乞丐老者简单的一个刺枪，枪身犹如游蛇是旋转刺出，刺的威力让东伯雪鹰都感到忍不住心悸，收回时同样枪身反向旋转收回。","从六岁开始练，如今自己八岁，且如今都是冬天了，的确练枪近三年了。","“父亲传我的枪法很标准啊，他也是按照这一套枪法一招招教我的，可为什么我感觉，我的枪法和他的不同？”东伯雪鹰仔细看着。","同样基础枪法。","大师演练，和新手演练就是不一样。","“内有一股劲，每一枪都有一股劲，仿佛全身力道都完美的在枪上。”东伯雪鹰隐隐有所判断。","书籍打开着，这一套《心意枪法》就在一直演练。","过了半个时辰，都看了不知道多少遍了，东伯雪鹰这才翻开书籍到下一页。","这一页上就是密密麻麻的文字了。","“枪法重根基，我所授第一套枪法便是万法源头《心意枪法》，当你练到真正的圆满之境时，才有望将我的枪法修炼入门。”","“下附有一套斗气运转法门。”","“我的枪法，以快著称！这套斗气运转法门，能够让你出枪更快。”","其他密密麻麻文字就是斗气运转的口诀了。","这位凡骑士说的很随意，可实际上这套法门乃是无价之宝！同样层次的两名骑士，一名才出两三招，可对手凭借特殊的斗气运转法门却出了四五招了，恐怕双方交手没几下就分出胜负了！","“我之枪法，为《玄冰枪法》，分三重境界。”","“第一重为飘雪，学会这一招，便算是入门了，也算是一名枪法大师了。”","“第二重为血雨，学会这一招，称号级足以纵横，有望踏入凡！”","“第三重为玄冰，每一位凡都有自己的路，这这一招代表我的凡之路，所以我为玄冰骑士！我的路并不一定适合你，你若是能走到这一步……或是可以借鉴一些斗气运转技巧。”","东伯雪鹰看的激动。","不愧是凡骑士留下的枪法，一直通往凡啊！","继续往后翻，后面一页是《玄冰枪法》密密麻麻文字解释，还有一些特殊的斗气运转技巧……这些文字解释，足足写了二十多页，说的很直白，东伯雪鹰也能明白这位前辈到底说的什么，可终究枪法太低，根本没法学这套枪法。","翻到最后一页。","上面是一些密密麻麻图案，图案上方立即引动光芒，产生光影乞丐老者，开始演练《玄冰枪法》。","乞丐老者先是正常演练一遍《玄冰枪法之飘雪》，感觉就是快！一出手仿佛出了数百枪数千枪，好似无数雪花飘飘……至少东伯雪鹰的肉眼根本看不清。而后又慢吞吞演练，仿佛慢动作，东伯雪鹰都能看的清清楚楚。","接着又演练《玄冰枪法之血雨》，最后演练《玄冰枪法之玄冰》！”","这套枪法，就是一个字——快！","追求快的极致。","……","当然，还得从基础《心意枪法》练起，等这枪法那一天真正圆满了，那《玄冰枪法》最简单的‘飘雪’才能学会，否则根本学都学不会。","******","晚上东伯雪鹰又得哄弟弟睡觉，弟弟是真的很黏人，在床上闹腾了大半个时辰才最终睡觉。","第二天清晨，吃完早饭后。","练武场。","“这个练武场。”东伯雪鹰扫视了眼，过去父亲也天天在这练。","“开始吧。”","东伯雪鹰穿上了负重，开始奔跑了，奔跑范围是沿着整个内城堡，内城堡占地也有一里，绕着一圈就几里地了，这也是每天训练的热身，东伯雪鹰早就习惯了。","奔跑完后回到练武场脱去负重，全身一身汗，舒服的很，走到了短矛区，这里放着大量的短矛，每一杆短矛大概五斤重，是专门给东伯雪鹰定制的。","“着。”拿起短矛，随手一甩，便射在八十米外的厚厚标靶上，这块标靶上面早就无数伤口了。","“去，去，去。”","东伯雪鹰奔跑起来，同时还甩出短矛。","折返跑甩射！","在移动中射中目标……","“给我扔。”东伯雪鹰喊道。","“是，主人。”在一旁听命的仆人们拿起了一些小标靶，开始扔了起来，飞在空中，东伯雪鹰在近八十米外奔跑中甩出短矛，有时候射中，有时候差一点，显然运动中射移动目标还差些。","用父亲的话说——短矛仅仅只是辅助，奔跑时甩射运动目标都能百分百中，以后每天练习两百次热热身保持感觉即可。","……","一千次短矛结束，东伯雪鹰感觉双臂很酸，全身大汗淋漓，他早就习惯了。","短矛结束后。","东伯雪鹰开始了一套拳法，是锻炼身体全身筋骨肌肉的，也是一门中品斗气法门，叫《火焰三段法》，父亲花了不少钱才弄到这一门法门，当初父亲在军队中学到的斗气法门只是下品。","斗气法门在身体疲累时修炼效果最好！","拳法刚柔并济，配合呼吸，练起来全身舒坦，隐隐有神秘力量在钻入体内，每一处都麻麻的，体力也在迅恢复。","练了两遍《火焰三段法》，双臂也恢复正常了。","“好，开始练枪法。”","东伯雪鹰拿起了旁边的一杆长枪，因为他的身高缘故，长枪也就一米八长，重约十斤。","“喝。”东伯雪鹰开始练起来了《心意枪法》。","这套枪法他练了近三年，已经很熟了，不过今天感觉却完全不一样。","“对，这样力才舒服。”东伯雪鹰昨天看了凡骑士演练枪法，自己演练时情不自禁模仿那种感觉，顿时很有收获。","“刺。”","左手虚握住长枪，右手抓着枪尾，陡然力。","右腕一旋！","长枪仿佛一条大蛇自身就产生旋转力道，陡然刺出！如果是敌人，就会现长枪明明指着自己的脸，可旋转着射过来时，枪尖却是刺入了喉咙！这一‘旋’，一有变向迷惑敌人之效，二也有增加旋转穿透力之效，乃是这一招之其中一个关键处。","“噗！”枪尖刺在了前方固定在地面的一个炼金假人身上，这假人内部乃是金属铸就，表面有一层炼金材料，非常坚韧且具有自动恢复性，至少星辰级以下根本伤不了，整个练武场也就放置了五具假人，因为每一具都价值五百金币！","在母亲的法术实验室，还有一具更珍贵的炼金假人，都是母亲实验用的。","“刺，刺，刺。”东伯雪鹰一次次力。","中平刺，低刺，高刺。","刺左边，刺右边。","一个简单的‘刺’却是枪法最主要招数，每一次刺，东伯雪鹰都回忆凡骑士演练枪法的感觉。","当全力刺了一千次后，东伯雪鹰的右手已经非常酸痛了，全身都是汗水，过去训练一般只是五百次，可现在他在压榨自己。","“噗。”再一次全力刺向炼金假人时，反震力道让自己手一麻，哐当，长枪跌落到底。","东伯雪鹰跪坐在地上，喘息着，全身都是汗，看着地面上那一杆长枪。","虽然很有决心，可当身体无比疲倦时还是想要放弃啊。","东伯雪鹰抬起头看向旁边，在过去，父亲都会站在旁边怒斥自己。","“孬种！”","“这就累了？这才刺了三百次！以你的身体，刺五百次才算正常，刺一千次才会很疲倦，一千五百次怕才算到极限！就算到了极限，就算伤了身体……你晚上也有药浴！这药浴，就算你身体被划拉出个伤口，就算你骨折……泡了药浴第二天都能生龙活虎，你的条件多好，比我当初好多少？五百次都做不到！给我起来！”","“给我起来，不起来就是孬种！”","“才五百次，你这个贵族少爷都做不到？”","“给我起来，我东伯烈的儿子不是孬种！”","“起来！”","父亲的吼声依稀在耳边响起。","“起来，给我起来。”东伯雪鹰抓住了长枪站了起来。","“刺。”","东伯雪鹰再次全力刺出。","“父亲啊，真的很想再听听你来骂我啊，骂我孬种我都开心。”东伯雪鹰红着眼，疯狂的一次次刺着，只有失去时，才会意识到那一切多么珍贵。","……","新书，还请大家投下推荐票~~~"]}