{"id":49,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十三章 收获，返回","content":["在一片漆黑的环境下，余靖秋此刻感觉是非常特殊的。","先是在神使大人的威压下她都放弃了，都准备迎接死亡了！可之前一直普通不起眼的东伯雪鹰走出来，展露出了让她震撼的力量直接正面击杀了神使大人！就在这时候卢怀如疯狂的选择同归于尽，她更被司柏荣当做了盾牌挡在了前面，再次陷入几乎必死之境。","又被救了。","在黑暗下，在无数乱石掩埋下，余靖秋心中有着百般滋味。","“蓬！”一声巨响，东伯雪鹰单臂力直接将盾牌上方压着的无数乱石整个顶起，无数乱石飞了起来。","“我们走。”","东伯雪鹰立即单手一抱余靖秋的腰，瞬间跃起，同时盾牌迅闪电的一次次拍击，几乎一瞬间便拍击出了数十次，将一切落下的石头都拍飞。","单手抱着一名美丽女法师的腰部，看似很美，实际上因为余靖秋体表一直有着寒冰甲铠保护，抱起来的感觉真的很一般，很硬很冰，一点都不舒服。","“咚。”落在旁边乱石堆上，东伯雪鹰放下了余靖秋。","“你小心点，整个大殿随时可能有一些巨石落下，甚至生二次崩塌，你的寒冰甲铠可千万别撤掉。”东伯雪鹰说着目光却扫视着周围，周围的许多地方完全崩塌，甚至内城堡的一层、二层区域一些柱子、墙壁落下，支撑着上方一些石板。","支撑的柱石、墙壁或是倾斜、或是已经倒下，偶尔还有石头落下。","这些落石对于厉害些的骑士都没什么威胁，可对身体弱小的法师而言却是致命危害，所以护体法术是要一直维持着的。","“嗯。”余靖秋点点头，“你……”","“嗖。”东伯雪鹰却已经飞窜而去，到了远处，长枪迅挑开，石头乱飞，显然是去找寻那些尸体了。","可这种爆炸，就连神使大人尸体都完全支离破碎了，毕竟这爆炸威力足以杀死银月骑士，在没有护体斗气下，不管是唐熊，还是神使大人、卢怀如，身体都完全支离破碎了都难以辨认了。那司柏荣同样已经没有完整的尸体了。","“他们的遗物都找到了，我们走吧。”东伯雪鹰走到了余靖秋身边。","“好。”余靖秋点头，和东伯雪鹰并肩朝外走去，此刻大殿墙壁都炸裂，甚至上面一层都落下，自然轻易就走出去了。","就算没路，东伯雪鹰这位称号级实力的强者也能开出一条路来。","“东伯雪鹰，谢谢。”余靖秋声音中有着感激，“谢谢你救了我的命，如果不是你，我必死。”","之前那种情况下，东伯雪鹰就算不救她，也是非常正常的。","“没什么，对我而言小事罢了，对你却关系生死。”东伯雪鹰眼中却有着一丝冷光，“只是没想到那司柏荣竟然那么无耻。”","一个骑士，抓着法师当盾牌？","东伯雪鹰算是见识到了。","“我也没想到他竟然会这样做。”余靖秋对司柏荣的恨意怨气也消散了，毕竟对方已经死了，“东伯雪鹰，你放心，关于司柏荣的事我不会多说的，里面的事情我都不会多说。”","余靖秋觉得对方一直隐藏实力直至关键时刻才暴露，那么她也没必要帮忙公开。","东伯雪鹰笑笑看了她一眼。","“啊，你的脚在流血。”余靖秋忽然现东伯雪鹰的腿脚处有着血迹，正是之前爆炸时的伤。","“哈哈，早就不流血了，血都干了，一点小伤罢了。”东伯雪鹰说道，随着身体越加强大，身体的恢复力也越加惊人，那点皮肉伤的确完全好了，连皮肤上都找不到一点伤疤了。","二人并肩而走。","男人黑衣，女人青袍全身包裹在寒冰甲铠内。","“是梁雍。”他们走了一会儿才看到梁雍的尸体，整个内城堡终究是占地一两里的，那爆炸仅仅是让地下宫殿毁掉，第一层第二层部分区域崩塌，整个内城堡整体上还有大概模样的。至少梁雍所在的这片走廊还大概完好。","“他也算是留下个全尸的了。”东伯雪鹰说道。","……","二人很快走出内城堡，完全被冰封的卢家城堡，那些仆人士兵早就躲远了。","东伯雪鹰二人仰头看着上方，天虽然完全黑了，东伯雪鹰的恐怖视力却清晰看到数百米高处的飞舟。","“下来吧。”东伯雪鹰高声喊道，声音浩荡回荡在寂静的夜空中。","呼——","高空中一直负责监视的银色飞舟很快就降落下来，降落在了东伯雪鹰他们正前方的空地上。","“就你们两个？”龙山楼的两名人员走出来，“其他人呢，司柏荣呢？”","“都死了。”东伯雪鹰说着便拿出了三件储物宝物，“这个臂环是梁雍的，这个护臂是司柏荣的，这个戒指是唐熊的，还请你们送给他们的家族！”","“都死了？生什么事了，都死了？”龙山楼两名人员有些惊诧，其中一名骑士接过这三件储物宝物，因为接龙山楼任务死亡的还是挺多的，一般遗物都会送到各自家族去，这也是多年来形成的规矩了。当然遗留的宝物，会不会被同伴拿走一些，这就很难说了。","那名骑士也看了东伯雪鹰一眼没多说。","就算拿走了一些金票等宝物，也没证据！","实际上——","这三位的储物宝物东西东伯雪鹰一件都没拿，像梁雍的臂环，还是东伯雪鹰在司柏荣的储物法宝内找到的呢！如果不是东伯雪鹰，恐怕梁雍的宝物很可能被司柏荣贪墨！","“还以为这司柏荣有多少宝贝，也穷的很嘛。”东伯雪鹰暗暗想道，他因为都炼化查探过，所以很了解，司柏荣的财富还不及唐熊呢！显然那大家族‘司家’对于金钱控制也很严，这种不愿意冒险的纨绔子弟金钱就那么些。","平时穿的看似奢侈华美，可口袋里瘪的很，远不及靠一己之力崛起一次次经历生死的唐熊这等人物。","当然他们三个加起来的宝贝，都不及神使大人的一星半点！","“这个神使，真富有啊。”东伯雪鹰回想起来都有些惊叹。","他哪里知道这位神使崛起的过程，甚至还阴死了一个实力相当的称号级强者，所以他才有两枚空间都很大的储物戒指。","“我东伯雪鹰之前金币紧巴巴的，这一下子恐怕在整个青河郡都算排在前十的巨富了吧。”东伯雪鹰暗暗想道，“怕只有其他一些称号级能和我媲美吧，嗯嗯，这次回去得弟弟买几件保命的法师器具，我这还有些厉害的法术卷轴也给弟弟。”","法术卷轴，是可以瞬间引动天地力量释放出强**术的，不过需要法师引导。所以骑士是没法使用法术卷轴的。","当然……在称号级面前，称号级天人合一，掌握天地力量，法术卷轴都无法引导一丝天地力量，自然就没用了。","能够威胁称号级的，要么同样是称号级战力，要么就是凡了！","“再将我雪石城堡好好加强一下，嗯，给悠月这丫头也弄一根好的法杖。”东伯雪鹰这么多年还没有如此财大气粗过，一名活了多年的神使大人的宝物积累全部到手，这比一些普通的称号级家族都要富。","“是卢怀如让整个地底大殿爆炸要和我们同归于尽，你们去看看就知道了。”余靖秋也没细说。","“曲泰城龙山楼的人很快会接手这里，我们现在送两位回郡城。”","“好。”","东伯雪鹰、余靖秋都点头，走上了飞舟。","在飞舟上余靖秋才解除了寒冰甲铠，她的眼中泛着神采看着旁边盘膝坐着的东伯雪鹰：“东伯雪鹰，等到了郡城，你就准备回去？”","“对。”东伯雪鹰点头。","“你住在青河郡哪里？”余靖秋好奇问道。","“仪水城的雪鹰领，我随时欢迎靖秋法师到我那小领地上。”东伯雪鹰笑着道。","“仪水城？”","余靖秋轻轻点头。","飞舟外夜空一片黑暗，今夜完全没有一丝月光，飞舟在高飞行，风声隐隐传来，余靖秋心潮有些起伏，她渐渐闭上眼睛开始静下来，这一天生的事，她将终生难忘。","*******"]}