{"id":12,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十二章 太古时代","content":["“好吧。”狮人铜三只能忍住好奇心，反正吃完晚饭就知道了，这点耐心他还是有的。","“哥哥，我回来啦！”","青石和宗凌骑着一匹飞霜马驹带着一群骑兵们耀武扬威的回来了，仪水城毕竟是整个帝国最低规格的县级城，在整个仪水城境内，雪鹰领东伯家族都是排在前十的家族之一，所以青石每次去仪水城玩，还是大张旗鼓颇为霸气的。","弟弟每一天能过的开心，也是东伯雪鹰乐意看到的。","……","吃完晚饭，玩了一天的青石也累的很快就去睡觉了，东伯雪鹰、宗凌、铜三却都来到了书房内。","“来雪鹰的书房做什么，铜三，你怎么这么一幅激动难耐的表情，到底生什么事情了？”宗凌还一头雾水中。","东伯雪鹰则是笑眯眯已经到书架旁开始寻找自己当初看过的那本书籍了。","“我来跟你说！”","铜三深吸一口气，“雪鹰他今天将那一头过万斤的三阶魔兽肉烤熟了，然后他一个人将它全部吃光了！”","宗凌瞪眼。","一个人，吃过万斤的肉？是人类吗？这是巨龙吧！","“他现在的实力，恐怕一招就能击败你我了。”铜三继续道，“练武场的炼金假人，等会儿你可以去看看，被雪鹰的长枪三下砸下去就支离破碎了，连雪鹰那一杆长枪都承受不住力气崩断了。”","“什么！”宗凌震惊。","雪鹰的那一杆长枪重五十斤，也是炼金大师所炼制，虽然是不入阶的兵器，可让一名天阶骑士用也绰绰有余了，而且长枪枪杆本身就擅长蓄力，要让长枪崩断？这得多大的力气啊。","“到底怎么回事？”宗凌问道。","“我也想知道，不过雪鹰说了，要一起告诉你我两个人。”铜三看向雪鹰，宗凌也看过去。","东伯雪鹰翻看着书架上的书籍，很快就找到了，迅的翻开一页页，找出了当初看过的那一页，用手指在其中一段话上划出痕迹，笑着将这书籍递给宗凌：“宗叔铜叔，就这一本传记故事，你们将这一段话仔细看看，估计就明白了。”","“哦？”宗凌好奇接过，铜三也伸头看着。","宗凌先看了下书籍的封面，这是这本书的名字《砍柴骑士》。","“是他，砍柴骑士？”宗凌、铜三也微微一怔，他们俩虽然不怎么看书，可在冒险时也听过不少传说，其中‘砍柴骑士’的故事传的非常广，这位砍柴骑士就是五千多年前的一位骑士，之所以名气大，是因为他实力非常强。","曾经就是一个山村樵夫，后来踏上骑士之路，在称号级时，就一斧头砍死过凡生命！在凡生命时，在凡中更无敌手！","他的称号就是‘砍柴’，这是他自己选的。","他被尊称为那一个时代‘最强凡’，他的强，是在于任何一个凡生命都抵挡不住他几斧头！就是这么可怕。","“你们先看那一段话。”东伯雪鹰笑道，在童年时期他也曾经崇拜过这位砍柴骑士很久，因为实在是太霸气了，他一生喜欢砍柴，把敌人也当木柴砍，什么巨龙恶魔，都一样砍！","“嗯。”宗凌回头再看那一段话，铜三也盯着看——","“对，砍柴骑士就是在这一刻觉醒了身体内潜藏着的传说中的的巨斧血脉。笔者在这需要解释一下，所有的人类，包括你我，在身体内其实都潜藏着无数的血脉。”","“整个帝国的位面世界，在诞生时期，整个位面是没有任何生命的，那时候位面世界环境极为恶劣。”","“渐渐的，位面世界经过漫长岁月的孕育，终于诞生出了一群强大的生命，他们就是太古时代最早期的生命！他们每一个都拥有着移山填海的可怕实力，扛着一座大山四处奔跑，撕杀一条巨龙喝血吃肉……巨龙在他们面前都很弱小，连位面之外的神灵们也不敢降临。”","“这些强大生命们，不断繁衍，繁衍出了人类！所以我们每一个人类体内，都有着这些太古时代生命的血脉。”","“并且在往后的漫长岁月中，神灵也降临过，在人类中留下后裔。”","“人类不断繁衍，恐怕随便一个人类，往上追溯万年，在血统上都能追溯到同一脉。”","“每一个人类，都有这些太古生命以及神灵的血脉。当然都是极为极为稀薄的一丝丝。”","“直系后裔血脉更为强大，像我们龙山帝国的开国大帝‘龙山大帝’在成为神灵后所有的一个儿子，也就是传说中的十二皇子，生来就是凡生命！就是因为他父亲是一个极为强大的神灵，他体内的血脉让他生来就是凡生命。”","“太古时代、远古时代、上古时代……到如今，我们都只是凡人而已，那些强大生命的血脉太稀薄太稀薄。”","“不过偶尔还是有觉醒太古血脉的，有的是巨斧血脉，有的是神箭手血脉，有的是擅长奔跑的血脉……有的能够瞬移，有的能够操纵闪电，有的据说能够千变万化，有的近乎不死之身……”","“不过根据笔者统计，觉醒太古血脉者初时一鸣惊人……可之后却泯然众人，几乎都难以跨入凡。我为何推崇砍柴骑士，就是因为他平静看待自身血脉，最终成为了那一时代的最强凡！”","“在砍柴骑士觉醒了太古血脉‘巨斧血脉’后，他接下来便遇到了他生命中最重要的一个女人，详细如何，且听笔者细细说来……”","整本厚厚的传记故事，关于太古血脉仅仅就这么一段。","接下来就是砍柴骑士的传奇人生了。","“太古血脉？”宗凌、铜三都看向了东伯雪鹰。","“嗯，我应该就是觉醒了太古血脉。”东伯雪鹰道。","“什么血脉？”宗凌好奇。","“会不会瞬移？”铜三更是激动兴奋，“操纵个闪电看看？来个火焰瞧瞧？”","“不会。”","东伯雪鹰无奈道。","太古血脉分很多种类，毕竟位面世界最早期孕育的太古生命有一群的，而自己觉醒的这个，则是相对比较普通点。","“这书中说太古血脉都有一些擅长的？”宗凌道。","“其实特殊手段施展起来都是很苛刻的。”东伯雪鹰说道，“我的特殊手段就是一个——力量爆翻倍！”","“翻倍？”宗凌、铜三都心动火热。","他们也想有啊。","哪一个骑士不想力量翻倍？虽然没有瞬移、千变万化之类的特殊，可力量翻倍还是很实用的。","“不过一旦引动爆力量，我的体力也会加消耗。”东伯雪鹰道，“平常我鏖战一个时辰都不累，可一旦拼命，怕是一会儿就得精疲力尽了，所以我搏命的时间很有限。”","“现在实力怎样？”宗凌好奇。","“正常战斗时，估摸着流星骑士实力！”东伯雪鹰说道。","“那力量翻倍不就是银月骑士了？”宗凌、铜三都很兴奋。","“只是力量变大，在度方面就比银月骑士差一筹了。而且持续时间又短。”东伯雪鹰笑道。","“就算这样，你也是整个仪水城如今实力最强的了。”宗凌期待，“哈哈，我就说嘛，雪鹰你这么勤奋，修炼枪法到如今近十年了，都没产生斗气明显很不正常！果真不爆则已，一爆则惊人啊。”","东伯雪鹰笑了笑。","其实这次觉醒，东伯雪鹰也有自己的想法。","每一个人类都潜藏着太古血脉，什么一代代繁衍了不知多久后，大家都很稀薄，为何有些人能觉醒？","东伯雪鹰没有太多例子可以参照，但是从‘砍柴骑士’可以看出一点，这是一个很喜欢砍柴的家伙……一直喜欢砍柴，最后觉醒的巨斧血脉！而自己修炼枪法对手臂手指力量的压榨每天都到了极限，必须泡药浴才能恢复。","每天这么拼命，或许也是觉醒了这力量血脉的诱因吧！","东伯雪鹰不知道自己觉醒时，隐约看到的巍峨咆哮巨人到底是谁，所以就将自己的太古血脉简单称之为‘力量血脉’。","“现在只是开始。”东伯雪鹰说道，“就像一个普通人的身体，在斗气滋养下不断成长。我能感觉到我的身体在斗气滋养下，也在不断强大。”","“哈哈哈……”宗凌和铜三都笑了起来。","他们今天太开心了。","原本他们都认为当初那个年幼的孩童喊出的誓言，只是一个孩子的渴望罢了，当时在场的其他人都没有相信过……东伯雪鹰真的能救他的父母。因为那太难了！","可今天，他们俩都看到了希望！","“对了，从今天开始我也不需要泡药浴了。”东伯雪鹰笑道，“我的身体虽然称不上不死之身，可恢复力却比药浴要强的多。”","说着东伯雪鹰拿起书桌上的一把刻纸刀在掌心上划了一刀，划出了一道伤口，如果药浴的话，第二天能完全恢复。","可此刻掌心的伤口却迅的愈合，仅仅一个呼吸时间，伤口完全消失。","其实越强大的身体，恢复力都会越惊人。","像银月骑士的脏腑器官都会在斗气滋润下蜕变，身体恢复力就很惊人。称号级骑士身体可以得到天地力量的冲刷……更是近乎不死之躯了，比东伯雪鹰的还夸张。虽然都说称号骑士可以用凡人来耗死掉，可那也仅仅是理论上可以。","毕竟代价太大了。","真的派出大军，称号骑士早就溜掉了，根本不给包围机会。","杀称号骑士，一般都是同样的称号级战力，或者是凡出手。","“哦，还有一件重要事，过两天，我准备去一趟仪水城。”东伯雪鹰忽然说道。","**"]}