{"id":50,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十四章 法师交流","content":["待得第二天清晨时分，飞舟才降临在郡城的龙山楼内。","“我今天就会回长风学院本院，这次在爆炸时我施展寒冰类法术有些触动，准备回本院好好研究，可能很长一段时间都不会回青河郡了。”余靖秋刚刚坐上一头火红色飞禽坐骑背部，便忽然说道，她也不知道为什么突然说这话。","“长风学院本院，我还没去过，有时间定要去也去一去。”东伯雪鹰却很随意说道。","“嗯。”","余靖秋没再说什么，火红飞禽魔兽立即便起飞，一袭青袍的余靖秋丝飘飘，迅便远去。","在高空中她回头看了眼已经变小的龙山楼，随即便看向了南方。","……","东伯雪鹰骑着踏雪马出了龙山楼，就来到郡城的一处贩卖法师宝物的地方，店铺内颇为安静，只有少数一些客人，毕竟法师数量本来就很少，来买宝物的就相对更少了。","“律律律~~~”东伯雪鹰下马，将马匹交给侍者。","“这位大人。”立即有女侍者迎接。","“将你们店铺的寒冰一类的天阶法师器具，都介绍一遍给我。”东伯雪鹰很随意道，侍女眼光有些怪异……全部介绍一遍？这客人真够霸道的，是真有实力还是故意折腾人？不过这名女侍女还是带着东伯雪鹰，一件件的简单的描述了下。","“寒冬手环，天阶极品！内有经过改良的小型冰霜领域模型，威力之大，有流星级法师施展出的冰霜领域的三成威力！”女侍女很熟练的说道，“有了它，普通法师都能够瞬‘小型冰霜领域’。”","“继续。”东伯雪鹰瞬间决定这个也要了。","“这个手环，是天阶中品器具，内有法阵，一旦透过力催，威力能媲美天阶法师施展的箭矢狂涛。”","东伯雪鹰听着筛选着。","法师器具内的法术模型都是固定的，模型也很稳固，法师只需要灌输法力即可催！是最方便的了……当然法师器具施展出的威力也没法提升，一名强大的法师，还是要靠自己研究钻研，去领悟建立更强大的法术模型的。","甚至一名银月级法师，即便有厉害的法师器具，在称号级掌控天地力量下，也施展不出法术来。","所以自身实力强才是根本！","当然……","碰到称号级的概率是极小的，弟弟如今才是普通法师，最多能够催天阶法师器具！至于流星级法师器具是催不了的。","“嗯，不错。”东伯雪鹰仔细筛选，“这个，这个，这个，还有另一个，还有这个，都给我。”","女侍女瞪大眼张大嘴巴。","东伯雪鹰选的都是天阶极品器具！何为天阶极品？一般威力都有流星级法术的三四成了，又或者是一些创造出来比较特殊的器具。","“算一算需要多少金币。”东伯雪鹰吩咐道。","“对了，那一根法杖也给我，还有那一件法师袍。”东伯雪鹰也给悠月选了一法杖和法师袍，法杖价格相对就便宜多了，仅仅才两千金币，毕竟法杖其实主要辅助一名法师施展法术，实力太弱的法师……给一个最顶尖的法杖，也没多大用途。","法师袍，其实是一件天阶法师器具，则昂贵的多，需一万八千金币。","东伯雪鹰觉得以自己和悠月的关系送这点差不多了，还没到像送弟弟一样送最好的。","“这位大人。”顿时店主都被吸引了过来，连道，“这五件天阶极品器具比较贵，零头抹掉，一共需要二十万金币！至于另外的法师袍法杖，则是两万金币！哈哈，整个算起来……就二十万金币吧，还希望以后多多来我们这，我给你的价格，在整个青河郡城不敢说一定是最便宜的，但是也差不了太多了。”","整个郡城，敢一掷二十万金币的，没多少！像弯刀盟盖斌这种疯狂掳掠那么多年的才多少点金币？","怕是得有百万金币身家才敢直接一甩这么多吧，这种大客人一定要好好维护啊。","“嗯。”东伯雪鹰点头。","“不知道大人是？”店主低声问道。","“东伯，叫我东伯即可。”东伯雪鹰说道。","“东伯大人，我们这‘绯月楼’在整个安阳行省都有诸多分店，这是信物，以后即便买再便宜的物品，都能九折。”店主立即奉上了一份紫金色的牌子，显然也是法师们制造出来的。其实这次东伯雪鹰买的东西零头都算上，打个九折也刚好二十万金币多一点点。","店主也决定了，回头一定好好查查，整个青河郡哪里冒出来一个如此厉害的任务，能一掷二十万金币。","……","随后东伯雪鹰又去了买了些炼金器具，自己的衣袍内甲等等的确太差了些，比许多银月骑士都差些，而且宗叔铜叔也得弄一身好宝贝啊，购买完毕后，当天，东伯雪鹰就骑着踏雪马，不停赶路赶往仪水城。","连续两天的赶路，在第二天傍晚就赶到了雪鹰领。","“终于回家了。”遥遥看着巍峨的雪石山，看着山顶那座城堡，东伯雪鹰满心欢喜，这才是自己的家。","哒哒哒……","马蹄飞奔，很快抵达城堡。","“领主大人回来啦。”","“领主大人回来啦，快去告诉青石少爷。”","整个城堡很快就喧哗热闹起来，吊桥开始放下，城门也开始缓缓开启。","宗凌、狮人铜三也都满脸喜色来到城门口迎接。","“宗叔，铜叔。”东伯雪鹰下马，笑着道。","“你这一路赶回来辛苦了吧，青石还在他老师那边，仆人们已经去传话，相信青石和悠月很快都会回来。”宗凌笑道。","东伯雪鹰笑着点头，自己正准备了礼物给他们呢。","“对了，有一件事情要告诉你，司家的一位天才法师‘司尘’来到我们这。”宗凌说道。","“司家？”东伯雪鹰眉头一皱，难道因为司柏荣的死？可按理说，司家不应该知道接任务的五个人的名单才对。龙山楼不敢泄露，余靖秋也不可能说，而且余靖秋早就去长风学院了。","“就在两天前，这位司尘法师过来的，他是专门拜访白源之大师的。他们两个都是流星级法师，据说在某项研究上需要交流……”宗凌说道，“雪鹰你也知道司家在我们青河郡的地位，我也不敢怠慢，不过还好，这司尘一直居住在法师楼，不过你既然回来了，还是要见一见的。”","“嗯。”东伯雪鹰点头。","怎么这么巧？","任务中刚碰到一个司家司柏荣，现在又有一个法师‘司尘’来到自己这？不过既然是两天前就到的，应该和司柏荣的事无关。","“看来我和司家颇为有缘啊。”东伯雪鹰暗道。","“宗叔，派人邀请下，明天请这位司家少爷赴宴。”东伯雪鹰道。","**"]}