{"id":37,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十一章 青河郡城","content":["“嗯？”东伯雪鹰抬头看去，密密麻麻箭矢正朝自己射来，每一根箭矢箭头都闪烁着冰冷的金属光泽，撕裂着空气，威力极大。","“真是不自量力。”东伯雪鹰快如闪电抽出了背上兵器箱上的两截枪杆。","呼！","两截枪杆都有一米多长，在东伯雪鹰手中随意的挥动了下，因为踏雪马驹飞奔度太快，真正落到纪宁身前的也就十几根箭矢，只见枪杆挥动下噗噗噗一根根箭矢尽皆被崩飞了，别说东伯雪鹰了，连马匹上都没有一根箭矢碰到。","跟着东伯雪鹰瞬间跃下踏雪马，直接朝山上冲去，同时两截枪杆合一。","“是硬骨头，退！”上面的大领被东伯雪鹰轻松挡住那些箭矢的从容给惊住了，知道不好惹。","咻！","“领。”","“不好——”","“惹了大祸了！”","大领以及其他几位，乃至那些盗匪们个个都惊恐了。","他们惊恐看着下方，那名跃下马匹的黑衣青年化作一道黑影冲天而起，虽然是飞窜在高山山壁上，可度快的让他们心颤腿软，让他们恐惧！太快了，实在是太快了！他们在高山上，和下面好歹也有近两百米的距离呢。","而且陡峭山路难爬，按理说他们应该有足够时间退走。","可实际上下方的黑衣青年冲上来的度，简直可怕，那些山石树木根本不是阻碍，倾斜陡峭山壁也不是阻碍，在山林间飞奔的度比之前踏雪马驹在官道上飞奔的度还要快，快的他们这些盗匪们都看不清这黑衣青年的准确身形，只能看到一道模糊的黑色残影。","“怎么会，怎么会碰到一名称号级强者。”大领瞬间感觉头都快炸了，汗水瞬间就湿了衣服，双腿都有些软，“度在山上都能这么快，肯定是称号级！银月骑士根本没这么快，银月骑士我好歹能看清楚身影，能够搏上一搏的。”","“青河郡一共就那么些个称号级，哪冒出来的？到底哪冒出来的？”","“怎么会？”","“不，不……”","大领不愿接受眼前这一切，绝望、恐惧各种复杂情绪在涌现，他根本没有任何对抗的念头，因为差距实在太大太大了。","流星骑士，和银月骑士或许还能斗上一斗……","可银月骑士遇到称号级，一般都是被一招灭杀的！就算是银月级**师……在称号级面前连法术都施展不出来。","由此能看出——","称号级是何等强大！这就代表了凡人的极限，真正的一人之军团！流星骑士在称号级面前毫无还手之力！","“饶命，饶命，大人饶命。”这位魁梧凶悍的大领却是猛然跪了下来，求饶了。","蓬！","一道枪影陡然横扫而过，大领露出惊恐色却根本来不及有任何阻挡，这枪影直接扫在他的胸口处，轰，整个人胸口凹陷，脏腑器官完全震碎，同时仿佛破沙袋一样倒飞开去撞击在远处的大树上，大树都直接轰然断裂，大领摔落下，口中鲜血喷出，眼睛瞪得滚圆，已然毙命。","“逃啊。”","“快逃啊。”其他领们包括盗匪们都完全疯了，立即四散着逃窜，这仿佛是不同层次生命相遇的场景，另一方虽然数量多可个个都是自灵魂的恐惧，只有一个念头——逃！","刷刷刷！！！","太快了。","东伯雪鹰度快的，特别是在那些被绑缚着抓住的人们眼里，出现了七八个幻影，仿佛七八个‘东伯雪鹰’同时出枪，一名名盗匪度慢的根本来不及有任何阻挡，其实就算阻挡也没用。噗噗噗……包括另外两名流星级骑士领在内，包括一名勉强瞬间出法术的天阶法师在内……个个被长枪洞穿了身体！","至于法术？这可笑的化作锋利的刀刃般的法术，在东伯雪鹰的长枪挥动下形成的高压气流压迫下就直接溃散了，连长枪的枪杆都无法碰触到。","一连杀了三十多名盗匪。","其他的盗匪们都是四散着拼命飞窜，有些是朝山下冲，有些是朝山上冲，总之各个方向，东伯雪鹰也没再追了！毕竟一支强大的盗匪团伙只要骨干没了，剩下的小喽喽是成不了事的。","“嗯？”东伯雪鹰目光扫视了下那最厉害的几名盗匪领的尸体，如今他对外界感应更敏锐，在尸体旁走了下，就现了大领的一个臂环乃是储物宝物。","枪尖一点。","铛。","臂环被枪尖之力震的立即从手臂上脱落下来，而后枪尖一挑，便飞到东伯雪鹰手中。","“大人救命。”","“大人，救救我们。”那些被绑缚着的衣着也颇为华丽的一些老人、中年人以及一对少年少女都渴望看着，他们怕这位强大存在离开后，那些盗匪又把他们抓走。","“噗噗噗……”东伯雪鹰走了过去，长枪随意挥动，枪尖边上锋利的薄刃划过绳子，瞬间这十几人都脱困了。","“谢大人救我们性命。”一名白胡子老者恭敬行礼，同时连给旁边其他人低声下令，“把东西都收拾起来，献给大人。”","“是。”","这些商人们个个都是人精，立即去把盗匪们抢劫的一些货物中的贵重物品，以及盗匪尸体上的一些金票等贵重物帮忙搜集起来。很快，包括一大堆破星弩，以及许多金币金票等物放成一大堆。","“大人，这些都是盗匪们遗留的，这些货物物品我们也献给大人，谢大人救我们性命。”白胡子老者恭敬说道。","东伯雪鹰目光一扫。","那厚厚一叠金票的确价值颇高，主要是冷琼八鹰的其他两名流星级骑士都没储物法宝，都是随身携带的一些钱物。","“好。”东伯雪鹰很干脆收了那一大叠金票，这价值也有**万金币的，“至于其他东西你们自己就收着吧，破星弩也带着，说不定你们还能自己保命。你们被劫掠的商队呢？你们的马匹呢？”","“其他人都死了，马匹被扔在前面，冷琼八鹰根本不在乎那些马匹。”白胡子老者说道。","“嗯。”","东伯雪鹰点头，“度都快点，我带你们出冷琼山峡谷。至于出了峡谷，我就不管你们了。”","“谢谢大人，谢谢大人。”白胡子老者都跪下来磕头，其他人也都跪下感激，冷琼山盘踞了大量盗匪，他们老的老少的少，没东伯雪鹰他们很难活着出峡谷。","“快点，慢了我可不等你们。”东伯雪鹰却已经飞跃而下，离地面近两百米的高度他却是丝毫不在乎，直接一跃飞落到下方地面，蓬，地面都是一震，他连膝盖都没弯一下。","“还不错。”东伯雪鹰炼化了下这个储物宝物，空间也比母亲的那个要小一圈，“这些盗匪领们的金票加起来也过十五万金币了！我雪石城堡正缺钱，如今就来了这么一笔收获。”","这些年卖掉阴影豹毛皮等材料虽然得了近十万金币，可弟弟突破成为正式法师时那一年，自己就送了一件比较好的储物宝物和一柄法师杖！法师杖不贵也就五千多金币，毕竟弟弟实力还弱，太厉害的法师杖他也挥不出威力。可储物宝物空间却颇大，足足花费过五万金币！比母亲的这个空间都要大一圈。","自己在达到称号级实力时，身上的内甲，换了一个二阶炼金护甲，至少和称号级交手厮杀时能够保住身体的要害。","靴子衣服都换了些炼金物品，不过这些都比较便宜，唯有内甲较贵达到三万金币！","所以如今东伯雪鹰手头上是有些紧了。","堂堂称号级实力……","却为十几万金币而欢喜，被其他称号级强者知晓恐怕也会笑话的。毕竟称号级是什么地位？","……","带着那些侥幸逃出升天的十几人出了冷琼山的峡谷后，东伯雪鹰便不再管了，踏雪马驹度飙起来。","一路飞奔，晚上在‘黄珑城’城内住了一夜。","第二天一大早继续赶路，一直到傍晚时分才终于抵达了青河郡城。","“足足两天时间，总算到了，这就是青河郡城？”东伯雪鹰遥遥看着，远处一座巍峨的城池庞大的肉眼难以看到尽头，城墙是由灰白色岩石构成，上面无数沟壑见证了漫长的历史。城墙高足有百米！百米高的城墙……那简直就仿佛一座山高了。","这座巍峨的城墙上，每隔一里地都竖着一个黑色球体，球体上也有着金色花纹，整个庞大巍峨的城池散着一种无形的力量，当然一般人是感觉不到的，东伯雪鹰对气息感知非常敏锐才能察觉。","青河郡城，有常住人口过千万！拥有的历史比龙山帝国的历史还长。","其实省城、郡城的历史一般都很长，朝代更替，可这些古老城池却是不断的加固，法术阵法也变得越加强大，像省城就更夸张了，内部常住人口是过亿的，那城池雄伟庞大简直就像是一个独立的国度，据说连神灵的力量都无法撼动省城的各种防御。","“真是开了眼界，我有感觉，如果整个青河郡郡城的法术大阵都爆，那一个个的球体爆的威能，恐怕瞬间能灭杀我，这完全是凡的力量了。”东伯雪鹰感慨，他却不知，这等大阵开启一次的消耗是何等的惊人。","“进城。”","骑着踏雪马驹，东伯雪鹰也进入了这座雄伟的青河郡城。","**"]}