{"id":11,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十一章 强大","content":["“你，你……”狮人铜三难以置信看着那剩下的魔兽大骨头架子，“雪鹰，你是不是把魔兽肉都切掉藏起来了，藏到哪里去了？”","说着狮人铜三开始朝餐厅各处看去，甚至还跪在地上看餐桌下面、柜子下面等地方。","“铜叔，我真的吃掉了。”东伯雪鹰无奈道。","“你吃掉了？过万斤的肉，你就这么一点大的人，你吃掉了？”铜三瞪大他的狮眼，“你让我怎么相信？别说是你，就是称号骑士一顿也吃不掉上万斤肉吧。”","东伯雪鹰无奈。","他也是这一次生命层次的跃迁每一个细胞都无比的饥饿，这才需要吃这么多，以后再让自己吃，自己也吃不下的。","“铜叔，你看。”东伯雪鹰拿起了旁边的一个银盘，双手猛然一压，银盘迅被压的缩了下去，双手用力合了两下，一个银制的金属球就出现在了掌心中。","“这……”铜三瞠目结舌。","东伯雪鹰右手抓着金属球，再一用力，只见银金属从手指缝隙缓缓流了出来。","跟着东伯雪鹰双手合拢，搓弄了几下，又变成了一根银色金属棍！","“你怎么做到的？”铜三不敢相信，他和宗凌都做不到，让他用力，他是能够一巴掌捏碎银盘，也能将金属球捏的变形，可是像东伯雪鹰这样把金属球捏的从指缝流出来，甚至双手搓一搓……就搓成了一根金属棍，就太变态了。","“我说了，那头魔兽肉的确被我吃掉了。”东伯雪鹰无奈道，“这下铜叔你相信了吧？”","“相信相信，你现在说什么我都信，到底怎么回事，你怎么一下子变得这么强？这，这根本……我想不通啊。”铜三满头雾水，这实力提升是一步步按部就班的，从人阶骑士到地阶骑士，从地阶骑士到天阶，从天阶到流星级。","“你连斗气都没练出，连人阶骑士都不是，怎么就？”铜三难以理解。","“现在已经是了！”","东伯雪鹰起身，“铜叔，你在等我一会儿。”","说着就在宽敞的餐厅内，东伯雪鹰练起了拳法，一招一水，如行云流水，力量在全身鼓荡，天地间的力量也不断涌入体内，身体的一处处肌肉当中开始滋生出一股神奇力量来，这便是……斗气！","其实之前吃掉所有魔兽肉后，身体内已经开始滋生出了一些斗气来。","“哗哗哗~~~”随着东伯雪鹰练着《火焰三段法》，身体内的斗气越来越多，肌肉筋骨当中都开始出现了斗气，皮膜筋膜中都有斗气，天地间的神秘力量不断灌入，不断被转化为斗气……身体就像无底洞，天地间力量进阶被吸纳。","一遍又一遍的斗气法门。","铜三刚开始还感到懵懂震惊不安疑惑，可过了一个时辰后，他也渐渐冷静下来，可过了两个时辰后，他开始有些无奈了。","“怎么还在练？”","“这到底要练到什么时候？”铜三纳闷不解的看着东伯雪鹰。","要知道斗气法门不是练的越多就越好的，在成骑士之前，一般一次性练习两三遍就足够了，身体无法再吸收了。而成骑士后……斗气的成长也是很慢的，每天的吸收都是有极限的，所以练习次数也很有限。像东伯雪鹰一练已经过了两个时辰，这很不正常。","“轰隆隆~~~”东伯雪鹰感觉到全身每一处斗气都在涌动，终于天地间的力量再也无法吸收了。","“没想到我不突破则已，一突破就是地阶骑士了。”东伯雪鹰暗暗道，“当然我的斗气是地阶骑士，我的实力却远远越了地阶骑士的范畴。”","按照正常轨迹。","身体内滋生出第一缕斗气，便算是人阶骑士了。","随后斗气滋养肌肉筋骨，让这些被滋养的地方也逐渐产生斗气，产生斗气的地方越来越多，当遍布全身筋骨肌肉时，就是地阶骑士！","全身布满斗气，斗气凝聚最终在腹部开辟出斗气源泉——丹田气海！这就是天阶骑士。","当丹田气海内的‘斗气’凝聚成液态后，便是‘流星级骑士’了，液态后的斗气将生质变，不再像过去那般刚猛，而是可刚可柔，刚柔并济的斗气甚至能够在体表形成一层坚韧的斗气保护层，这也是流行级骑士们可以无视无数箭矢的缘故，这斗气保护层防御性还是极高的，同时液态的斗气可以更深层次滋润身体，强化身体。","在液态斗气再凝聚，形成虚丹状时，斗气更为神奇，也更强大，甚至它因为极柔，都能够渗透进入柔嫩的脏腑器官，对身体进行更深层次的改变。这也是银月级骑士了。","而天阶骑士？","则必须达到天人合一的境界，到时候借助天地的力量才能跨入称号级！称号级是完全凌驾在银月级之上，差距极为惊人，一招就能灭杀银月级！代表凡人极限的‘称号级’，一些极变态的，甚至可以和凡生命交手而保住性命。","他们离凡就差最后一步而已。","“我的身体肌肉筋骨都很完美，所以无需慢慢滋润，可以立即提升到地阶骑士。”东伯雪鹰暗暗道，“下一步就是开辟斗气源泉了，这需要慢慢积累，积累足够多的斗气。”","“雪鹰，雪鹰。”看到东伯雪鹰停下，铜三连开口喊道。","“哈哈，铜叔，跟我来。”东伯雪鹰开心笑道，说着就出了餐厅，直接跃下了主楼，铜三也连忙跟着一跃而出。","很快。","两人来到了练武场，练武场内此刻没有任何仆人。","“雪鹰，来练武场干嘛？”铜三有些纳闷。","“别急啊铜叔。”东伯雪鹰说着走到一旁拿起了一杆自己平常常用的长枪，枪重足有五十斤，算是整个雪石城堡最好的一杆长枪了。","东伯雪鹰手持长枪，盯着眼前的炼金假人。","一旁的铜三也屏息看着，他明白自己这个侄儿是想要展露实力了，他想要看看，雪鹰如今的实力施展枪法能达到何等程度。","“刷。”","长枪动了，化作了幻影。","枪影落在炼金假人上，炼金假人出了接连的噗噗噗的声音。","短短一刹那，东伯雪鹰便收枪了。","“好快，雪鹰，你的枪法快的我都没法挡。”铜三为东伯雪鹰枪法的度而震撼，随即他看向那炼金假人，更是瞪大眼睛，炼金假人身上出现了密密麻麻一个个窟窿，大量的窟窿更是组成了三个字——‘厉害吧’！","“你能在它身上刺出窟窿？”铜三瞪眼。","这炼金假人，星辰级以下根本无法伤其丝毫！","“再给你看看更厉害的！”东伯雪鹰忽然爆了体内潜藏的力量，他的身体周围甚至都隐隐有红色气流出现，一股狂猛气息冲天而起，让铜三都感觉到惊惧，只见东伯雪鹰挥动了手中的长枪，手中长枪抽打在炼金假人上，长枪枪杆都弯曲出很夸张的弧度，蓬~~~第一声巨响，炼金假人震颤出现了裂痕~~蓬~~第二声巨响，炼金假人的身体直接破碎四散飞崩到了远处，只有固定在地面的下半身还在那。","“蓬！”第三声巨响，长枪抽在炼金假人的根基上。","啪！","长枪整个断裂了，炼金假人下半身也支离破碎。","东伯雪鹰看着手中已经断裂只剩下半截的长枪楞了楞，这一杆长枪他已经用了好久了，没想到竟然承受不住力道断掉了。","“哥哥，我回来啦！”弟弟青石清脆的声音老远就传来了。","东伯雪鹰抬头看看天，天也暗了。","“铜叔，青石和宗叔也回来了，先去吃晚饭吧，吃完晚饭，我把一切都告诉你和宗叔。”东伯雪鹰笑道，如果是别人遇到这种事恐怕还一头雾水，幸好自己看的书够多，刚好其中一本书中有过非常简略的记载。","**"]}