{"id":19,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第十九章 生死一刹那","content":["“是阴影豹。”宗凌震惊了，不过一次次生死间的经验让他迅的后退，嗖嗖嗖！他的蛇尾借力，弹跳惊人，连续窜动三次就已经逃到了远处大树的高处。","可阴影豹那灰暗的眸子只是冰冷扫了一眼宗凌，便继续盯着东伯雪鹰。","它根本没将那银蛇人放在眼里，它可是以度出名的五阶魔兽，要杀一个天阶骑士？一招就足够了！而且以它的身体强横……就算站在那任凭天阶骑士劈砍刺杀都伤不了它一丝，它完全无视了宗凌，几乎所有注意力都在东伯雪鹰身上。","这个人类黑衣少年……才是大威胁！","在被它偷袭的情况下，竟然还能反攻它。","“宗叔，你躲远点，越远越好。”东伯雪鹰低沉说道。","“雪鹰，要小心，阴影豹的度非常快。”远处的宗凌也知道帮不上忙，远远说了句，便又立即迅暴退。","东伯雪鹰死死盯着阴影豹，咧嘴一笑：“真没想到第一次来毁灭山脉竟然能碰到一头五阶魔兽。”说着左手将胸前的两条布带都扯开，哐当，背着的兵器箱顿时跌落在地，整个兵器箱已经被完全抓成破烂了，自己的外衣也被抓破，幸好穿了护身内甲，否则那一爪就得重伤了。","“荷荷~~”阴影豹出低沉的声音，缓缓的绕着东伯雪鹰移动着，它的四蹄有着肉垫，步伐非常轻。","东伯雪鹰一直盯着它。","一人，一魔兽。","彼此都盯着对方的眼睛！","生死就在一线！","“刷刷！”阴影豹陡然动了，它先是朝侧边一扑，可刚扑出，便又在地面上一踩瞬间变向，直接杀向东伯雪鹰。","“给我死！”东伯雪鹰手中长枪枪尖宛如一条毒蛇，瞬间便已经到了阴影豹面前。","阴影豹灰暗的眸子一直盯着东伯雪鹰。","它在冲出的同时，四蹄也几乎随时贴着地面，轻轻快如闪电的一点，便已经再度变向，躲避开了这锋利的枪尖。","一次次的扑击，一次次的变向。","东伯雪鹰完全拼尽全力在防。","“刷刷刷……”阴影豹化作了鬼魅的幻影，围绕着东伯雪鹰。","东伯雪鹰周围都是无数的枪尖幻影，还有‘飞雪神枪’形成的雪花在飘荡。","“太快了，太快了。”","“不够，还是不够。”东伯雪鹰感觉到自身的慢，虽然自己的枪法学的《玄冰枪法》的一些技巧，以快著称！可和阴影豹一比还是差距很明显……阴影豹就仿佛闲庭散步一样围绕着自己，一次次的寻觅机会，这种快如幻影的移动变向，对阴影豹而言根本还不是极限！","阴影豹的眸子一直很平静，一切都在它的掌控中。","“轰！”","空气都扭曲了下，阴影豹度陡然暴涨，猛然冲出，杀向东伯雪鹰。","“就这时候！”东伯雪鹰双眸泛红，身体周围隐隐有血红色气流出现，显然这一刻东伯雪鹰将他的太古血脉完全爆了。","力量爆！","“轰！”长枪枪尖旋转着，撕扯开空气，划过一道扭曲的弧线，刺向阴影豹。","阴影豹大惊。","这一枪的度完全出乎它意料，如果在小心戒备中遇到这一枪它能很轻松的闪躲。可是此刻已经全力扑杀，已经到了东伯雪鹰近前！距离太近，身体冲的太快，根本没法躲。","“吼~~~”它出了凶戾的一声吼声，一双前爪同时扑打在长枪上。","长枪旋转仿佛一条游动的大蛇。","这一扑，在长枪旋转下便卸去大半冲击力，依旧刺向阴影豹的腹部。","阴影豹整个身体都仿佛没有骨头一般扭曲摆动，竭力避开这可怕的一枪。","“撕！”","长枪枪尖擦着阴影豹的白色柔软腹部划过，一道血痕显现。","阴影豹借着拍击长枪的力量立即一飞冲天，直接飞到了一株大树的高处枝杈上，它的腹部出现了一道约莫两尺长的伤口，不过伤口已经强行合拢，有少许血迹滴落。它那灰暗眸子中有着凶戾疯狂，死死盯着下方的东伯雪鹰。","“竟然没杀了你，你真是命大。”东伯雪鹰盯着上方的阴影豹，心中则有些不甘，自己关键时刻力量爆，出乎对方意料，效果最好。现在这阴影豹有了防备，就麻烦了。","“嗖嗖嗖。”","阴影豹也怒了，陡然下冲，笔直竖着踏着大树往下飞奔，连续三窜下，便踏着大地杀到东伯雪鹰面前。","“咻。”","东伯雪鹰身体那隐约的血红色气流腾起，长枪的的夺命一刺，被阴影豹小心躲避开。","“滚！”一枪刺空，东伯雪鹰立即变刺为横扫！","长枪横扫，威能天崩地裂，阴影豹也是露出惊色，这一抽打如果真的抽中了，它不死也得重伤！它哪里知道……东伯雪鹰觉醒的太古血脉就是力量血脉，此刻长枪横扫抽打起来，力量完全贯透枪杆，才算完全挥他的优点。","阴影豹身体如水浪起伏，利爪轻轻在枪杆上点了下，便借力避让开来。","“轰~~~”长枪横扫而过，抽打在旁边的一株大树上，大树猛然轰隆一声炸裂，整个从中而断，大树开始轰隆隆倒了下来。","“给我死。”","东伯雪鹰飞冲而出，长枪或是刺，或是劈，或是扫。","连绵不绝的攻击不断的笼罩向阴影豹，阴影豹也是不断的后退闪躲，一时间周围的山林却倒霉了，东伯雪鹰的长枪，就是两三人合抱的巨石都是能砸的粉碎，完全刺透！这些树木们哪里经得住摧毁？","……","一路厮杀。","东伯雪鹰也现早将宗叔甩的远远的了，这让他也暗暗松一口气，可他心中却很焦急。","因为力量爆下，他看似疯狂进攻占据了些优势！","可是当他后退时，阴影豹却立即跟上，根本不让他逃走。阴影豹度太快了……它如果想要跟着，东伯雪鹰根本甩不开它。","“怎么办，怎么办，我的体力在不断消耗，支撑不了多久了。”力量爆下，东伯雪鹰能够感觉到自身体力的急剧消耗。","当体力消耗殆尽，那就没命了！","“荷荷~~~”","阴影豹是最有经验的猎手，时刻在寻找着机会。","终于——","东伯雪鹰体力的剧烈消耗让他的攻击出现了破绽，阴影豹陡然闪电般冲出，几乎眨眼便到了东伯雪鹰眼前。","“不好。”东伯雪鹰心中一颤，头皮麻。","死亡危机，来的如此突然！","“给我死，死，死！”东伯雪鹰疯狂了，眼睛都红了，不是你死就是我亡，他动用全身的力量竭力刺出手中长枪。","这是最后的挣扎！","就像一些野兽在死前都会疯狂挣扎一样，东伯雪鹰在面对突然降临的死亡危机，显然也激起了他的生命本能。","全身力量都在涌动，周围时间都仿佛变慢，阴影豹的獠牙都清晰可见。","“呼……”","周围战斗产生的风，吹在脸上都那么清晰。","哗哗哗……体内血液流动都好像河水奔腾能够清晰感受到。","斯斯斯~~筋骨肌肉的力量也在传递……","“力量圆满，纯净如一。”","东伯雪鹰在死亡威胁下，生命的本能下终于突破了那一层隔膜，血液的流动、筋骨的连接、肌肉力量的传递……一切都感受到了，那么美妙。这一刹那，所有力量都在他的控制下，无比的精细，没有一丝浪费，多余消耗。","“呼！”","全身力量如水传递，从来对自己身体的掌控没有如此美妙过。","长枪旋转着刺穿长空，度却陡然暴涨！","噗叽！","长枪枪尖瞬间从惊愕中的阴影豹的胸口处刺入，从它的背部刺出。","抓着长枪，看着那被刺穿的阴影豹还在扭动挣扎，鲜血不断流出，东伯雪鹰死死盯着，那阴影豹也在盯着东伯雪鹰，只是此刻它那灰暗眸子中有的却是恐慌惊怒焦急，它强大的生命力让它足足挣扎了近半分钟，血液都流的一地，它才终于没了声息。","全身一松，东伯雪鹰躺在了冰冷的积雪地面上，看着旁边被穿在长枪上依旧瞪着眼睛的阴影豹。","“是你死，我活！”东伯雪鹰看着阴影豹的尸体，有着劫后余生的庆幸。","******"]}