{"id":35,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第九章 选择任务","content":["听到熟悉的声音，东伯雪鹰情不自禁露出了一丝笑容，当即拿起了旁边放着的飞雪神枪，呼，身体一闪只是残影幻灭，便已经到了数百米外的山顶上了。","后山竹楼旁。","一名穿着淡紫色衣袍的少女亭亭玉立，拎着一篮子看着四周。","她就是已经长大的孔悠月，如今已经十九岁了，当初那个青涩女孩已经变成一位真正的气质美女了，因为长时间钻研法术，她的皮肤略微有些苍白，却显得更加柔弱，气质也带着法师特有的一丝丝神秘气息。这的确是一个很让人心动的少女。","至少在白源之**师的那群弟子中，就有不少男弟子很喜欢孔悠月，甚至追求孔悠月。","“悠月。”","东伯雪鹰出现在竹楼旁，随手将长枪放在一旁微笑道。","“雪鹰哥哥，你练枪法也不能太累了，老师说过，修行路还是要一松一弛的。”孔悠月微笑站在一旁的石桌旁，从篮子内拿出了一些点心食物，“我刚做了一些雪鹰哥哥你喜欢的糕点，来尝尝吧。”","“嗯。”","东伯雪鹰走过去靠着盘子闻了下，露出笑容，“真香。”","说着拿起了一个有些松软的小饼吃了一口，笑道：“悠月的手艺是越来越好了。”自己小时候就很喜欢母亲做的那些点心，只是母亲离开后，自己再也吃不到了，家里仆人做的……总和母亲做的不一样。悠月的手艺是很不错的，虽然记忆中母亲的味道，可也比仆人们做的好多了。","“哼哼，我可是专门学的。”悠月得意道。","“等会儿我要回城堡，今天中午，一起吃午饭吧。”东伯雪鹰说着，便坐在那吃着点心，吃的很快，一口一个。","“好啊，雪鹰哥哥好久没回城堡呢。”孔悠月站在一旁看着东伯雪鹰吃着。","很快吃完。","“我们走。”东伯雪鹰起身。","“嗯。”","孔悠月点头。","一男一女，并肩而行。","从十二岁那年冬天开始，孔悠月就一直居住在雪石山，大多时候都在城堡。那时候她也经常和更小的青石一起到后山看东伯雪鹰，时间久了，东伯雪鹰也就和这孔悠月亲近熟悉了。","六年相处……","准确说，悠月是东伯雪鹰接触最多的女孩了，而且和悠月相处也很舒服，他一门心思在修行上想要今早的救出父亲母亲。而孔悠月就在旁边默默看着，从来不打扰。","有时候东伯雪鹰也有过念头——","或许娶悠月为妻子，也很不错。","虽然没有父亲和母亲那种生死间的爱情，可东伯雪鹰也没接触过其他女孩，而且他觉得……能过的开心就好了。","并且孔悠月从不理会法师楼其他男弟子的追求，一门心思都在东伯雪鹰身上，这是谁都看得出来的。","至于孔悠月父亲‘孔海’更是一直在努力想促成这一门亲事。","“不急。”","“悠月年龄也还小，等救了父母再说吧。”东伯雪鹰在救出父母前，根本没有娶妻的打算！","因为骑士和法师专注修行，娶妻生子时间都相对比较晚，父亲东伯烈是三十多近四十才娶了母亲！孔悠月的父亲‘孔海’同样是差不多四十才娶妻有了大女儿——孔悠月。","对一个女法师而言，十九岁的年龄是真的很年轻，三十岁结婚很正常，二十多都算早了。","“而且要救父亲母亲，要足足两万功劳点，只能接一些很危险的青铜级任务。”东伯雪鹰暗道，“我虽然自信，可谁也不敢保证绝对安全，或许我就会死在任务中，在一切大功告成前，什么都别想。”","……","雪石城堡主楼，餐厅内。","东伯雪鹰、宗凌、铜三、青石、孔悠月五人都分而坐下。","“青石，听悠月说你有了一个女友都快半年了？”东伯雪鹰笑看着自己弟弟，弟弟青石长得真叫一个帅气！城堡内的士兵够多了，东伯雪鹰也去过仪水城，可他敢拍着胸脯说——他看过的所有年轻男子当中，自己的弟弟是最帅气的一个！","弟弟的眼睛很亮，一双眼睛很迷人！从小就帅气，如今十六岁了更是不得了，就靠长相恐怕就不愁饭吃了，修炼法术也和母亲一样最擅长的是寒冰类的，弟弟整个人都有着那种淡淡冰冷气息，酷酷的帅小伙，听说法师楼的那些女弟子很多都追求自己的弟弟。","对此，东伯雪鹰很自得。","同时他也很感慨，当初那个才两岁的还趴在自己胸口睡觉流口水的小屁孩，一眨眼，已经这么大了。","“悠月姐，你真多事，这个都和我哥说。”青石皱眉无奈道。","“你藏的可真深，有女友快半年我才现，我当然告诉你哥，他可是你哥。”孔悠月在一旁笑着。","“如果你那位女友不介意，什么时候带过来给我瞧瞧。”东伯雪鹰说道。","“好吧，看她同意不同意吧。”青石撇嘴道。","“对了，我近期准备出去一趟，恐怕会有十天半月。”东伯雪鹰说道。","“什么事，不会又去毁灭山脉吧？”青石连道，宗凌、铜三也是有些吃惊看向东伯雪鹰。","“我保证肯定不去毁灭山脉。”东伯雪鹰咧嘴一笑，“我是要出去走一趟，多看看，练练枪法。”","他没细说。","接任务的事，他不想多说。","……","晚上。","书房内。","火晶灯在书桌上，光芒洒满了书房，宗凌和铜三都在这。","东伯雪鹰坐在书桌前说道：“宗叔铜叔，我准备先出去接一次黑铁级任务，先练练手。下次就准备去申请青铜令！开始青铜级任务了。”","“定要小心。”铜三连道。","整个雪石城堡，也就他们俩清楚东伯雪鹰的实力，知道已经拥有了称号级战力！","“雪鹰你的实力我不怀疑，你就是和高手交手太少，你先用黑铁级任务练练手，这点我也很赞成。”宗凌点头，“多积攒点交手经验，再去接青铜级任务。”","“嗯。”东伯雪鹰点头。","称号级战力接黑铁级任务，自然会很轻松。","“我看过任务清单，近期就有一个很不错的任务。”东伯雪鹰说着。","“什么任务？”宗凌、铜三都连问。","“你们看。”","东伯雪鹰拿起书桌上放着的任务清单，上面已经被圈出了一条任务，宗凌和铜三都走过来仔细看去。","上面写的很清楚——","“青河郡境内有一处领地城堡，查明，犯死罪，城堡实力极强，需征五名高手，任务危险，建议任务接取者实力达到银月骑士级！任务奖励：一百功劳点，需在六月一号前在青河郡郡城龙山楼集合！”","东伯雪鹰道：“我会和司安大人说一声，而后便立即出前往郡城集合！这次任务需五名银月级，肯定比较难，对我而言，应该能练练手。”","**"]}