{"id":2,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二章 超凡","content":["夜。","暖和的床上，东伯雪鹰正依靠在床上看着书，旁边的火晶灯出的光芒照耀整个屋子。","书的名字叫《十大凡骑士》。","这是传记小说类故事，东伯雪鹰最喜欢看故事了，特别是一些传说中凡的故事了，作为一名贵族，母亲又是法师，有着大量的藏书……东伯雪鹰早就知道了许多的常识。","像骑士可以分为人阶、地阶、天阶、流星、银月、称号以及‘凡’这七个级别。","其中人阶、地阶、天阶都算是普通骑士。","流星、银月、称号则算是星辰骑士了。","星辰骑士之上，便是凡。","三个大级别……很难逾越！像自己的父亲还有铜叔都是天阶骑士而已。","至于星辰骑士，什么叫星辰骑士，是说在战场上他们如同星辰一样耀眼夺目，无数箭矢围攻都伤不了他们，他们能够三军夺帅，能够纵横无敌。","不过这些都属于凡人的力量。","即便是一人能毁掉十万大军的称号骑士……虽然有‘一人之军团’‘凡人的极限’‘近乎神灵的力量’等各种称呼，可终究是凡人的力量，凭借着数量还是能耗死掉的。","可跨入凡！","那就是质的差别，那是整个生命层次的跃迁，已经不再是凡人，而是凡生命了，单纯的凡人数量对他们已经没有意义了，正常情况下就是再多的凡人都耗不死他们，甚至都伤不了他们。他们拥有着不可思议、越物质的力量！","神灵都很忌惮他们。","像传说中高千米的熔岩巨人，像深渊中的炼狱大恶魔等等，也都是凡生命。而人类同样能够靠修炼成为‘凡’。","人类的凡强者们，击退入侵的恶魔，灭杀一切胆敢反抗者！","他们是人类的镇族力量，震慑一切异族！","“如果我能成为凡骑士就好了，抓几个恶魔玩玩，弄一头巨龙当坐骑，和找神灵喝喝酒。”东伯雪鹰看着这传记故事开始傻笑，仿佛自己化身为其中的凡骑士，忽然——","“叮！”","旁边的火晶灯自动熄灭。","“啊，怎么火晶灯熄灭了？这么快？”看书看的兴奋的东伯雪鹰顿时苦着脸无奈，“有个当法师的母亲真的很可怜啊，连火晶灯到时间都自动熄灯。”","“嗯，睡觉！”","没有灯光，只能睡觉。","东伯雪鹰开始熟睡，在睡梦中自己化身为凡骑士，无所不能，熟睡的东伯雪鹰情不自禁咧着嘴笑着，显然梦的很甜。","******","东伯烈夫妇此刻也都在床上准备歇息了。","“东伯，我最近总感觉心神不宁。”妻子躺在丈夫怀里。","“阿瑜，别担心，我们在仪水城已经八年了，一直风平浪静，你的家族一直没有找过来，你放心吧，不会有事的。我们一家人会一直平静过下去，十年二十年……白头到老，他们找不到我们的，永远找不到。”东伯烈轻轻拥着妻子。","妻子头靠着丈夫胸膛。","她没有多说什么，她很清楚自己的家族多么的强大，恐怕终有一天会被抓到的。","她嘴角有着一丝微笑，她丝毫不后悔当年的选择，如果当年顺从家族对她而言那才是灾难，她逃出家族各地冒险，又和相爱的人最终在一起，甚至有了一双可爱的儿子，她已经很满足了。","“东伯，你会后悔吗？”妻子轻声道，“一旦被抓住，他们也不会放过你的。”","“你我一同共生死多少次了，还问这个？”东伯烈笑道。","“嗯。”","……","夜已深，城堡也很宁静了。","除了还在值守的士兵外，几乎都在沉睡中。","“轰~~~”乌云般的一头大鸟高飞来，那轰隆隆的破空声音，让城堡的一些玻璃窗户都震动了。","大鸟停在高空。","灰袍人和银甲男子俯瞰下方。","“到了。”灰袍人目光复杂，“妹妹……真不想抓你走啊。”","“戒备！！！”","一道雄浑吼声响彻了整个城堡，狮人铜三出了咆哮吼声。","“是兽人族的狮人？”银甲男子俯瞰下方好奇道。","“是当年家族分配给妹妹的一个狮人奴隶，没想到这么多年过去了，这个狮人还跟随着我的妹妹，还挺忠心的。”灰袍人看着那狮人壮汉，想起了当年那个被关在牢笼内的狮人奴隶少年，那个狮人奴隶少年一直沉默跟随着妹妹，如今也已经如此之雄壮了。","下方的城堡占地有两里地，分为外城堡和内城堡，外城堡居住着四个营的士兵以及仆人，骑士可以携带家眷居住在外城堡，外城堡的城墙上夜里都有一营士兵在巡夜看守。","“有敌人。”","“有敌人。”","城墙上那三百名士兵个个拿起了身旁的巨大的暗红色大弩，大弩上的粗大弩箭早就放好，遥遥对准了高空的那四翼秃鹫。","“你去。”灰袍人吩咐。","“是。”银甲男子从高空一跃而下，近五十六米的高度他没有任何缓冲，双脚轰然落在了城堡的石板地面上，地面震动，脚下石板都朝四周龟裂开来。","银甲男子看着前方，此刻东伯烈夫妇二人都已经出来了，连东伯雪鹰和弟弟青石都起来了。","外面又是吼声，又是轰隆声，哪里能睡得着。","“怎么回事？”东伯雪鹰抱着弟弟站在父母的身后看着。","“墨阳瑜！”银甲男子站在城堡的空地上，任由远处高处城墙上大量的士兵举着大弩对着他，他冰冷道，“到了这份上，你还要顽抗吗？还是乖乖和我们走吧。”","“看看你周围。”东伯烈喝道。","银甲男子目光一扫周围，远处城堡的高墙上，还有一些地面上一些围着的士兵，一个个举着暗红色大弩，银甲男子瞳孔微微一缩，随即笑道：“破星弩，了不起，一座县城境内的普普通通的小领地，竟然能够装备这么多的破星弩？如此多破星弩围攻我一个，的确有希望杀死我。”","“你贵为流星骑士，如果一对一，我们城堡内谁都不是你的对手。”东伯烈说道，“不过有五百破星弩，每一个都能伤你，一起围攻你，再加上我们几个出手……围杀你还是有把握的。”","“这里是东伯家族的领地。”紫袍女子墨阳瑜也说道，“你侵入一个贵族的领地，是对我们家族的挑衅，我们完全可以将你击杀，你死也是白死。”","帝国法律，贵族是拥有特权的，贵族的领地更是不可侵犯。","“你们夫妻二人还是跟我走吧，别顽抗了。”银甲男子皱眉。","“贵族受帝国法律庇护，难道你要违背帝国法律强行掳走两名贵族？”紫袍女子墨阳瑜冰冷道。","“小瑜。”","一道有些沙哑的声音传来。","所有人都抬头看去，看着高空中那大鸟背上的灰袍人手持着法杖，忽然一股可怕汹涌的威能汇聚，高空中凭空出现了厚厚的云层，云层中有无数的雷电在游走闪烁，在下方的城堡的许多地方都凭空出现了一丝丝电光，黑夜中无数的电光美轮美奂，这些电光落在那些士兵身上，士兵们立即个个惨叫抽搐跌倒在地，破星弩也跌落的一地。","举手投足间，数百名士兵便毫无反抗之力，他已经手下留情了，否则所有士兵都将成为焦炭。","高空的四翼秃鹫也降落下来，灰袍人走了下来，他将罩帽掀开露出了一张略显苍白但依旧俊美的面孔，这灰袍青年的面容和墨阳瑜有着七八成的相似。","“小瑜，还要再反抗吗？”灰袍青年说道。","“哥哥……”紫袍女子墨阳瑜瞪大眼睛，身体都微微颤。"]}