{"id":24,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十四章 恐惧","content":["那些追过来想要和领一起围杀东伯雪鹰的盗匪们个个惊呆了，他们的领，就这么死了？","这才交手几招啊，死的也太快了。↖","噗！东伯雪鹰瞬间拔出了长枪，目光转向这些满手血腥的悍匪们。","“快逃啊。”","“逃。”","所有盗匪都恐惧了，他们中连一个天阶骑士都没有，就算是领‘盖斌’一人都能屠戮他们，更别说这个少年领主比盖斌更强大了。","“渣滓，还想逃？”东伯雪鹰瞬间冲向了这些盗匪们，雪花飘飘，鲜血飞溅，就像盗匪们肆意屠杀那些普通平民们。现在这些盗匪们在东伯雪鹰面前同样脆弱不堪……仅剩下的三个地阶骑士几乎两个呼吸时间便被分别杀死，大批大批的盗匪尸体抛飞、倒下。","“快逃，快逃。”所有盗匪完全崩溃了，差距太大了，那一杆长枪力量雄浑，擦一下便要丢掉小命了，没有一个盗匪能在东伯雪鹰面前撑得住一招！","“死。”","“死。”","对弯刀盟的这些悍匪，东伯雪鹰没有丝毫留情，杀的这些盗匪们惊恐的四散着逃跑，东伯雪鹰知道……他终究只是一个人，盗匪们四散逃跑他不可能杀光每一个。为了除掉这仪水城的毒瘤，东伯雪鹰先盯着那些实力强的。","将那些骑士级的也都尽皆除掉。","仅仅片刻，盗匪们完全四散逃了，地面上留下了两百多具尸体，整个弯刀盟的领、天阶高手、地阶高手，真正的骨干一个不留。","弯刀盟，就此被灭！","那些喽喽们，恐怕一些山村自己的护卫队就能抵挡住了。","“饶命，饶命。”还有五名盗匪被宗凌逼迫在山壁角落，都不敢动，因为动的都死了。","“雪鹰。”宗凌哈哈笑道，“痛快啊痛快，弯刀盟这个大毒瘤就这么被除掉了！盖斌以及一些高手尸体我都搜过了，搜到了不少宝贝，特别是盖斌身上竟然还有一件储物宝贝。”","东伯雪鹰有些惊讶，竟然有储物宝物？","“这个大盗，果然身家不菲。”东伯雪鹰走过来。","“喏。”宗凌递过来一个包裹，包裹上都是一些帝国银号行的一些金票，显然作为盗匪们活一天算一天，宝贝一般都是随身藏的，其中还有一枚戒指。","东伯雪鹰拿到那枚戒指后，立即有所感应，斗气沿着手指直接渗透进入，将整个戒指内部都冲刷了一遍，顿时戒指就和东伯雪鹰的精神生出感应了！骑士法师们都可以用斗气、法力来进行炼化储物宝物，如果是普通人，则需要法师们帮忙以鲜血帮忙炼化了。","“好家伙。”一炼化，东伯雪鹰就吃了一惊，里面零零碎碎放着些不少宝贝，主要是金票、金币以及兵器等一些杂物。不过整个储物空间仅仅两尺范围，比母亲留给自己的储物吊坠要小的多。","“这么多金票。”东伯雪鹰精神能够清晰感应储物空间内一切物品。","金票，总值八万五千金币！还有些零碎宝物，凑凑也有九万金币。","其他天阶法师、骑士盗匪的财物全部加起来也有两万多金币。","“当盗匪，还真够富的。”东伯雪鹰暗暗道。","“你们五个。”","东伯雪鹰看向那五名恐惧的悍匪，“在前面带路，去你们的老巢，带路对了，饶你等性命。带路错了……都得死！”","“是是是。”","“领主大人放心，我们一定带路。”五个悍匪立即应命。","……","悍匪们在前面忐忑带路。","东伯雪鹰、宗凌跟在后面。","“宗叔，给。”东伯雪鹰将储物戒指递给了宗叔。","“这怎么行，弯刀盟是你除掉的，这些都应该归你。”宗凌连拒绝。","“哈哈，母亲早就将储物吊坠给我了，我无需这个。”东伯雪鹰说道。","“可你也能留给青石，青石将来要成法师的，一名法师还是需要储物宝物的。”宗凌摇头。","东伯雪鹰轻轻摇头：“还早的很，青石跟随他老师学习最起码几年时间才会成为真正的法师！那时候，我会送给青石一个更好的，宗叔，你可别忘了，这次我们的收获可是很大的。”","宗凌一怔，随即笑了。","是啊，这次有阴影豹，还有银月狼王，价值就十几万金币了。再加上灭掉弯刀盟也得到了过十万金币。的确是狠狠的大赚一笔了。","“好吧。”宗凌也就不再多说了，接过了储物戒指，轻易炼化。","“嗯？”宗凌一愣，他现了储物戒指内的大量金票以及一些金币，金票就值五万金币了。","“雪鹰领还有各种开销，这五万金币宗叔你这边先拿着用着，等不够用了再说。”东伯雪鹰低声道，“这次回去，我还会找机会慢慢卖掉银月狼王毛皮和阴影豹尸体。”","阴影豹尸体是放在储物空间内的，储物空间没有空气绝对真空，对保存物品是极为有利的。","“嗯。”宗凌思索着微微点头，雪鹰的实力还会继续提升，雪鹰领的开支自然也会逐渐提升。","走了没多久。","“领主大人，前面就要到了。”五名悍匪都无比恭敬乖巧，其中一名瘦小悍匪连道，“我们老巢就在山腹内，平常人就是走到山面前都看不出来，进山腹的通道非常的隐蔽。”","“前面带路。”","东伯雪鹰手持长枪，随时警惕着。","五名悍匪非常熟练的前进，可东伯雪鹰却隐隐感觉到一种可怕的威胁。","仿佛有什么可怕存在正潜伏在前方的大山内部。","自从达到枪法大师境界，神而明之，对天地自然的感应也越加神奇，比如一般能提前现魔兽，连盗匪的埋伏也能提前现。","“怎么回事？没感觉到什么气息，就是压抑不住的恐惧。”东伯雪鹰感到心悸，陡然停下伸手拦住了宗叔。","他看着眼前这座大山，山壁上也长着苔藓。","“雪鹰，怎么了？”宗凌疑惑。","“不太对劲，我感觉很不好。”东伯雪鹰低声道，“快走，赶紧走。”","宗凌面色一变，他没丝毫怀疑。","嗖嗖。","二人立即转身迅离去。","“领主大人，这进山腹的通道很隐蔽，藏在这乱石后面呢，领……咦，人呢？”这五名悍匪转头时都现，原本跟在后面的东伯雪鹰二人已经消失不见了。","“走了，那雪鹰领的少年领主已经走了？”","“哥几个，弯刀盟完了，赶紧找点宝贝逃命去吧。”","这些悍匪也滑头的很，个个迅进入老巢。","呼……","这座屹立在这无尽岁月的大山的山壁上，浮现出了一张巨大的脸，岩石形成的眉毛、眼睛、嘴巴……带着高高在上的气息，它的双眸遥遥看着远处已经到了几里外的东伯雪鹰、宗凌。","巨大的脸上出现了一丝疑惑表情：“嗯？竟然能现我的存在？一个少年就怎么厉害，背后或许就有人类中的强者。”","“得换一个地方监视人类了。”","山壁上的巨大脸孔很快消失，山壁恢复平常。","轰。","在地底深处，一个庞然大物悄然离开了这里，转移向了其他地方了。","……","毁灭山脉外面，驻扎的营地。","东伯雪鹰、宗凌以最快度跑出了毁灭山脉，来到了营地。","“终于出来了。”东伯雪鹰转头看了看后面，依旧有些心悸。","**"]}