{"id":31,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第五章 孔悠月","content":["白源之**师居住在雪石山的消息，很快就在仪水境内传开了。","雪石山，山道上。","“站住。”山道上设有关卡，雪石城堡可不是谁都能去的，一群士兵看着一些年轻男女们来到关卡前，这些年轻男女穿着朴素，气质也一般，一看就是普通平民。","“干嘛的？”一名士兵喝道。","“几位大哥。”容貌漂亮些的年轻女子连道，“我们听闻**师居住在雪石山上，所以想要求见**师，希望能拜在**师门下。”","“对啊，几位大哥，通融通融，让我们去见见**师吧。”这些年轻人们连说道。","他们都很年轻，都未来充满渴望！","法师，地位多高？他们也很想成法师。","“哼哼。”这关卡的负责队长，一名瘦削中年嗤笑道，“几个小家伙，我问问你们，你们有法师天赋吗？”","“不知道。”","“**师见了我们，就知道我们有没有天赋了。”","这些男女们都连说着。","“笑话！”瘦削中年人嗤笑，“**师的时间何等的珍贵？哪会轻易见你们，而且你们连自己有没有法师天赋都不知道就过来？你们以为**师会一个个给你们查看？”","“说不定我们中就有人天赋很高，很受**师喜爱呢。”立即有女孩说道。","“好了，好了。”这中年士兵摇头道，“走吧走吧，这些天，我已经见过不知多少你们这些爱做梦的年轻人了！年轻人，看清楚现实！你们大叔我当年为了学斗气，专门加入军队历经几番生死！你以为你们是谁，**师会收你们为徒？”","“实话告诉你们，**师早就下令，一律不见客！连贵族都不见，更别说你们了。”中年士兵说道。","“啊。”","这些年轻人彼此相视，都无奈。","这些负责看守的士兵们忠于职责，根本不放他们进去，他们怎么求都没用。","过了没多久。","一辆马车飞奔而来，马车后面还跟着一大群骑兵，马车华美，隐隐镶嵌有法阵，即便马车飞奔的再快，车厢都无比的平稳。","“停下。”雪鹰领的士兵们依旧喝道。","“我们是云翠领曹家，我们家主人想要拜访你们家领主。”驾着马车的车夫开口道。","“云翠领曹家？”","这些士兵们相视。","仪水城内大家族并不多，云翠领曹家勉强也能排在前十，在雪鹰领当初实力较弱时，曹家就要弱一头！现如今东伯雪鹰被认为是整个仪水城第一高手，曹家和东伯家族的差距就更大了。","“上山的士兵不能过十位。”士兵队长瘦削中年人说道，“这是领主下达的命令，还请理解。”","“这……”车夫有些犹豫。","“好，老潘，你们五个跟我上山，其他人留在这。”车厢内传出声音。","“是。”","后面明显气势不凡的五名强大骑士跟随着马车，过了关卡上山去了。","“我们也去拜访领主大人，让我们上山吧。”旁边一直不甘心待着的年轻男女们，立即有女子高声说道。","“哼哼，拜访我们领主？**师不见你们，我们领主就见你们了？”瘦削中年人摇头嗤笑，“好了，还是死心吧。”","……","在过年前这段时间，雪石城堡前所未有的热闹。","一些想要碰运气的平民就罢了，仪水境内也有不少贵族来拜访，因为**师不见客，他们就拜见东伯雪鹰！想要请东伯雪鹰帮忙，让**师收个记名弟子。他们觉得……**师既然定居在此，肯定要给领主东伯雪鹰几分面子。","可是——","东伯雪鹰也一律不见客！都是宗凌帮忙挡着。","上午时分。","一名男仆飞奔到后山的竹楼，可竹楼内空荡荡的，却根本见不到东伯雪鹰。","“领主大人，领主大人。”男仆高声喊着。","声音传播……","在后山的半山腰上，一道山泉从高处冲下，砸在下方水潭中，一条溪水蜿蜒流向远方。","在水潭旁的一块大石上，东伯雪鹰聆听着旁边的山泉水声，正练着一套拳法，正是斗气法门《火焰三段法》。练拳时，全身力量涌动，东伯雪鹰的一招一式有着协调优美感，身体的每一处力量都被完美调动，自然吸引起了天地间的火的力量。","天地中火的力量，不断被吸入体内，转化为火焰斗气。","“呼，吸……”","一招一式，呼吸间，东伯雪鹰感觉仿佛无数火焰钻入体内，身体在汲取外界力量不断强大着。","他刚觉醒太古血脉没多久，不管是斗气，还是身体，都在高的成长中。东伯雪鹰练拳，就是要完美掌控这急剧增长的每一丝力量。","“领主大人。”一道声音遥遥传来。","“嗯？”东伯雪鹰陡然停下，抬头朝上方看了看。","“那些贵族我都是一律不见的，怎么还来找我？”东伯雪鹰有些疑惑，随手拿起了旁边的飞雪枪。","嗖嗖嗖！","化作了一道幻影，如果正常人去看，只感觉一道影子闪过，东伯雪鹰就消失在了他们视野内。这就是一名强者可怕的度！","“刷！”竹楼前幻影一闪，东伯雪鹰出现了。","“什么事？”东伯雪鹰开口问道。","男仆被突然出现的领主吓得一跳，听到领主询问，当即连道：“是宗凌大人吩咐，说老领主的好友‘孔海’大人来了，请领主你过去。”","“孔叔叔？”东伯雪鹰轻轻点头。","除了宗叔铜叔外，父亲的好友很少很少！自己爷爷当初是因为灾荒乞讨逃到了仪水城，爷爷因为是外来者，在山村内本来就受到孤立欺负，因为进山打猎丢了性命后，当初的父亲便毫无牵挂的去参军了，最后修成斗气，待得退役也是继续在生死间冒险。","他的朋友，也就军队中有几个，而且因为父亲在外冒险太久，大多早就不怎么联系了，只有‘孔海’经常拜访，自己小时候也见过多次，后来父母被抓走后，孔海还来看望过一次，而且这些年每年也会派人送上一些过年年礼，东伯雪鹰也会派人回送，算是保持一点情分。","只是父母不在，孔海已经很久没亲自来了。","“哈哈，雪鹰啊，几年不见，雪鹰已经是我们仪水城第一高手了，了不起啊。”客厅内，看到走进来的东伯雪鹰，一名胖胖的中年男子起身笑着。","“孔海叔叔。”东伯雪鹰微笑点头。","孔海暗暗后悔。","他军队中退役后，却是成了一个商人，八面玲珑，交友极多。东伯烈只是他诸多朋友中的一个而已，东伯烈夫妇被抓走后，他来过一次雪石城堡安慰过年少的东伯雪鹰兄弟，之后就没再来。只是作为商人的习惯……一直派人送年礼，维持情分。","其实每年，他都会大批年礼送往各方好友，一些重要的朋友，他都要亲自登门拜见。","他之前都不太在意老友留下的这一对儿子了，可谁想这个‘东伯雪鹰’竟然一己之力就灭掉了可怕的弯刀盟？简直匪夷所思啊！","“来，悠月，见过你雪鹰哥哥。”胖乎乎的孔海拉着旁边的一名绿衣少女的手。","“雪鹰哥哥。”绿衣少女有些害羞。","“悠月？”东伯雪鹰一笑，“都这么大了，小时候我还见过你，不过你恐怕记不得了，你那时候才四五岁。”","他小时候见过孔悠月，孔悠月是孔海的大女儿，比东伯雪鹰小三岁。","“今天我来，就是想要麻烦雪鹰你。”孔海笑着，“悠月她有法师的天赋，我想要让她拜**师为师，只要成个记名弟子即可！拜**师所需的五千金币我也带来了！可**师门下那么多记名弟子，一个普通记名弟子……**师恐怕不会太在意，我想要雪鹰出面，这样**师肯定更重视悠月。”","“哦，这点小事，孔海叔叔尽管放心。”东伯雪鹰点头应允。","**师，收弟子就是死要钱。","亲传弟子，五万金币！","记名弟子，五千金币！当然是有名额限制的。","可五万金币……对仪水城的贵族们而言是一个天价，至今也就东伯雪鹰送上银月狼王心脏，满足了**师！","记名弟子‘五千金币’也很高了，许多贵族想要通过东伯雪鹰求情，就是想要节省一点金币。","而孔海……竟然准备好了五千金币！那东伯雪鹰仅仅出面说一声即可，这的确是小事。","“以后，悠月跟随**师学法术，长期居住在雪石山，也还请雪鹰你多多照顾。”孔海说道。","“小事，城堡内的房子多的是，我会给悠月留一处的。”东伯雪鹰说道，他是经常在后山竹楼修行，这种事情吩咐一声就可以了。","“哈哈哈……说起来，当年我和你父亲还说过，如果你们俩孩子相处的好，让你们结成一门亲事呢。”孔海哈哈笑道。","“父亲。”悠月满脸通红。","“还是要看你们自己的意愿，当初你父母也是这么说的，不强求。”孔海笑着说着，“如果我有一个仪水城第一高手的女婿，哈哈，嘴巴都要笑歪掉了。”","“父亲够了。”悠月有些忍不住了，她年龄还小，脸皮薄，有些受不住了。","孔海笑看着自己女儿。","当年他和东伯烈夫妇聊天时的确聊过儿女结亲的事，可东伯烈夫妇都说‘看孩子意愿’。","不过此刻他又重提！","就是因为……他很看好东伯雪鹰，希望自己这女儿和东伯雪鹰结成夫妻！一旦真的成了，他孔家地位也将水涨船高。","甚至，他都不在乎白源之**师！拜师学徒？他一个商人，女儿随便选一个天阶法师当老师就足够了，何必花费五千金币拜**师？","这五千金币，为的不是**师！","为的是东伯雪鹰！","因为**师居住在雪石山！","他要让女儿，居住在雪石山，和东伯雪鹰朝夕相处！时间久了，自然女儿很有可能和东伯雪鹰走到一起。","一个商人目光要长远，懂得什么时候该下本钱，孔海从一个军队士兵退役能混到如今一个颇有些名气的商人，还是很有能耐的。","……","当天，东伯雪鹰就亲自出面引见，见白源之**师！","收了五千金币，白源之更是老脸笑成一团花，承诺会好好栽培孔悠月的。","当晚孔海离去，嘱托东伯雪鹰帮忙照顾孔悠月。","其实……","东伯雪鹰年龄也不小了，从小早慧，完全能看出孔海的心思，这也有孔海故意暴露的缘故！对这个小时候曾经见过的小妹妹‘孔悠月’，东伯雪鹰还真的没什么心思，因为现在的孔悠月还小，过年后也就才十三岁，身体还没完全长开，就一个青涩小丫头而已。","“咻。”“哗。”","长枪飞舞。","东伯雪鹰独自隐居在后山竹楼，练着枪法，枪影呼啸，飞雪神枪自然引动雪花飘飘，雪花中的黑衣少年身影都缥缈不定，人影和枪影仿佛化为一体。","“雪鹰，雪鹰。”狮人铜三亲自赶来，大步飞奔，践踏在一些冰冻的积雪上都让冰冻裂开。","“铜叔？”东伯雪鹰收枪。","“龙山楼楼主司安大人来了。”铜三说道。","东伯雪鹰眼睛亮了，终于来了，父母终于有消息了吗？","“我们走。”东伯雪鹰顾不得收拾换衣服，立即和铜三朝城堡赶去。"]}