{"id":46,"error":0,"name":"雪鹰领主","title":"第一篇 龙山楼黑铁令 第二十章 禁术","content":["东伯雪鹰面色微变，自己占据优势，可这怪物般壮汉却依旧如此自信，这很不正常！","“年轻的枪法大师！你的力量竟然比我还强上些许，想要杀你可真不容易啊。”怪物般壮汉咧嘴笑着，旁边躲在大殿角落的余靖秋、卢怀如、司柏荣三人也都暗暗震撼看着眼前这两位强大存在。","他们都很惊叹。","刚才的交战他们也看出来了，东伯雪鹰竟然还占据些许优势！","其实很正常，东伯雪鹰力量比对方要强一些，对方则有‘天地力量压制’，这方面算是差不多抵消。可东伯雪鹰有凡枪术‘玄冰枪法’以及神兵飞雪神枪，再配合枪法大师的力量圆满如一……则完全能压制对方一头了。","对方也有许多地方极强大，可终究没能力量圆满如一！这一步缺陷让他处在了下风。","“有什么招数施展出来吧。”东伯雪鹰冰冷喝道，他总感觉对方此刻很诡异。","“哈哈哈……我九死一生才逃回凡人世界，休养些时日伤势也才恢复大半！不过为了你，值得我再施展一次伟大魔神所授的禁术。”怪物般壮汉刚说完，只见他的身体迅的开始缩小！从之前两米四五的身高迅缩小到大概一米八。","之前仿佛水缸粗的腰，那比常人大腿粗的手臂都在不断的缩小！","所有的血肉筋骨一瞬间都化为了可怕的能量，形成了诡异的黑色气流，黑色气流环绕在他的体表，缩小后，这名神使体型则仅仅是一米八身高的精壮男子。","“怎么可能？”司柏荣瞪眼。","“伟大的魔神禁术。”卢怀如却是双眸放光。","“厉害，不愧是邪神魔神，在对**的研究上已经乎了绝大多数法师了。”余靖秋则是惊叹，法师们一般都会研究**和灵魂，甚至制造出一些怪物来，像司家老祖‘司良红’就是将自己的**转化为了血妖之躯，获得漫长寿命。","“咔咔咔……”神使微微晃动了下脖子，出恐怖的声响，黑色气流缠绕着他，仿佛恶魔。","“这才是强大的力量。”神使大人盯着东伯雪鹰，“如果不是为了强大的力量，我恐怕也不会追随魔神！年轻的枪法大师，你就感受一下……我此刻的实力吧。”","“有点意思。”","东伯雪鹰却盯着对方身上的黑色气流仔细观看着，“那么多血肉骨头瞬间就变成了力量加持于身？不愧是神灵所授的禁术，我如果没猜错，现在你的模样才是你真实的模样吧。”","“对，学习这门禁术就需要吃，吃的极多，化为血肉筋骨藏于身。”神使大人随意说道，“正常人类有几个能有那么壮的？”","东伯雪鹰点头。","他也觉得很不正常，就算偶尔有一些罕见的长得极高的两米四五的，可一般都是瘦高个！至于又高又无比壮的……东伯雪鹰在青河郡城中骑着踏雪马走了一大群也没看到如此的怪物。","“完了吗？”余靖秋担心。","“简直疯了，两个可怕的疯子。”司柏荣胆怯。","“神使大人一定能赢。”卢怀如则是越加自信。","此刻黑色气流环绕体表宛如恶魔的神使，那气息都让他们恐惧战栗。","“很好，非常好。”东伯雪鹰忽然开口道，“我还嫌你刚才实力有点弱，完全被我压制，一点挑战性都没有呢。现在这样才有意思！我东伯雪鹰第一次和称号级交手就应该精彩点嘛，否则那么容易就杀了你，实在太不痛快了。”","“等会儿你就狂不起来了。”神使大人冷哼一声，“给我死。”瞬间他便冲出，度比刚才更加快，同时天地力量也时刻压制着东伯雪鹰，既然天地力量的变化无法影响一名枪法大师，那就一直压制！这样好歹也能削弱些对方实力。","“是吗？”东伯雪鹰瞬间一个前冲，再度双手怒劈。","“呼。”神使大人却是身体猛然一停诡异的往后退了一步，蓬的一声巨响，东伯雪鹰的长枪直接劈在了地面上，令大殿地面都猛然裂开，无数碎石崩飞。","崩飞的碎石碰触到神使大人体表的黑色气流就被挡住了。","神使大人冷笑着，他现在实力已经完全飙升了，力量度全方位的提升，所以都没有出斧头就轻易避开了这一招。","“呼。”","猛然劈在地面上的长枪却是借助反弹力量，瞬间反弹向上以更快更猛的度怒刺。","“好快。”神使大人吓得一跳，这个枪法大师的招数连接的太快了，甚至连每一招之间的一些反弹力量都完美借用，使得挥出更可怕实力。","“铛。”神使大人连双斧拦截在身前。","枪尖和斧面碰撞。","东伯雪鹰身体一震，手中长枪立即一转，立即化为了无数的枪影笼罩向了神使大人。","玄冰枪法之飘雪！","无数雪花飘飘，而在雪花中更有一些冰冷的枪尖。","“好快的枪法。”神使大人一双斧头接连抵挡。","“快快快，再快都嫌慢。”东伯雪鹰双眸燃烧着可怕战意，他的枪影铺天盖地的笼罩向对方，无数枪影太快了，几乎一瞬间就分别刺向对方的头颅、喉咙、右腿、左腿、右脚、手腕……不同的部位交错疯狂攻击，让神使大人一时间只能防。","“太快了，这个东伯雪鹰也太快了，他的枪影快的都看不清了，这才是他真正的实力？他简直一招就能杀了我啊。”司柏荣惊呆了，余靖秋也窒息，她身为银月**师，一直以法师为骄傲，可今天终于看到了称号级巅峰的力量对决。","在这种力量下，银月法师算什么？就算称号级**师也得准备些法术，如果突然遭到袭击也会毙命吧。","“好快。”在场谁都觉得东伯雪鹰的枪法快。","枪法竟然也能这么快？","东伯雪鹰所学枪法就是以快著称的！","当称号级巅峰力量、神兵飞雪神枪、枪法大师、《玄冰枪法》全部结合在一起，会多快？就是此刻的场景！","“啊啊啊，该死，给我滚开。”一直被攻击的神使大人终于愤怒了，他施展着身法，同时疯狂挥舞起了斧头，所有力量完全爆。","“蓬。”","枪尖和斧头碰撞。","东伯雪鹰的飞雪神枪都被震得弯曲了，不过枪杆本身就有弯曲蓄力之效。东伯雪鹰立即侧身借助枪杆弯曲蕴含的力量，直接进行狠狠的抽打！","“给我死，死，死，给我死吧！”神使大人却疯狂的攻击，一双巨大的斧头狂猛无比，此刻他身形比刚才小多了，两斧头简直就是两面巨大的盾牌，东伯雪鹰想要攻击到对方也不容易。","“蓬，蓬，蓬……”","每一次交手，东伯雪鹰都被迫变招。","或是被震得后退，或是侧身转而借力招。","虽然一直被压制……可东伯雪鹰依旧一次次反击，无数枪法袭击。","“血斧，灭世！”神使大人嘶吼着，他身上的黑色气流很多都缠绕在了血斧上。","“不好。”东伯雪鹰脸色一变，他长枪刺出还没碰到斧头呢，碰到那环绕的黑色气流的时候，就感觉滑溜坚韧无比，血斧一下子影响范围都变大，且威力也猛了许多。","“呼。”","血斧一个横扫，黑色气流横扫范围更大。","蓬！","东伯雪鹰被震得往后踉跄着后退。","“给我死。”神使大人瞬间冲出，他身形度可比东伯雪鹰更快，手中斧头直接当头劈下，这怒劈之势威力更大。","东伯雪鹰不敢硬挡，连瞬间朝旁边竭力闪避。","轰！！！地面被斧头劈下，直接轰然裂开二三十米距离的裂缝。","“斩，斩，斩。”神使大人显然欲要一气呵成灭掉对方，毕竟这禁术下的力量是有限的，此刻他更奢侈的环绕在兵器上，的确实力大增，可消耗也更快，所以他必须尽快灭杀东伯雪鹰。","“铛铛铛。”东伯雪鹰移动度不及对方，只能勉强长枪竭力格挡卸力量，可对方终究力量太强。","“蓬。”","一次暴退，直接撞击在身后的墙壁上，墙壁上都撞击出裂缝。","东伯雪鹰狼狈的朝旁边地面上一窜。","“他不会死吧？”余靖秋心揪起来，司柏荣也看的焦急。","“神使大人赢定了。”卢怀如躲在远处看着，因为刚才关闭了大殿三重闸门，完全封死，导致他也逃不掉。所以他也希望神使大人赢。","……","神使大人一招连一招，东伯雪鹰越来越狼狈。","“呼。”东伯雪鹰在地上来了一个难看的滚动才闪避开。","“差距太大了，已经完全被虐，看来还是得爆力量血脉啊。”东伯雪鹰嗖的飞窜开，在半空中的时候他的身体周围已经出现了隐约的血红色气流，太古时代的强大生命的血脉力量这一刻激，他的眼眸中杀意也越加凛冽。","**","请大家花费几秒钟投下推荐票，番茄谢谢大家了~~~"]}