{"id":6,"error":0,"name":"我的1979","title":" 第6章 蚊子再小也是肉","content":["坐在回程的汽车上，肚子饿的咕咕响，只能哀生活之多艰！别人家的夏天都是大蒲扇、绿豆汤、冷水泡过的西瓜、痱子粉。八一中文 Ｗ≈Ｗ≥Ｗ≥．≈８１ＺＷ．ＣＯＭ","前一辈子可谓顺分顺水，读书好，工作好，创业也赶着了机会。也许是老天爷知道自己亏欠这个家庭太多，让自己来补偿的吧。","作为一名重生者，虽然房地产时代，互联网时代统统还没有来临，如果利用前世的经验记忆，去财真心的一点都不困难，可是谨慎的本能，他不敢。","根据已知条件，李和，18岁，姓名男，高中毕业，学霸。","假设李和现在去给军工厂设计火箭炮，切片","假设李和一口伦敦腔，切片","假设李和现在去给期刊投稿解决七八十年代的军工技术难题，切片。","假设李和现在去秀自己八级钳工的水平，切片。","起码妥妥国宝级标本，做天才是可以的，做妖孽就是找死了，一个没有读过大学，没有任何工作经验的小屁孩，去开挂逆天，简直给自己找麻烦。所以这辈子大学还是要老老实实去读的。","好多重生者，前辈子是个**丝，重生后，立志做世界富，你tm从哪来的自信，废材重生之后还是一条废材，毕竟重生之后并不能改变一个人。","在军工系统做了十年，哪怕后来创业也是军工系统内部配件供应商，前世的经验告诉他，虽然没有龙组，也千万不要拿政府不当FBI.","从汽车站下车，特意去候车室看了下时间，已经1o点多了，没有手表手机就是这么蛋疼。顺路先去的南门，看见李隆和大壮两个人靠着墙角又说又笑。李和从后面走过猛然去拍他俩肩膀，把他俩倒是吓了一跳。","大壮看着李和笑着说道“二和，你回来了”","李和提了下袋子，估摸着剩下的黄鳝和泥鳅重量“这估计也就剩下2o斤不到了，连送带卖，咱们赶紧回家”","太阳已经出的很毒，摆摊的已经没有几个了，在李和的坚持下，剩下的就是半卖半送，可卖大壮李隆俩人心疼坏了。","回去的路上，三个人轮流拉板车，走到半道，歇了会，跟昨天一样，李隆又贼兮兮的把钱掏出来，和大壮一起，两个人你一分我一毛的在那数了好几遍。。","还没等李隆开口，大壮就急吼吼的说道“177块3毛4，还有17斤粮票，乖乖，俺累死累活挣一年工分也没你一天多啊”","后面这半截话明显有点泄气了。","李隆直接接了一句”没事，哥哥我吃完肉会给你留一碗汤的“","大壮直接就挠了李隆李隆胳膊窝”臭小子，你还没我大呢，给谁当哥呢“","两人斗嘴斗一路，李和自己都懒得走路了，也没心思管他俩。","到了镇上，李和就守着板车。让李隆拿了四斤肉票，又割了4斤肉，拿了两斤给大壮。另外又拿了两瓶四瓶酒，四包烟，3o个编织袋，这样又花了17块钱，可把李隆心疼了，这钱咋这么不经花。","大壮也没好在人前推来推去，就自己直接提了。","李和刚到家，甚至来不及打水洗洗手脸上的灰层，就给小五紧紧黏住了，歪在她怀里，哥，哥的叫个不停。","李和摸摸他稀疏的头，问道，“在家有没有听话呀，淘不淘气？”","小丫头一本正经答道，“我很乖，就是我吃的麻花有点多。”","生怕李和说他，又忙道，“不怪我，麻花太好吃了，吃一颗还想再吃下一颗...”","瞧这小模样，李和忍不住笑了，随即又正色教育他道，“吃多了牙疼，以后一天不准过两颗知道吗？不然就有毛毛虫长你牙里，吃你的牙齿，把你牙齿咬空，变黑烂掉...”","小丫头被吓唬的瞪大眼，忙把嘴张开，仰头对着李和阳道，“哥快帮我看看嘴里有没有虫子。”","大姐正蹲在院子里晒苞米，听着两人没营养的对话，止不住笑，嗔李和道，“你多大人了，还吓唬孩子，能不能像点样子！”","看桌子上摆的盐菜还有窝窝头，现在炒肉做饭是来不及了，不禁邹邹眉头对大壮说道”大壮，中午随便对付一口，晚上咱们弄点好吃的，你先把东西送回去，这2o块钱，两瓶酒两包烟给你爸，要用生产队牲口，里面人情咱也不懂，回去麻烦你爸操持了“","“多大个事，上个月刘喜春用驴子拉石头，一口气用了一个月，也才给了三块钱哪里要这么多”","大壮还要推回来，站在旁边的李隆直接塞他怀里了“赶紧送回去，来扒口饭，猪肉不送回去放井里，晚上就臭了”","还没吃完饭，就6续有以送黄鳝或者拉家常的名义过来要昨天黄鳝泥鳅的钱，钞票一到手，又得了李和“有多少，收多少”这句话，各家欢喜坏了，这年头赚闲钱的去处可是基本没有啊，而且一次性送黄鳝过2oo斤加2分钱。","李梅和李隆，在里间屋躲着算账，结果一算出来，姐弟俩都吓了一跳，把收黄鳝泥鳅的钱去掉，尽赚89块钱。李梅心里还隐隐想去算那一个月能赚多少，但是又觉得自己太贪心了，就是这两天赚的钱，自己就该阿弥陀佛了。","整一个下午李和一家子算忙活坏了，李和带着大壮和李隆上称，李梅就记账，母亲王玉兰和老四在上称之前把小的，死的挑出来泥，李庄的黄鳝鳅可算遭了殃，一下午李和就收了34oo多斤，毕竟一条黄鳝怎么的也有三五两，真心不算多。","虽然今天依然是没有结现钱，可昨天送黄鳝的人毕竟是今天实打实的拿着了钱，所以今天记账一点阻力没有，只要确认好总账，明天直接送黄鳝过来的时候拿钱就好。","也有一些小孩子送黄鳝过来，李和可知道这以后孩子可是主力，一旦大人上工忙了，哪有时间抓虾逮鱼的，因此送过来量少的，比如三五斤的，直接现款现结完，也不记账了，送过来多的，给一部分现钱，剩下记账，这可把一些小孩子激动的一塌糊涂，也不午睡了，顶着太阳，直接去抓泥鳅黄鳝。","这一天李庄的孩子，基本每个人手里都握有三五块钱，平常家长给零花钱也就一分两分的给，什么时候遇到过这样的“巨款”啊。","村里家长对孩子说，钱爸妈帮你存起来，以后给你娶媳妇用，小孩子哪有这么好骗啊，在这些钱的“收编”问题上，孩子再怎么鼻涕眼泪都没用，大部分家长都实行武力，还有一些家长拿着柳条满村追着孩子打，不少孩子都暗暗决定，下次抓了泥鳅黄鳝直接卖，也不往家里放了，这样都能偷偷的存点零用。","晚饭的时候，一碗茭白炒肉，一碗红烧肉，可把小丫头高兴坏了，李和开了一瓶白酒，给大壮和李隆面前一人倒了一杯点。","“哥，我不会喝酒”李隆平常就一个男孩子在家里，根本不会喝酒，村里红白喜事，这样的半大孩子虽然也上桌，基本也就和老娘们小媳妇挤一桌，根本没有实战机会啊。","“都是大男人，不喝酒像什么话，咱哥俩跟大壮碰一个，大壮辛苦一天了“李和记得弟弟喝酒酒量一直都是非常好的，白酒一斤这个量差不多。","吃完饭李和说道＇咱们夜里一点钟就走，等会赶紧睡。你俩也放机灵点，不管谁问，都说是帮水产公司代收的，等会你俩去生产队长家开个介绍信”","李梅一边收拾碗筷一边说道“会不会太早了”","李和说“太晚了，驴车城里不让进，只能天黑进去”","说完又交代一家人外面说话注意点，就说也是帮别人收的，不要说送货到哪里，这年头机灵人真是太多了。又让李隆和大壮带了包烟赶紧趁着天没黑去大队书记那里开介绍信。"]}