{"id":48,"error":0,"name":"我的1979","title":" 48、出发","content":["新乡是牧野之战、官渡之战的生地，张良击秦、赵匡胤黄袍加身的故土，历史名胜之地。?八一中文网?? ? Ｗ㈠Ｗ㈠Ｗ㈠．?８?１㈧Ｚ?Ｗ?．?Ｃ?ＯＭ","两个人到新乡火车站已经快到中午了，李和让张婉婷看着包，自己嗖嗖的售票厅挤去，还好人也不多，在窗口也就等了七八分钟。","买好票，李和从张婉婷手里接过两个人的包，道“下午二点半呢，还早着呢，我们先去找个地方吃饭，饿了吧”","张婉婷跟李和也没那么多隔阂了，不会你我分的很清楚很客气了，笑着道，”好，我带你去，我认识路“","两人走在灰蒙蒙的街道，两旁建筑物上到处都是大字号的红色标语。","偶尔会有一两个行人路过，女的梳着麻花辫子，男的清一水的灰蓝色上装。","空气中隐隐飘着葱花炝锅的味道。","李和盯着对面的国营饭店，神情有些恍惚，这家饭店可是没少来过。","饭店大门敞开着，里面空荡荡的。","四张圆桌都空着，一个吃饭的顾客都没有，柜台里做坐着个服务员，正在嗑瓜子。","李和看到这富态服务员妹子，可不就以前干过仗吗。","圆脸红扑扑的，两边垂着麻花辫，小嘴不停吧唧吧唧嗑着瓜子，见李和张婉婷进来只瞥了一眼，头都没抬。","“同志，我点餐。”张婉婷小心开口道。","胖妹子翻着小眼睛又白了张婉婷一眼。","张婉婷不明所以，再次问道：“同志，请问有什么吃的？”","胖妹子有些不耐烦，狠狠瞪了张婉婷一眼，抄起手边的一把木头尺子朝柜台上方的玻璃窗敲了几下。","张婉婷望过去，见玻璃窗上贴着一张黄褪色的菜价单，不由得有些恼火，心说你就不能吭一声？","忍气站远一点，叶青仰头看菜单：","汤面三毛","鸡蛋打卤面一块三毛","肉丁炸酱面一块五毛","……","李和盯着菜单，费工费料占着店面居然只卖一块三毛，这往后几年就不可能了！","张婉婷以前也只是远远的看过，倒是从来没有进来吃过，看到价格倒也松了一口气，从兜里掏出毛票数好放柜台上，问李和道：“你吃啥？我吃肉丁炸酱面。”","李和把粮票递给张婉婷，道”我也一样吧“","不一会儿，窗口大嗓门一喊”面好了，赶紧过来端，还等着伺候呐“","两人也没计较这态度了，赶紧端了回来，胡啦吃上了，毕竟早上才吃了两个包子。","张婉婷不停的把碗里的肉末和面条捞给李和，”你多吃点，有点瘦了“","”我够吃了，你吃吧，我够吃了“李和心里甜蜜蜜的，再一次恋爱的感觉太爽了，上辈子两个人花钱小心翼翼，从相识到结婚都过着类似的日子，有着相似的经历。","各自挣钱还了一些家里的债务，每个月给老家家用，两个人的全部积蓄加起来，也只有几十块块钱，物价暴涨，钱越来越买不着什么东西，比如肉价在不断的上涨，他们也是要吃肉的，一次从来不过半斤。两个人都是紧巴巴的，就没怎么过着舒心日子。","另外孩子，吃饭需要不小的开支，公交车费，偶尔个家里添置点小东小西，生活用品也要买，还有水电煤气费…","李和喜欢看报纸关注新闻和实时，但是从不买报纸，连京华时报都涨到5毛钱了，买份报纸，半个小时看完就成了废纸了，只得到处蹭报栏看。","李和爱抽烟，老费钱，烟瘾不大不小，开始是两天一包，戒烟无数次，最后还是得抽。","抽烟多了，屋子里满是烟味，张婉婷很讨厌烟味。","李和最后下了决心戒烟。","他瞒着张婉婷买了一条，要三天全部抽完，第一天抽两包，第二天抽三包，第三天抽了抽了四包，然后就是晕烟，十倍于酒醉的痛苦。","十包烟还剩下一包，自此，李和再不抽烟，闻见烟味就恶心。","后来张婉婷问他为什么突然不抽烟了，他说，我已经把这辈子的烟抽完了，就不抽了，张婉婷一脸的迷茫。","生活里精打细算，日子还是紧巴巴的。李和就想，这样不行，还想办法搞点第二职业，就这样李和就在九十年代轰轰烈烈的下海了，离开体制，就是扔掉铁饭碗，自己找饭吃，而不是组织给饭票。","形象地说就是从圈养动物变成野生动物。。","如果问李和最喜欢张婉婷什么，无疑就是这性格了，一辈子就没听见她抱怨过，性格不急不躁，日子好也能过，日子差点也能过。","每一个男人都希望会遇到一位敢站在自己肩并肩位置一起沉默面对暴风雨的女人","新婚之夜谁给对方打了洗脚水，那他便要打一辈子，偶尔不打便是犯懒；可是，那个被伺候的，可享一辈子清福，即使偶尔给对方打一次，还会让人家受宠若惊地感激涕流。","李和想想自己媳妇的好，觉得真是值了，匆忙一生，他没对她说过一次“我爱你”，但爱，从未离开过。","两个人吃完东西，看了一眼时间，道“时间差不多了，你在车站门口等我会，我去摊子上买点饼子，火车上咱也有的吃”","买完饼子，两个人进了站台，火车站人并不多，真正的高峰期都是初五以后。","两个人毫不费力的找到位置，张婉婷一屁股坐在上面，“哎呦，这次可舒服了，平常坐车可跟打架一样”","李和还是把两个人包放脚底下，“累不累，好好躺会呗，马上车就开了”","张婉婷瞅瞅四周没人，抱住李和胳膊，靠在肩膀上，轻轻的道“有你真好”","李和浑身一阵激灵，疑惑的看着张婉婷，他感觉自己媳妇是不是基因突变了，上辈子也没这么主动小鸟依人啊。","看来早恋和黄昏恋还是有区别的，这个时候的张婉婷还只是个2o的孩子，不曾见过什么世面，还只是一个单纯要强的女孩子，李和心疼的在她额头上亲了一口，“以后什么都不要想，什么问题都交给我，我保证不要你受一点委屈。相信我不？”","“李和，你为我做了这么多，我已经知足了”半只手捂嘴，浅浅一笑，冥思，俨然一副沉浸在幸福中的小女人模样。"]}