{"id":34,"error":0,"name":"我的1979","title":" 34、窝在食物链底端的男人","content":["又跟小个子聊了一会，苏明火急火燎的要直接跟小个子去见那个南方人，李和暗里气恼的踢了苏明一脚，又笑呵呵的对小个子道，“兄弟，麻烦你个事，帮我带个话，把我这边情况，跟你上面的那个老板露个嘴，看他什么时候方便，有时间我们再去拜访。八一?中文网Ｗ㈠Ｗ?Ｗ㈧．?８?１㈠ＺＷ．ＣＯＭ要是今天直接上门，也怕人家有啥忌讳。事成之后，我再拿1oo给你，有好处肯定一起“","小个子见李和与苏明也确实是爽快的，卖了两个手表得了1oo块钱，卖个消息得了1oo，现在只要再传句话，就又能拿1oo，哪里还有不乐意的，拍拍胸脯，道”你放心，我回去准把话带到“","等小个子走了，苏明把他屋里的俩个小弟赶到门口吸烟，对李和抱怨道，”哥，你刚才踢我干嘛，这事咱能做，你看，你看，这手表多漂亮，里面时间是数字显示的呢，比指针的好看呢。要是早点联系上他们，不就早点赚这钱了？“","李和看苏明这气急着闹的样子，狠狠拍了他个脑瓜子，“你没听那小子说那南方人货不好卖，如果这小子真把咱这边情况说了，咱每个月光旧收音机、电视能卖个2oo多台，那南方人一听有卖电子表的心思，只要不是傻子，咱端着一阶段不过去，他还不急吼吼的来找咱？哪有咱上杆子去卖屁股的道理，只要他来了，是搓团的还是揉园的，还不都是咱说了算？”","苏明恍然大悟，谄媚的伸出大拇指，“哥，高，还是你高。不过人家要是真不来怎办？那可真是好东西，只要价格合适，真能赚大钱，你没看许多人为了一张手表票那是求的多难“","李和没好气的道”咋办？凉拌！离过年也没多远了，先守着一亩三分地，年后再说吧。还有你上次说的那啥倒腾外汇券、票证，咱不做，占公家的便宜，最后都是一身骚。“","”哥，这咋是占公家便宜呢，那友谊商店门口，不是聚了不少人都做这个吗？咱为啥不能做“","苏明有点心慌了，这生意他早就看的眼红了，冻不着晒不着，过个手就能赚到大钱。","外汇券从老外手里用1.1元的人民币买过来，然后再加价到1.3元卖给需要的人。一进一出的纯利是o.2，看上去不多，但如果考虑到常常是导游带着一个旅游团的老外来集体交易，这里面的利润可就厉害了。","李和又何尝不知道这里面的道理，有了外汇券，普通老百姓也可以到华侨商店、友谊商店买外烟、名酒、真丝围巾和酒心巧克力了。用外汇券买东西再也不用凭粮油票、布票之类的票证了。","此外，外汇券还是普通人换取外币的主要渠道。你要出国，国家批给你的外汇额度肯定是不够用的，所以常常需要从别的地方额外搞一点“外汇券”。","简直怎么算都能赚钱啊。","李和，道”你会外语吗？还不得要黄牛过一手，利润少了不说，还担个风险。那票证也一直是四九城们大顽主、大院爷们的生意，自行车票、手表票是那么好掺合的？早歇了这心思。再往大了说，你这是扰乱经济次序，破坏经济安全，公安是真抓人的。搞不好就是三年五载，你要想是真不想好，想作死你就去，我不拦着。“","被李和这样一吓唬，苏明倒是满头冒汗了，”哥，我知道错了，还不行吗，我不一直都听你的吗，你咋说我不都是咋做吗？‘","“行了，别摆这个死样子，咱就先这样挺好，天不刮风天不下雨，谁都管不着。哪怕后面做那电子表，我都不拦着，公安都不会为难咱，顶多把东西收了，赔点钱。咱要做就是安全第一，道理明白吧？”李和说完，看苏明点了点头，就在那闷着头不说话了，也不好再训了，冲他摆摆手，就径直回学校上下午的课了。","李和现在才真心感觉处在食物链低端的无奈，做什么事都要缩手缩脚，在时代裂缝里，他多么希望时代的狂风暴雨再来的猛烈些吧。","李和急冲冲的进入大课教室，看到高爱国冲他招手，就挤到宿舍几个人面前，坐到一起，“随便拿本书给我，我没带高数书”","高爱国几个人倒是对李和这样倒也习以为常了，下课不看书，上课不带书，偏偏考试还能及格，关键全班高数成绩最好的有可能就是他了，简直**裸的招人恨啊。","李和又是好不容易熬到下课，跟高爱国宿舍几个人刚出教室，现门边边围了一圈人，围观是天性啊。","李和当然果断的也要过去求直播啊，结果一看刚才班里起身早出教室的同学都窝这里呢，蒋爱国打头正跟另一波五六个人起争持呢，何芳正作为班长正两边拉扯，防止不要起冲突，另一波打酱油的正七嘴八舌的掰扯呢。","隐约听到“自由的爱情”、“为爱情而战”，一听就知道为了女孩子争风吃醋。","李和感到天雷滚滚，这是哪里来的奇葩脑残，蒋爱国这种书呆子绝壁说不出来的，这几个呆逗不知道哪里的学生。","李和表示记忆里绝对没这一出啊，上辈子作为一名爱学习爱围观、不迟到不早退的好学生，这种重大事件怎么可能错过呢，而且还是生在班级门口。","李和有点懵逼了，自己的重生影响该不会这么大吧，让蒋爱国这样的老树都芽了，记忆里他绝对在学校里也是没有谈过恋爱的啊。事实证明时间线已经生了改变，起码在自己这个小圈子里。","李和挤出人群，没管这些破事，他们也就放放嘴炮，宅男对宅男，能动嘴尽量都不会动手。李和可不会挤进去刷存在感，要是能动手，他早就冲上去了，对嘴炮的兴趣欠奉。","重生的蝴蝶效应已经显现出来了，这令李和有点不安，就如同玩单机游戏读档后，npc技能改变了，出手顺序不一样了。","李和只能寄希望于世界强大的惯性运行，这样大势没有改变，李和就可以搞矿产，房地产，互联网也可以赚钱，这样还能继续投钱给马阿里，马企鹅，然后登上人生巅峰混吃等死，养养花遛遛狗。","如果所有的世界剧情变了，比如苏联还能蹦跶到21世纪，美国跟伊拉克亲如一家，索罗斯半途翘辫子或者干脆这个人就不存在，小日本日元继续傲视全球，那么李和重生的先知先觉优势还有什么作用呢。","李和只能祈祷这是虚惊一场，否则也只能是做个土豪养养花遛遛狗。"]}