{"id":26,"error":0,"name":"我的1979","title":" 26、理想","content":["何芳突然扭转头问“李和，你的理想是什么”","李和在黑夜的路灯下，看着何芳一本正经的脸色，突然沉默了，晃着晕乎的脑袋有点愣神。八一中?文?网Ｗ㈠Ｗ㈠Ｗ?．?８㈧１㈧ＺＷ．ＣＯＭ","李和梦想大约是有的，重生后第一件事就是填饱肚子，安稳好兄弟姐妹。进校后，也有一阶段想过安安稳稳等待政策，熬个几年，再去商海博浪。也想过跟上辈子一样，服从分配，去见见老同事，积累资本再下海。可这辈子的心态能跟上辈子一样吗，他现在越来越有紧迫感，越来越觉得呆在学校是煎熬，越来越觉得时不我待。","陈春先的等离子体学会在今年就要从中关村冒出来，四通、信通、京海、科海这些如雷贯耳的企业也等不了几年就要成立，李和深知在时代的潮头，自己立不起来，就要被拍死。","至于出国，李和是不会考虑了，拿着J-1学生签证做黑劳工，端碗涮盘子，是提不起半点兴趣。","8o年代，凡是有点想法，有点条件，想换个活法的，不想认命的，对组织极度失望和不安分的人们选择留学的很多。","李和当时一个班里基本上出国的有一大半，剩下的就是像李和这样学习垫底的，根本拿不到助学金和公费资格。","李和两辈子什么样的花花世界没见过，资本主义世界也忒没吸引力，去了不管所谓的创业还是刷盘子都是黑劳工，作死再去整个啥明赚钱，一梭子就给撂倒了，提前见马克思，根本没有创造星辰大海”的路径可选。除非跟王安或者贝绿铭，杨真宁，李真道这些人一样，甘心做螺丝钉，苦熬到博士学位，只有全身心在美国职场上往上爬这么一条路，不然什么浪花都翻不出来。","也许太过于阴谋论，可是事实吧就是如此。你看看八十年代留学生的回忆录里，都是满满的自力更生情怀，通常都是刷盘子到深夜还被人骂这种自己感动自己的奋斗故事。故事结束都是挨到了毕业，拿了绿卡，开始人生逆袭，也就是个工程师、程序员做到了中产阶级，有房有车，楼上楼下电灯电话。","但是也正是其中的一批人的回归，为国内科技展做出了不可磨灭的贡献。为国家和这个民族做出的努力与牺牲，怎么夸都不为过的，只是他们的生活有各不同罢了","何芳看李和没有反应，踢了他一脚，”你是个挺聪明的人，为什么不能好好努力呢，天天吊儿郎当。你要是认真点，以后不管分配还是出国，你的前程都不会差“","李和知道何芳是关心自己，就反问道”你想出国吗“","何芳坚定的摇摇头“我父亲不在了，家里还有老娘，两个弟弟，我要是走了，就乱套了。我的梦想就是等我几年安定了，把老娘接来养老。不过我倒是希望你出去，你才18岁，你还有美好的前程等着你，每年出去的只有我们学校和华清大学的最多，你要是努力一点点，出国资格根本没问题”","这倒是符合李和记忆，这老大姐毕业就是分配到隔壁工业大学任教物理学老师了，后来一路顺，最终调到理工大学做校长，也就等退休了。","李和也坚定的摇摇头“我也不会出去，出去也是当个二等人，我相信这个国家，这个民族会越来越好，每个人都会有更好的机会”","何芳也许是突然很激动的喊”你不懂，李和，我曾经也这么想的。可是我用青春换来了什么呢，我已经25了，我下乡呆了整整七年，七年，人一辈子有几个七年，我曾用最美好的青春，最饱满的激情，去热爱一切。一批去了3个女孩子，只有我一个人回来，只有我一个人回来。我要不是拼命考了大学，我一辈子都回不来了。“","李和又怎么可能不知道以前的荒唐呢，只得安慰，道”过去的就过去了，你要张眼看未来，朝前看“","“对不起，有点激动，我只是觉得你很有灵性，为什么不出去看看，何必跟我一样死气沉沉的混日子呢”寂静无声的黑夜里，只有何芳一声闷闷的叹气声。","“我同样也有放不下，这里也有我的依恋，我相信一切都会好的”李和摘掉手套，拿出烟，递了一根给何芳，自己也用火柴吱的一声点着了烟，鼻腔里的冷气更加冷了。李和只得先把何芳送回了寝室，然后自己也回去了。","第二天李和不上课，依然早早的起来了，在校门口买了个烧饼，一边嚼一边朝着外国语学院那边去。","李和在外国语学院的女生宿舍楼一边转圈一边打听，还是跟往常一样，没他媳妇的消息。","挨到中午，肚子也饿了，只得往回赶回校吃饭了。","抄近路走到一个巷子口的时候，听到了一阵叫声还有骂声。李和起步朝声音的方向过去，一个戴着大毡帽的矮胖子靠着墙角抽烟，巷子墙角还有三个人围着躺在地上的一个人又骂又打。地上躺着的那人用手护着耳朵和头，但依然被脚踹的出一阵痛苦的闷叫。","抽烟的胖子看着李和不耐烦的摆摆手“赶紧走，看什么看，不然连你一块揍”","李和本来气就不怎么溜，正不知道怎么顺气呢，见这帮子人还上杆子来消遣自己，哪能高兴，还能怕这些下三路的老流氓。","李和二话没说，也不管对错，一脚就上去踹到胖子肚心窝子，一个后心仰，直接躺地上捂着肚子。胖子虽然穿着大厚棉袄，也架不住李和用了大脚劲。","另外三个人还没反应过来，李和就直接朝着左边的那个人踹过去，对方一个大马趴。剩下的两个人就跟简单了，引着一个躲着一个，还是踹完，胳膊一勒后脖子，多余动作都没有，全放地上了。","李和看了地上躺着的那个小年轻“起来吧，还窝地上干嘛”","地上的年轻人摇摇晃晃站起来用雪团子搓了下鼻血，又揉了揉肿胀的眼睛，道“谢谢啊”","“你小子混哪里的，懂不懂规矩，晓不晓得我是谁”李和还没说话，地上的矮胖子捂着肚子站起来对着李和骂骂咧咧。","“朱胖子，艹你老母，我就欠你5块钱，你用得着这么狠吗“刚刚站起来的年轻人对着矮胖子骂道，又把刚刚沾上血的雪团子扔到朱胖子跟前，”你看看我鼻子这血流的，什么时候才能补得回来“","李和听了这话就明白了，几个人都是混的不入台面的，为个5块钱的事能干架成这样，也是混的没招了。","记得后来拍过一部电影《老炮儿》说的就是这种老流氓，讲的就是一群胡同混子，天天瞎b混没正经事儿干，吹了一辈子牛逼，到老了嘛事儿不会一天到晚混吃等死，到最后自己儿子差点儿救不回来。这种价值观的电影太坏了。","加了京范儿情怀的流氓实际上他还是流氓，以前的派出所叫炮局，总进局子的流氓，混混，都叫老炮儿。约假、打群架是最没出息的，在那咋呼不见血，不死人，这种就是京范儿。","对于这种人李和本来就瞧不上眼，自然也不怵，就没好话了”怎么的，还要较劲，别跟我扯什么规矩，忽悠愣头青呢？要不继续练，要么赶紧滚蛋“","矮胖子跟几个人对视一眼，晓得这种算练家子了，群架也讨不了好，只得道”你有种，下次别让我揪住你，不然让你吃不了兜着走“","李和搭理都懒得搭理，笑呵呵的看着几个人走远。放狠话是没用的！幻想就好比希望自己死后进天堂一样。"]}