{"id":16,"error":0,"name":"我的1979","title":" 16、夏季的欲哭守望","content":["第二天一大早李梅就跟王玉兰交代好，说自己今早赶集。八一?中文网Ｗ㈠Ｗ?Ｗ㈧．?８?１㈠ＺＷ．ＣＯＭ街面上现在越热闹，早早的在街上买好东西，鞋面，一些土布，几把蒲扇。又给小丫头买了2块钱的油撒子，本地产妇坐月子要吃掉许多许多的油撒子，连看望产妇的亲戚也送油撒子，当然许多人更喜欢买给小孩子做零食，那1时候小孩子得了一把撒子能油乎乎的吧唧个一整天。","李梅买好东西就在洪水河桥头树荫底下，等着李和哥俩。等的心焦不耐烦，时而站起来朝南边路方向张望。","等太阳挂的老高，李和他们才赶着驴车回来，等把驴车停到饭店门口，李和下驴车，让他们把后面的地排车放好，自己走到李梅跟前，道”姐，你什么时候过来的，这么热，你候这里干嘛？”","李梅用手绢擦了擦额头上的汗珠子，原原本本的把爹妈的话说了，道“你自己拿个注意，别直愣愣的回家，戳破脸，多难看”","李和心里叹了口气，命运中的变量，真是说不准，横竖自己心里有数了，看来黄鳝生意要提早停了，便让大壮他们把驴车拉到树荫底下，道“爷，想跟你们商量个事，我捉摸着，我马上就开学了，想把黄鳝生意停了”","李福成倒是一愣，这每天都是实打实挣得钞票，好好的停了干嘛，疑惑的的问道“乍得啦＇","李和耐心的的说道”爷，二叔，三叔。虽然钱这阶段没少挣，可大家没黑没夜的忙，都快累拖相了，阿爷你年纪也大了，叔你们马上要秋收了，大壮，隆子还没结婚，要这样熬下去就提前成小老头，也不是个事。这黄鳝，泥鳅顶多也就做到十月，都进洞了，根本抓不了多少，也不值得去省城跑一趟，所以趁我在家，索性直接停了。你看看这公社现在收黄鳝的也多，有的都在提价收，掺合下去没多大意思“","几个人一听，觉着李和说道的都是实话，每天熬着不睡觉走这么多路不说，关键那千把斤的地排车也不是好拉的，哪怕脖间子垫了毛巾，勒痕也不浅，时间长了也是青一段紫一断，有时破皮，汗水浸的生疼，不注意脱衣服带下来一层皮，更能叫的龇牙咧嘴。而且这黄鳝也确实是愈不好收了，桥对面收黄鳝的有时还故意放对，提个1分收购价，2分收购价故意恶心人。","可二叔李兆明倒是有点激动了，你道他没心思吗，要说开始一天挣1o块钱自己确实是高兴的，可时间一长看到李和哥俩每天挣到六七百，傻子才没心思呢，公社有其他人开始收黄鳝泥鳅的时候，更是刺激的嘴角冒泡，要不是顾忌着这是自己侄子，自己吃相难看，早就撂挑子单干了，此时听到李和的话，哪还能按捺的住，直接道”二和，要不你看俺跟你三叔，隆子，大壮要愿意，都一起合伙怎么样？＇＇","李兆明的小心思，李和哪能不知道，也有心帮衬这两个叔叔，自己既然不做了，没有理由不让他做，道“二叔，你们做我也支持。不过隆子就不让他参合了，我一走，家里还要靠他担当，哪能走得开。不过我觉着去省城真的太累了，马上就农忙了，刘传奇哪能乐意这么耽误？我倒是建议去县城零卖，驴车一个多小时就能跑个来回，虽然挣得少点，却是稳当的”","李福成吧嗒吧嗒的磕了下旱烟锅，道”这个想法中，天天这么熬着，不是个事，进县城最稳当不过“","李兆辉，李兆明哥俩，也觉着合自己心思，道”那中，就这么着，那就大壮俺们三个合伙做“","刘大壮做这事，本来就是图着跟李和哥俩后头的，这哥俩都不做了，自己还做个什么劲，再说，自己私下里也没少挣，正想着天不热了，就起两件大瓦房，于是摆摆手，道“俺也是累熊掉了，俺要休息，休息，正儿八经睡个好觉“","这个话说的几个人呵呵一笑。。","李隆一直都是听他哥的，他能有什么意见，虽然有点可惜，可家里都有那么一大笔存款了，倒也不是不知足的。","回去的时候，地排车也不需要放饭店门口了，既然不做了，也不需要了，就直接还是挂在驴车后面。","路上，一直没说话的李梅道“二和你真舍得啊”","李和笑着说道“我走了，老三一个人出去扑腾我不放心，再说他搁家重活都给他干，你们也能指望着。就不要让他出去了”","又对大壮和李隆道“我先去读书，看看机会，能遇着合适的机会，就带你们去见识见识祖国的伟大都。还有，我交代的那些人，你俩不准和任何一个人来往，好生看顾家里就中”","想着能去祖国都，可把大壮和李隆高兴坏了，不管李和说什么，都激动的点头应承。","一到家，李梅就擦了把脸，安排做饭，毕竟中午李福成爷三，大壮都要在这吃。","几个男的，就坐在门槛上透风处抹汗，李福成对坐在椅子上翘着二郎腿的李兆坤问道，“你这成天不着家的，什么时候是个头？连个孩子都不如呢”","李兆坤倒是不咋么怵自己老子，心里明了，大不了让他说几句又不会死，，道“俺不是不走运吗，要不然也能孝敬你呢”","李兆明倒是觉着自己老子多事了，这老大从小你都没管好，现在放马后炮能有啥用，就道“大哥，你倒是有福气的，二和他哥俩都是这么争气。二和大学都考上了，你这席面什么时候摆，家里总要热闹热闹。几个孩子也是孝顺的，非要等你回来”","谈到办酒席，李兆坤眉开眼笑，早上开始溜达，也没人喊二流子了，这一小会的功夫听到的好话，倒是比这一辈子都多了。无非就是你家老二要做城里人了，要吃商品粮了，李庄第一个大学生这些话，都起哄让李兆坤赶紧办席面，喜糖。李兆坤因此喜滋滋的开始想着筹划着席面的事情。","从东扯到西，李兆坤扯到收黄鳝的事情了，李和知道重点来了，可不能牵扯他阿爷和两个叔叔身上。","赶紧故意打断话，说道“爹，我还跟阿爷说呢，我马上就开学了，顾不得做了。你回来就好，以后交给你做。我跟老三倒是要好生歇息了呢，你看我这肩旁刚磨破，疤还没好呢。你再看看老三的黑眼圈，轮轴转，吃不消啊”","李兆坤有点恼了，难得自己刚才还想好好替儿子办席面，现在反倒来消遣自己，道“这么多人，哪里需要老子去”","李和，道“阿爷年纪大了，肯定吃不消了。二叔，三叔，马上生产队活一大堆活呢。不然秋收哪里分粮食”","李兆坤道“爱干谁干，老子不干”","按李和原来想法，李兆坤要是不依不饶，就把积攒一肚子的怨气泼过去，也准备不管老爷子李福成在不在，乘机爆呢。这一下子李兆坤不接招，只得去吃饭了。过几天办席面，还要李兆坤挥剩余价值，现在得罪狠了，自己就得抓瞎。","吃完饭，李福成几个叙了会，就直接走了。李和这边就定了决心，该孝顺以后孝顺着，他做妖自己也不能惯着，等自己以后条件好了，政策允许，费点心家里几个人户口都独立出来，婚丧嫁娶就跟他李兆坤一点关系没了，让他做个光棍户主得了。","李和突然又想起来一件事，这家里还有一个黑户呢，小丫头就是生的啊。记得那时候自己还在读大学，家里又补不起生罚款，小丫头上学就被耽误了，班里就他年纪最大，觉着伤了自尊，混完初中，死活就不愿意继续读书了。","后来接到自己身边，现小丫头倒是继承了李兆坤的性子，人滑不留手的，很快就相熟了一批人，成天不着家，又不愿好好上班，总跟自己顶嘴，虽然没有出格事，也算是操碎了心。","那时候也是老观念，觉着姑娘家就应按老老实实上班，安分嫁人，第一次动手打了她，兄妹俩倒是越生分。不过倒是个聪明的紧的，毕竟还是自己妹妹，李和给他走了关系，她得了机会，成了女强人，生意顺风顺水。李和唯一的安慰就是这丫头对着自己一双儿女是贴心贴肺，女儿跟自己这小姑姑处的跟姐妹似得。","这事还得趁早解决了，无非给个几百块了事，现在也跟刘传奇混的熟了，这点面子，几个大队干部应该会给。"]}