{"id":2,"error":0,"name":"我的1979","title":" 2、而今独自睚昏黄","content":["白日里立在大太阳底下，水腾腾的热气便直往人身上扑，夜晚起了风，才渐渐将那股子憋闷压了下去。八一中文网Ｗ≈Ｗ≠Ｗ＝．＝８＝１≥Ｚ≠Ｗ≥．≈Ｃ≤Ｏ≥Ｍ≈忙完了一切，洗好脚，就让李隆感紧睡觉，自己也直接上床，这年头，没电灯，没电话，没电视，没ifi，没有任何娱乐活动，唯一的娱乐活动就是夫妻运动，不然哪来的这么多孩子。","大概在鸡叫二遍的时候，李和就赶紧催促李隆起床，因为如果在四周邻居卖泥鳅黄鳝被现那就是不得了的事情。","路过村旁鸡鸣狗叫，还响起人们起夜的声音。","怕黄鳝泥鳅闷死，半个小时蛇皮袋就要在河边浸一次水，这样袋子更沉，累的兄弟俩大喘气，走了二十里路左右才到了县城。","天还没有开透，光线不甚明亮，南门街边还没有行人，将周围零碎的物事映得影影绰绰，只有零碎的小贩，叫卖身是绝逼不会有的，都还是投机倒把打游击战的年代呢。","城中和乡村的各种相异之处，几乎是从每天清晨就开始展现的。","李和赶快占好位置，然后就从怀里掏出干饼子并让李隆赶快吃一点，看到远处有一家开水茶房已经点火了，又去要了一点开水，兄弟俩喝了一点。","天慢慢的放亮，路上的行人渐渐多了，买菜的人也多了。","转了一圈，旁边有个猪肉摊子，问了价格，心里有了数，这年头只有猪肉才算荤菜，油水多。","黄鳝泥鳅不可能卖出比猪肉价格高，这也是时代观念吧。","“大姐，给你捞几条，补虚劳、祛风湿”好不容易看一大姐在自己摊子上留着不走，现在不卖吆喝，要等到什么时候。","“什么价”","“姐，，4毛，有粮票肉票一斤换一斤半”李和这几顿饭吃苞米嗓子都吃的疼，真的需要粮票买点细粮，不然没粮票，光有钱进供销社人家都不卖你，正所谓有票走遍天下，没票寸步难行。农民是没有粮票的，按照参加集体劳动的“工分”，可以分得“口粮”，如果不够吃，只能另想办法。一些农民用自己家的鸡蛋和蔬菜，与城里人换些粮票，以解决口粮不足的问题。","“那也太贵了，三毛五，行的话，给我五斤，”","李和心里叹了一口气，什么时候自己都做起了五分钱的算计，越想越没劲","“大姐，开摊生意，不赚你钱，图个顺当”说着就用老秤把对方的篮子去了重，又从袋子里掐黄鳝送到篮子里，秤砣高高挂起“大姐，你看6斤4两，去掉你篮子1斤1两的，我这多给你三两，就送你了，好吃，下次还来找我”","“你这老弟说话劲道中听”大姐看着篮子里活串的黄鳝，给完钱就麻溜的走了。这年头可没有塑料袋，想出来买菜带篮子是必须的。为了防止进篮子溜掉，卖完之后，还要费事，只能跟鱼一样，用狗尾巴草穿腮，也是没办法的办法，独家明啊，能不能申请专利啊。","看着手里可怜吧唧的毛票子，实在提不起丝毫劲头，丢给了李隆让他收着。","还是找机会，等遇着大生意，那一票下来了，还想去帝都撸几个呢，哪怕在二环以内多撸几个厕所，这辈子下辈子都特么不用愁了！","几分几毛的，鸡零狗碎个什么劲！！","李隆看到哥哥让自己收钱，喜欢的屁颠屁颠。","后面都是零碎过来的，全都让老三出来算账，上秤，收钱。","偶尔会围着几个人，李和才会出来帮忙。","泥鳅，可以卖到3毛一斤，黄鳝4毛。其他小干鱼一毛多。","卖完不敢久留，也不敢大马路上细数卖了多少钱，赶紧收拾又匆匆往回赶！","走到半道，又热又渴，兄弟俩没法，又在树荫下坐下休息。","李隆赶紧把一直紧紧捂着的口袋松开，掏出一大把零钱，一张张，一分一毛的数了五六遍、","“哥，哥，你猜多少钱”李隆的嘴都裂开了。","＇2o块钱有的吧“李和真的不想打击弟弟的兴致，随口应付道。","”31块3毛5，5斤肉票，9斤粮票，哥，咱了“李隆赶紧兴奋凑到李和耳朵边小声说道，路上虽然这时候过往人少，但也生怕人家听到了。","”躲一边去，这么热，不要挤过来，瞧你个出息“李和把李隆推到一边，真的太热了，身上都汗透了，难怪李隆这么兴奋，对这样的家庭来说二块钱都是巨款。","上辈子学校补贴也寄回家里，可毕竟杯水车薪，也就大学毕业分配了工作，拿了工资才帮衬到家里，一心的想脱离农村，进入大城市，做城里人，对家里不管不问，对这个家的愧疚，也是真正在三十岁以后，那时候才是真正的懂事吧。","想想自己以前作为老二，真够没心没肝的，生活的压力都放在母亲，大姐和弟弟身上。","至于亲爹，亲爹是横竖不问事的。","前世的自己没钱上学，从来没有想过自己挣钱，只会指望家里到处借。","有一段时间还一直抱怨自己的亲戚不帮衬。","后来想明白了，自己家里没有顶门立户的，自己亲爹是个不靠谱的，舅舅姨妈也好，叔伯姑姑也好，借给这边钱都是不指望自己家里能还得上的。","这时候的农村哪家不是三四个孩子，哪家又比哪家的日子好过，人家借你一次两次可以，不能一直借下去啊。","常年吃的都是地瓜干（红薯干）、苞米，大米就是比较奢侈的粮食，小麦吃得很少。只是逢年过节才有白面吃，吃顿饺子就是最大的美食了。","就是这样的日子，人家也没少帮衬自己。","李和现在是彻底是看明白了，两辈子了，能不明白吗，有恩就报恩吧。","当然有仇也要报仇了。","”钱回家给大姐收着，不要给妈，就她那性子，咱爹一回来，保准留不住＇李和低头看了一眼李隆那开口笑的解放鞋，已经不成样子了“路过镇上割点肉，再给你买双鞋”","“哎，那我回去帮大姐藏，保准都找不着”李隆也是个鬼精的，自己亲爹还能不了解，说不怨也是假的，方圆十几里地，哪家有像自家这样把日子过成这个鬼样子的“哥，钱咱存着，不买鞋，天热不穿鞋都行”","一路没歇，乡镇到县城主道都是简单的石子马路，很颠簸。要是骑着自行车，屁股要是能说话，倒也会叫上几句“哎呀哟，我的妈，都要开花了。”","要是刚好想如厕的话，保证黄泥巴都要给颠出来。","记得九十年代才修成了水泥路。","直接到了镇子上，门脸最大的就是供销社了，集市也散的快差不多了。","吩咐李隆去割肉，自己就在摊子上买2毛钱的麻花糖，家里不是还有个小的嘛。","会炸麻花的人多数是老人，他们挑着担子在各个乡村游走，乡里称作麻花担子。虽然也是挑担子的营生，但跟卖香烟洋火桂花糖的货郎不同，货郎边走边要吆喝，有时还在手里摇动一把小铃鼓，以吸引村人们的注意，麻花担子，李和却从未听见他们吆喝过。","买完，又从供销社直接扛了把所以的粮票换成了白面，9斤白面一块八毛钱，咬咬牙，直接让李隆付了钱，这些天吃苞米，嗓子吃的疼，关键没营养不说，还不抗饿，家里算工分的也就三个人，分的小米只够熬稀饭。","不过也不得不说，这个时候钱值钱，购买力强悍，在城里做工人一个月拿个二十几块工资，比后世的公务员还吃香。"]}