{"id":29,"error":0,"name":"我的1979","title":" 29、我们的目标：向钱看，向厚赚。","content":["自从打算目前要一心一意做个破烂王，每天上完几节该上的课，要么在班委的活动室，要么就在望儿山租的房子里面。??八一?中文网Ｗ㈧Ｗ?Ｗ?．?８?１?ＺＷ．ＣＯＭ现在李和仗着和何芳关系还可以，自习课肯定是不去了，班委会的活动室已经被李和当做修理室，反正活动室根本没人去。","开始苏明每天都能送李和那边七八台电视机、收音机，有是送修的，收音机收个修理费五六块钱，电视机就要收个十块钱。","有的殷实人家是送废品卖的，收上来七八块钱，折腾换个配件，转手就能卖个五六十，如果是国外的牌子，还能赚的更多，这就让苏明每天干的笑呵呵的。","后来苏明他老爹干脆也就辞了临时工的活，自己做了一轮三轮车，按照李和的建议车架子上挂了个＇电器修理、旧货回收＇的牌子。","爷俩每天城里转来转去，多的时候一天爷俩一起能收十七八台，这个可是全城独一份生意，每天都能见着几百块现钱，苏明觉着走上巅峰不是梦。","李和现在用苏明倒是越顺手了，让他向东不会跑西，也许是因为佩服，也许是因为利益，但是李和不关心愿因，有个可用人就好。","面对送到自己这里越来越多的电器，李和一个人是忙不过来了，收音机还好，可电视机这种稍微复杂点的，没有检测工具，全靠逻辑推理，一遍一遍实验，可就累死个人了。","最后李和让赵永奇、何芳过来帮忙，俩人每天下晚自习或者周末跟在李和后面学，都是简单的电子电路，只要智商不掉坑的基本一看就懂，一学就会，何况他俩本来就是天分极高的人。","李和每天只要处理下稍微疑难的就行，倒是把自己解放了出来。","修理电视机提4块钱，收音机2块钱，李和把钱给赵永奇，赵永奇说，”我开始就答应给你帮忙就说不要的，不要给，我给你帮个忙，那好意思拿你钱，不中，不中。你之前还帮我那么个大忙呢“","李和硬塞赵永奇口袋，“别啊，咱俩是兄弟，亲兄弟也要明算账，对不？我赚的比你多，我还怕你怨我呢。拿着吧，我就怕咱兄弟俩生分了”","等李和走，赵永奇掏出口袋钱，一数居然有78块钱，倒是不知道是该开心还是惊讶，这算怎么回事，本来就还差人家2oo块钱呢，人家不提还钱，还硬塞钱给自己，对李和愈感激，人生难得一知己。","李和去找何芳，何芳倒是没客气，李和刚开完口，把钱递过去，何芳顺手就抽了过来，”我就知道你个土财主，不敢跟你客气，算是劫富济贫。不过班委会教室不能再放了，那苏明一天来两三趟，太碍眼了，赶紧找地方“","李和早几天在附近的胡同口租了个单间，门开巷子口口，面积有3o来平方，只要能摆下东西就成，一个月8块钱，自认占了大便宜，道”恩，我也这么想的，没想到做的这么顺溜，我在校门口那边租了房子，不过你以后和永奇可就要出校门了“","”你个资本家只要钱，不怕你压榨，你晚上带我俩去认个路就成“何芳对李和也是感激的，这笔钱算是解决了自己的燃眉之急，家里大弟弟要开亲，估计家里老娘都要急白了头，自己每个月寄回去的三十块钱，能顶什么用呢。何况她也知道李和故意有帮衬的心思，既然他给了，自己也就没必要耍矫情，李和自己也是实打实挣着钱的。","何芳有时打心眼里佩服李和的，人聪明，不怎么见学习，可功课一点没落下，对同学热心，偶尔会开点无伤大雅的玩笑，倒是有趣的人。她有时会在想，如果不是比大7岁，那会怎么样呢，也许只是能想想罢了。","李和就整天在四环和五环之前跑，望儿山租的一套房子，跟苏明还沾点亲，就是七大姑八大姨，绕的也有点远。","一间正堂屋，两面是两个卧室，一间厨房，带个院子，一口井，最喜出望外的卧室里都有火炕，李和早就买了碳，一过来就烧得旺旺的，晚上就不回学校了，第二天赶早趁公交回去上课。","一个月才要18块钱租金，在往后面去几年，做梦都找不到这种好事，只有苏明觉着贵了，要帮重新再找，可李和一眼相中，立马给了1年租金，签了5年合同，那家房东倒是欢喜的不得了。","看着院子三件二间屋子满满当当的宝贝，他睡觉都能笑醒。每天下午李和来到望儿山这边的屋子，不论苏明从哪个犄角旮旯里，花个三瓜俩枣的价格，收来一大堆破烂货，李和都会蹲在地上认真分类。","盛世藏古董、乱世买黄金嘛，一堆古董也顶不了一个窝头，这苏明确实是认真的收了不少好东西。","李和拿着一块和田玉傻笑，再是个怼子，他能不认识和田玉吗，那不是白活了两辈子？很多好玉，不识货的人家养差了，灰不溜秋的。","有些庄上、胡同口苏明去的多了，人家开始喊，那二傻子又来了，赶紧回家翻箱倒柜，听苏明说的越旧越好，不都一股脑塞给二傻子苏明吗？","作为封建糟粕，3o来年这古玩行没开张，好多人根本就没古董意识，只要能换钱，哪个不是高兴的屁颠屁颠。","满屋子的磁碟瓦罐瓶就有三百多件，真假李和无从确定，他也只是看落款唐宋元明年号比较多，也去图书馆对比过不少图片，倒是有不少看着像钧窑之类。","剩下的玉石翡翠2o多件这就不会看走眼了，这玩意以前李和闺女喜欢的不得了，他在后面帮着买了不少，耳濡目染，多少懂点，这些知识现在反而派上用场了。","不得不提那七八件紫檀、沉香木家具，除了一张紫檀椅子断了腿，其他可都是完整的，就这几件家具就是这辈子什么都不干也足够养老了，那沉香木后面可都是论克的。","也只有这几件东西李和是花了稍微高的价格收购的，苏明做不了主，李和还特意跑去了一趟，卖东西的那人说了，就是要重新打个椅子的钱，要不这老椅子自家还能继续坐。李和看到的时候嘴巴都能惊讶的放下鸡蛋，激动，就是激动。","从几家人家66续续搬回来才花了2oo块。","铜器之类已经锈的没法看了，看着倒是商周，可这时候没条件处理，只得扔在墙角干燥地方，等以后有条件处理了。。","就这满屋子东西，总共才花了不到4oo块，所以收这些东西目前资金压力不大，他和苏明收破烂的生意还能每天分个七八十块钱。李和就交代，每天要把他那份钱花干净，能收多少收多少。再过两年，不，哪怕再过一年，这种好事，哪还能落到自己身上。","苏明现在也是得了李和吩咐，开始蓄了胡子，还不能让人家摸到他情况，他感觉神神秘秘，不就收个陶瓷瓦罐吗，人家卖后悔了，还能找着自己？他是搞不懂，只得听李和怎么说，他就怎么做。","李和正畅想在古董人生的奇妙世界里，就听到大门砰砰响，赶紧把东西放好，退出来锁好卧室门，走到院子打开大门。","”哥，赵哥，何姐也跟着来了“苏明站在门口，后面跟着赵永奇和何芳。","还没等李和反应过来，何芳抬脚就进了正堂屋，前后转了一圈“我说小李子，你这锅碗瓢盆齐全啊，真把这里当家了啊”"]}