{"id":24,"error":0,"name":"我的1979","title":" 24、这是虐主剧情","content":["自从开学后，每个周六周日，李和都要去一趟外国语学院，也就是后来的外国语大学，每次等个半天都没能找到自己日思夜想的那个身影，女生楼就有十几座，找了不少女生打听，都是直摇头不知道。八?一?中文网?Ｗ≥Ｗ≠Ｗ≈．≥８＝１≤Ｚ＝Ｗ≈．ＣＯＭ最爱是日久生情，无数个平淡的日子堆积成寂寞。爱上最爱你的人是最幸福的事。","幸福有一千种，痛苦就会有一千种，","李和下定决心要找个时间逃课，去俄语专业的上课教室去堵，之前的二个多月等于白花功夫。","李和的重生分明是虐主剧情，为何别人肆意人生，青春张扬，自己这样苦逼呵呵。","早上跑了一圈有点累，不知不觉走到未名湖的时候。湖面已经结冰，李和砰砰的跺两脚没反应，厚厚的一层，一圈人在湖面上滑冰，偶尔还能听到旁边一圈人在念诗，估计是什么诗社，零碎听到“怎么隐藏我的悲伤，失去你的地方，你的香散得匆忙”，这是诗吗？","李和还是比较羡慕这帮子文科的悠闲，在李和的记忆里，他们没事参加几个诗社，社团什么之类的，偶尔还能打打排球，不想出门了在宿舍里还能打打牌，下个象棋，喝个小酒。","不少时髦的男生穿着鸡心毛衣，牛头大皮鞋，在冰面上笑的嘻嘻哈哈，这帮人也有不少人有个叫李刚的爹，李和见着了都是躲着走，如果惹着他们了，打完你左脸，你还要笑嘻嘻的把右脸给他们打。这年头死个人其实跟死条狗没区别，死了也没人管，搁以后哪怕不能上新闻报纸，起码网络上还能泄下，让人知道你怎么死的。","李和自北上的第一天起，都知道在这种地方，神仙满地走。不想找死，就要低调，啥事都要忍着让着，遇到李刚七大姑八大姨，你都要脱层皮。","至于说，跟这帮人结交什么的，就别逗比了，至少胡雪岩遇左宗棠，那也是半价对八两。李和自己什么价值自己能不知道吗，家里三代贫下，什么三言两语引为知己，王八之气一散，小弟低头纳拜，这种事情还是不要想了，洗洗睡吧。","李和只得栖栖遑遑，前世懵懂无知，无知无畏，低头学习，倒也开心。这辈子就是因为活的太明白，反而心里安静不下来，难怪说，无知也是福，儿童是最快乐的，虽然他们无知。如果没有相应的智慧来驾驭所掌握的知识，人就会活的非常痛苦。。","想多了李和自认为苦命，还是照样每天上课，每天下课","终于挨到了晚班课下课铃声响起，虽然期间有很努力的想要去听老师在讲些什么，可终究抵不住睡虫的侵袭，李和一手抚着脸颊，一手拿着课本，煞有介事的听着卡诺定理、库仑定律……","李和欢天喜地准备收拾东西离开，可不自觉的感觉被一双眼睛给盯上了，李和朝前排一看，对上了何芳的要吃人的眼神。","同学们却不断地一起讨论问题，没有人想要离开，李和倒是希望有几个一起走，替他吸引点火力。。要不然都留在这里上自习，自己一个人走了，就要面对这老大姐的炮火，火力全集中在自己身上。","何芳走到李和跟前，直接坐了下来，道“不准走，九点半结束晚自习，你看全班是不是每次就你一个人走，这是为你好。我就坐旁边看着你，好好看书”","有一种伤害，叫“这是为你好”！李和觉得悲伤，心理年龄老，但是实际年龄小，不顶用啊，总是吃亏啊。在这种努力学习的大一统思想下，根本就没道理可讲，异类就是公敌。","李和只得无聊的继续趴在桌子上，无聊的翻着书。","李和瞅了一眼，坐在旁边的何芳正对着一道受力分析题挠头晃脑的整了半小时，还没对付住，心里畅快极了，这就叫你也有今天。","李和现在的天天扎在学生窝里，心思有时倒是越年轻了，倒也有心思捉弄人了，拽拽的道”netihe1pyou？“","何芳白了李和一眼，搭理都没搭理。","李和觉着有必要露点实力出来，省的天天盯着自己不放，不缓不慢的道“此题的关键是力的分解方向及相对运动加度之间的关系“","然后拿了张纸头，划了一个坐标系，继续道”水平向右为x方向，竖直向上为y，对m1所受的力，在水平和竖直方向进行分解“","何芳扭转头，惊喜的道”然后再用相对运动加度的关系？“","李和故作高深的，道”孺子可教也“","何芳难得没还嘴，又欣喜的尝试着把之前困扰的微积分习题也拿给了李和看下，李和只是稍作表示假装思考了一下，然后唰唰几笔出来。","何芳震惊，李和又何尝不震惊，这老娘们已经把大二的内容都牵涉进去了，难怪前辈子他总是垫底，遇到这帮子妖孽，李和上辈子，这辈子都是欲哭无泪。","何芳难得说了句好听的，道“你真好厉害啊，李和同学，以后有不会的同学，我会让他们找你，你要和同学们互相帮助，才能进步”","李和也算是心理有搬石头砸自己脚的预期，但是为了自由就忍了，只得道“没问题，微积分的内容我多自学了一点，但是物理其他科目不行”","何芳继续笑着道“小李子，为了表扬你一下，我请你吃热乎乎的大包子，东脚门那边就有卖”","李和也有时饿的时候，经常出去买，正是长身体的时候，晚上能不饿吗。","下自习的时候，俩人也没喊别人，一出教室门口，李和就掏出烟，两人一人点了一支。","何芳鼻腔里深深的吸了一口烟，浑身哆嗦，道“真他娘冷”","李和也赶紧把袄子攥紧一点，两人一起夹夹紧索索的往校门外去。","你要在等个1o年，除了拐角就能遇见的星巴克、汉堡店，还有什么奶茶，披萨。奈何现在只有几家小摊子，卖包子，还有卖玉米，烤红薯的摊子。","寒冷的北风呼啸，让人冷得心里直打颤，两人赶紧吃了吃了口热乎乎的肉包子，个头比较大，吃起来汁水浓郁、肉馅鲜嫩幸福满满。","走的时候又用油纸包包了一蒸笼，准备带回宿舍，给几个室友吃。也就没让何芳给钱，赶紧抢前面付了钱，顺带请了何芳。","何芳道，“得，今天占你便宜了，下次请你”","回到宿舍，热腾腾的包子可把几个人高兴坏了，陈硕，道“还是你小子够意思”","可不是吗，一个包子要两毛钱呢，有几个人能舍得呢。"]}