{"id":41,"error":0,"name":"我的1979","title":" 41、他日参天仰面难","content":["李和回来后，只到老爷子李福成和两个叔叔那里逛了一圈，其他哪里都没去，就没事窝着墙角晒太阳，过完一天是一天，当吃喝不愁的时候能引起他兴趣的东西已经不多了，老话说，二十远大理想，四十岁奋图强，六十岁告老还乡晒太阳，七十岁打打麻将，一百岁挂墙上。八一??中文 Ｗ＝Ｗ≠Ｗ＝．≤８１ＺＷ．ＣＯＭ","村里变化倒是不大，但大家精气神明显不一样了，养鸡的，养鸭子的，养猪的，都整天忙得不亦乐乎。","“二和，你回来了，没睡着吧？”","李和就那样懒懒的靠在墙角，睁开眼看见陈永强过来了，好像越胖了，难怪那老话说的什么肚子大，脖子粗，不是将军就是屠户。","李和笑着道，“你穿这么厚，不怕别人说，哎呀，这么胖还怕冷啊～”","“我要是穿的少点，别人就说，胖子还真是不怕冷～人怕出名猪怕壮，男怕没钱女怕胖，我一个大男人，胖了就是福气，你个瘦不拉几的，好好补补“越是胖的人，就好像越是喝水都胖，陈永强也没客气，直接墙角拉了个小马扎，坐了下来。","李和看着那摇摇晃晃的小马扎，眼角只抽，递了一根烟给陈永强”不要压断了，不然我家老五跟你闹腾死，那个可是她的宝座，自己进屋搬大椅子。“","陈永强屁股大，本来就坐不下，索性直接站起来把马扎放到一边，自己点了烟，道”没事，我就呆会，跟你商量个事。我想再盖几个猪圈，你觉着咋样？政策不会变吧？“","李和好奇的问道”你的猪仔不是还没出栏吗？你那么着急干嘛＇","陈永强贼兮兮的笑道“我那几只母猪，可都下崽了。鱼虾跟猪草煮一起，那猪仔上膘快，母猪奶也足“","李和算计了下，一条母猪一窝能有十几条猪仔呢，”那你这一窝不管自己养，还是卖，都不会少赚啊。不过，还是那句话，人有多大胆地有多大产，能赚钱为嘛不干。不过盖到你自家宅基那边，前后都是人家，猪骚猪尿不怕招骂啊？“","陈永强白了李和一眼，道“都知道养猪是个苦差事，夏天家里蚊蝇乱飞，冬天湿漉漉，就没个干净日子，你别说便宜话。有你这话，我也就放心了，盖大点。我盖那河坡上，那边可没人管，本来就是荒滩，谁开荒归谁”","李和知道这是实话，现在养猪是身体累，再搁以后卖猪就是心累了。行情太磨人!赶上行情好的时候，养殖户还会省一点心，行情烂，辛辛苦苦一年半载，到头来亏得多、赚的少的人不少数。","下午的时候，杨学文爷俩赶着驴车把木材送过来了，杨老爷子道“我也就随他们喊二和了，你这真是照顾咱爷俩了”","李和道，“老叔，多想了不是，我找谁不是做，我家爷爷知道是你来做，都夸这方圆几里地，就没比得了你手艺的。你看需要我整啥，我来弄。”","“吃这饭，家伙事齐全，不要你操心。不过中午囫囵给个吃就成”杨老爷子本来就觉着人家给活干，照顾自己，颇有点不好意思了。现在大家旧家具也舍不得扔，舍得做家具的也没有几家啊，爷俩空有一身手艺，无处施展啊，就好像戏文里唱的，我当二十不得意，一心愁谢如枯兰。","院子里刨花飞溅、木屑翻飞，小丫头在旁边看的兴趣盎然，抓着锯末玩。","王玉兰觉着又是儿子自作主张，听不见皇上的吩咐又耽误皇上和娘娘的好事，头后脑勺像抽筋一样疼一阵一阵的，昨天的气还没消呢，现在再给脸，还不知道怎么不消停呢。","中午的时候，李梅自不是糊涂的，烧了好饭，有酒有肉，饭桌上布菜倒酒，比李和还殷勤。","李和心里明了，这大姐要是对杨学文没好感，才叫见鬼咧，才见过两面，上辈子的因缘，不是一家人她吧进不了一家门。","后面几天没下雪，倒是下了雨，下雨天打孩子闲着也是闲着。","李梅炸油丸子，小丫头就直愣愣的爬在锅沿上，李和二话不说，就是啪啪搂屁股揍。","下雨天，尽往泥地里走，还是把小丫头揍得眼泪汪汪。","后面几乎每次洗澡完了之后，穿衣服的时候就会哭，连凶一点都做不成，小丫头哭得好凶，李和努力的憋住性子不让自己看到小丫头那撕心裂肺的一幕，该搂屁股揍照样揍。","李和仰天长叹，妹子，你让哥哥歇会吧。。","杨学文爷俩来的越勤了，李和看着杨学文、大姐，她俩早就狼狈为奸，同流合污了，哦不，应该是志同道合，但是就差那层窗户纸。","等到他们两个在行为上和相处模式上已经达到一定境界，这时候都不用表白了。","李梅“杨哥，不要客气，给你个鸡腿”","”杨哥喝点水吧“","”大妹子，水井打水跟我说，这么重，你做不来“","这时候李梅害羞的低着头，”还是男孩子力气大“","李和有心补刀”大姐啊，你扛个一百斤稻包不费力气啊“","有前辈跟李和说过，女孩子是不用追的。李和想这大概像是穿裤子一样，你越是鸡冻，丁丁就越有精神，越阻碍你把裤子穿上，你既没法拉拉链，又没办法扣纽扣。等到你放松一点了，不鸡冻了，很容易就把裤子穿上了，这个时候你再鸡冻，裤子就难脱下来了。","年三十的前天晚上，李和饭桌上，直接就破窗户纸了”我觉着那杨学文是不错的，实在勤快，倒是不错的人家。做我姐夫倒是不差“","王玉兰筷子一摔”你这孩子，倒是越来越糊涂了，那家穷糟糟的人家，绝对不中，人穷糟人白眼“","、","李梅倒是慌乱了，不知道怎么接话了。李梅心想出息不出息的倒是不在乎，只要不是混账人，能暖心暖肺，日子苦一点，又有什么关系，自己也是心甘情愿。杨学文个子高肩胛宽，是能干活的，看着又实诚，就是身子太单薄，甚至不要脸的想，以后给多做点好吃的，就能补壮实了。","李和看这大姐表情，心理也有底，对王玉兰道”俺的娘啊，你这啥想法，人好就中。没爹没娘，大姐过去就能当家，多少媳妇被婆婆压着出不了头，你又不是没见过。那家老爷子老太太，没有比那再明事理的人了“","老四不知道凑什么疯，秃噜嘴道”横竖比咱爹强“","这个炸雷神补刀，李和差点没憋着笑，看着王玉兰的脸色一阵青一阵白。","王玉兰用手指摁着老四的脑袋”你爹少疼你了？你个没良心的，你咋不体谅你爹的难处呢“","说着说着，想到几个孩子没一个省心听话的，都会自己当家了，那眼泪水，又不要钱的下来了。","李和也给做了个样子敲了下老四脑门，“一天到晚混说，乱掺和，吃完了，还不赶紧去写作业”。","李和想着这开亲的事情，只得又落在李福成老爷子身上了。。李福成老爷子对上杨学文爷，也不算跌相。总不能李和上去跟杨学文说，我准备把自己姐姐嫁给你。","李福成只要随意透个意思，只要杨老爷子不糊涂，这事基本就成了。"]}