{"id":7,"error":0,"name":"我的1979","title":" 第七章 第一桶金夺宝三溅客","content":["实际上也没到一点钟，又没闹钟，估摸着时间也就起来了。八一中文网Ｗ≈Ｗ≠Ｗ＝．＝８＝１≥Ｚ≠Ｗ≥．≈Ｃ≤Ｏ≥Ｍ≈","大壮赶着驴车过来的时候，兄弟俩已经把沟里的袋子都拖出来了，袋子只是半袋子简单扎了口，多了怕闷死，因此口袋比较多，一辆驴车肯定是装不下了，大壮又赶紧去牛棚牵了一辆来，就这样两辆车满满当当。","李和坐在前面指路，让李隆赶车，大壮赶着另外一辆跟在后面，走一段路就要用木桶提水浇在驴车上，给黄鳝泥鳅一点水分，水渠要是远点，就要跑半截路，累的大踹气。","月色正好，也没有冬天那样黑不溜秋的，马灯都不需要点，偶尔颠簸的路段就把手电筒打开了，就这样紧赶慢赶到省城的时候天天也快微微亮了。","到了水产公司，已经人来人往，都急吼吼的往早市送货，李和让李隆和大壮把驴车停在一边，把驴车边的铁锹拿出来给李隆，又特意交代了注意驴子屎尿，要铲干净，埋到绿化带里，然后自己就径直往昨天的办公室区域去。","刚走出几步，后面肩膀被人按住了，扭头一看，就是昨天那老头，立刻掏出烟“叔，早，点根烟，王经理来了吗”","老头把烟夹耳朵上后说道”经理不会来那么早，昨天已经在我这交代好了，直接跟我过来就行了。那驴车就是你的吧，让他们牵过来“","李和赶紧冲大壮俩人招手，让他俩跟上来，朝里走一溜串的水槽子，鲫鱼鲶鱼这样的淡水鱼居多，找了两个空池子，打开袋口伸到老头面前“叔，你看着多肥，俺们都是个顶个挑的”","老头也没说话，冲旁边的人喊道“把地磅推过来，赶紧上秤＇","上完秤以后，老头又喊人把里面死了的，过小的挑出来单独去重，还要去水分，最后一算下来，比自己在家的称重少了53斤。李和也没多计较，沿着圈一人递了一颗烟，用仰慕的眼神，钦佩的口气喊着大哥大姐，就差着喊亲爹了。","拿着收据单，跟着老头从财务室结完钱出来“叔，你真帮了俺们大忙了＇","又指着李隆和和大壮说道”这一个是我弟，一个是我老表，以后叔还要多帮衬着“","李隆和大壮也跟在后面说了几句场面话。","这也算认了个脸熟，以后哪怕李和自己过不来，以后让他俩送过来也是一样。","三个人赶着驴车，也不敢找地方吃饭，毕竟驴子屎尿多，这可是城里，整起来可麻烦了。只得出了城，上了公路，三个人吃了点从家里带来的饼子，水壶里的水也被喝的干干净净。","李和躺在后面一路睡到乡道，被颠簸醒的，坑坑洼洼，根本就没法睡了。到了镇上，买了点东西，就直奔到家了。","把驴车送回牛棚，拿了2o块钱塞给大壮，大壮还要推迟，李和说道”拿着，没有道理我哥俩挣钱，你白忙活的道理，再说后面你还要继续帮衬着我，又不是干一天两天的。只要咱这事干一天，你一天拿1o块“","李和没有矫情到去和大壮搞合伙或者分成，眼下自己最缺的本钱，现在不下功夫，等到牛人辈出，自己这点斤两完全不够看。","刘大壮可就高兴坏了，像他这样的壮劳力，一年顶死也就24o个工分，李庄又靠淮河，旱涝是经常性的，每年收成算下来，最多一个工分也才3角钱。刘大壮心里清楚自己上工分以来最好的年景也才拿过43块钱，心里又算了一笔账，如果真按照二和说的，一天1o块钱，那这一个月至少3oo块啊，这个想都不敢想了。这不就过去阿爷给人家赶车一个道理吗，东家给钱，伙计做活，二和给自己这么多钱纯粹就是照顾自己了，不要说十块钱，就是给1块钱，这李庄的人也是排队做。这活除了熬点夜，根本不要太轻松好吧，赶紧回家跟阿爹商量下，这以后生产队的活，谁爱干谁干，我是不伺候了。","一回到家，兄妹几个一算，扣掉本钱，挣了232块钱，这可把李梅吓坏了”没算错吧“","老四一听就直接咕哝”我跟三哥算了好几遍，一毛钱不带差的“","李梅的烦恼来了，钱不好藏啊，最后塞床头不安全，塞墙砖又怕老鼠，最后找了个就罐子塞进去，封主头，塞到李和屋里床底下。","李和看的直搞笑“大姐，给咱妈拿5o，就说这几天赚的，让他把之前外面的老账还掉，咱舅咱叔都有”","李梅一瞪眼＇这还要你教？咱妈昨天就问了，估计没好意思问你兄弟俩，我就只说赚了2o块钱“","吃饭的时候，王玉兰果然一听到三天就挣了五十块钱，一边又高兴又担心，毕竟这是投机倒把的事”这不会真的出事吧“","李和也没等嘴里鸡骨头嚼完，就鼓着腮帮子说“没事”","吃完饭，兄弟俩还要继续招呼送黄鳝过来的，王玉兰心疼俩儿子“你们一晚上都没睡觉了，你俩睡会，收黄鳝，我跟你大姐就好了，又不是啥体力活，赶紧洗个脚上床”","李和其实不禁感叹年轻就是好，折腾半休，来回赶了七八个小时的路，还是能撑得住，只是依然眼皮子打架，也没强撑，直接兄弟俩就去午睡了。躺了一会，屋里热死了，也没吹风扇，关键连电都没有，睡不安稳，只得站起来又把竹席拿到门口树荫底下睡，毕竟通风，比屋里强多了。","李和兄弟俩算账，一遇到老娘们小媳妇一分钱两分钱，根本不好意思计较，可王玉兰李梅两个女人，平常一分钱都恨不得掰成两半花的主，哪有这么大气，一分钱两分钱也是要见真章的。","娘几个见到如此钱景，突然有了盼头，收黄鳝称秤，记账，也不比兄弟俩差，干的非常起劲。","李和睡觉醒来，现阿爷在旁边帮着上秤，奶奶用布头在袋口，老俩口三个儿子一个闺女，李兆坤就是老大，分家后按照农村习俗一般都是跟着小儿子过，村后面住着，一般很少来这边。依老俩口意思，大儿子不争气，光景不好，眼不见心不烦，哪怕填补也有个度，总不能拿小儿子的补老大的窟窿吧，为这老大一家子，老俩口也没少唉声叹气。","李和从屋里搬了凳子，放到树荫底下，又递了一根烟“爷，奶，这么热，你们休息子，家里人多，够忙活的“","老爷子李福成把手里的秤递给了李隆，走到树荫底下接了烟自己嚓了火柴棒笑呵呵的说道”哪有那么金贵，前天你去我那边，我也忘记问你考试怎么样，今个我就来看看”","李和自己也点了根烟“爷，好赖都考得上，这个信心是有的”记得还是风光了一把，县里的理科高考状元可不是就是自己吗，全县参加高考的不到2ooo千人，而且大部分都是知青，工人，甚至农民，79的高考有了年龄限制，还有许多人改了年龄，三十四十参加高考的，李和也是矮子里选将军。进了帝都大学，又吃上了商品粮，可是了不得的事情，村里还给了2o块钱赞助。","李福成笑的眯了眼睛“那就好，俺一直都知道咱娃是争气的，阿爷年龄大了，也帮不了你啥，都要靠你自己了”","李和鼻子一酸“爷，没事，我也大了，我能顾住自己。我就怕我走后，家里不知道怎么办，大姐没结婚，老三也快到开亲年龄了.所以我就想着趁着暑假，弄点闲散钱，好歹给家里留点底子。“","李福成吧唧猛抽一口烟”俺跟你奶，也愁这个事，你爹虽是个混账东西，可这开亲结婚，横竖也是越不过他的，俺跟你奶也只能旁眼看着，做不来这个主“","李和听了这话也知道是事实，就没继续接茬，就想起了家里屋子问题”爷，我想趁马上手里有点闲钱，再起3间屋子，生产队里什么章程，砖石，房梁木头，找小工，大工，待客什么的我都不懂“","李福成刚才从大媳妇那边听到一天挣了2o多块钱，也是猛然吓了一跳，这一个月可就6oo多啊”俺也听你阿娘说了几句嘴，说一天能忙活二十几块钱，起三间屋子，四百块钱就差不多了，你忙活一阶段钱就足了“","一家子人早就得了李和的吩咐，人家问，就说挣个辛苦钱，如果说多了，难免有个眼红的，就是给自己找麻烦了。","至于盖房子，也不会太突兀，儿子多的，娶媳妇，村里盖屋子再平常不过。","爷俩商量好细节，明天先给老爷子1oo块钱，让他拿去做定金钱，红砖先送。"]}