{"id":35,"error":0,"name":"我的1979","title":" 35、没打脸剧情","content":["李和看着蒋爱国和对方撕扯了几句，也没啥技术含量，对方也就顶多过来下个战书，仅此而已，现在的学生多单纯啊，能耐的给你上纲上线戴个帽子，有新思想的会引用几句名言，提倡爱情至上，自由至上。八??一?中文网Ｗ＝Ｗ≠Ｗ≈．≈８＝１≠Ｚ＝Ｗ≥．≥ＣＯＭ","所以李和也没冲过去帮着撕，虽然也幻想着过去打脸，比如蒋爱国被一群不明真相的朝阳区群众围观，他拿出了有理的证据，不仅澄清了蒋爱国，还将污蔑的那个人以诽谤罪给送进了局子，恢复了蒋爱国的名誉。","周围那群不明真相的路人们也一个个感到羞愧，想要找他道谢，他拍了拍手，风轻云淡：哥是个大度的，不计较了。","或者女主美艳不可方物，然后渣渣像苍蝇般纠缠不休，然后就被李和打脸，然后没了","不是说现实中就没有这种人，而是真的极少。","现实生活中不会动不动的就犹如雨后春笋一般冒出一堆不识好歹见人就乱咬的二货来，排着队请李和打脸打脸打脸。","或者幻想下李和穿着普通衣服，走进了一家服务员素质不高但里面商品价格很高的店。李和挑了店里最贵的东西，服务员不给你拿出来看，用很轻蔑的语气说你买不起就别碰。这时，李拿出一大叠钱（远过商品价值），用钱狠狠地抽了服务员一耳光，冷冷地问他，这些够不够。","或者拿出一张【永远都刷不爆的迷之黑卡】，指着其中一件最便宜的衣服，对惊呆的服务员淡淡道：“除了这个，其他都给我包起来。”","这样的剧情就是打脸爽。","关键李和遇不到这样的事情啊，国营店服务员不管你有钱没钱，都是这个态度，布票呢，不高兴了人家还真不卖你。","李和的日子继续就这样混着过，眼光快春节了，跟张婉婷一点进展都没有，这让他苦恼不已。","不出所料，那个南方老板来了，被小个子吴大生带到维修店，苏明第一时间让小弟来找李和，李和也就赶紧过来了。","南方老板叫张先文，个子不高，头油亮，三十多岁，那一身夹克，走大街倒是特别显眼，不过那一口普通话，还是不错，虽然还是有点别扭，起码不像其他粤南人听着雷人，说话慢条斯理，性子温和“李生，吴生介绍同搵野做。我呢排比较忙。但系呢诚意我是有的，唔好意思，我系来拜托你。”","李和散了一圈烟，自己点着，翘起大拇指道“市场经济的展已经势不可挡，我倒是佩服张老板这股闯劲，现在就是手快有手慢无，张老板好眼光”","张先文摆摆手，道“谢夸奖，从做生意我系77年经已开始了，我系农村出世长大嘅，出来生意唔知会遇到乜嘢困难，但我有思想准备，我相信自己嘅能力，也相信自会有好嘅展前途”","聊着聊着，李和倒是摸了不少底，这张先文做生意倒是比较早，潮汕人，77年就开始从“中英街”的水货客手里接货，到处倒腾赚差价，倒是没少赚。","李和对这中英街倒是知道，以前也去过，其实就是香港和深圳交界的的一条小街，将深圳与香港分割，界碑有人把守着，一般人是不能过去的。","受人关注的理由是因为在这里可以买到许多内地没有的商品，也就成了水货客的天堂，不止后世有，现在每天就出中英街的就有上千人。","张先文倒是有声有色的给李和讲笑话和见闻“过左界碑就系香港地，见个大肚婆在中英街生仔就系香港境内出世，即使父母非香港永久居民，根据终院判决都有居港权。使咩去香港，大住个肚入中英街咪得罗”","李和倒是不曾听过这个笑话，说是老公安排妻子临产时站在中英街界碑旁边，肚痛时趁警察不注意倒向港方区域，港方区域女警上前，立即送香港医院。如果不走运，倒地不及时，遇到警察过来，就会将孕妇推回深圳的边境。这不就跟后来的赴港生子一个道理吗。","苏明听不懂，拉了拉旁边的吴大生，低声问“你们平常就这样聊天？你能听得懂？”","吴大生道，“当然听不懂，不过有时他说的慢，还要换着法子说几遍，听得带差不差。不过是今天看到李哥听得懂，说的有点随性了，平常说话都是一板一腔。不过李哥真厉害，不亏是大学生”","苏明瘪瘪嘴，想当然的认为那是当然，只得看着李和两个人聊，又听见李和道“张老板，我知道你拿货也不容易，水货客剥一层，你这从老远地方过来又是吃喝拉撒，都不容易。我也喜欢跟你聊天，你是个实在人，你这个朋友我交定了。你盘个价出来，我给你一件不留的给你顶出去”","张先文高兴的道“谢谢，只要系我这趟不亏本，就给你我货，手表8块，计算器15，我赚3块，衣服没了，卖脱了。”","李和想也没想，直接伸出手，“合作愉快”","这下事情处爽利，苏明就骑着三轮子直接兴冲冲的跟着过去拿货，看着旅馆放着两大包电子表足有几千个、计算器，按照约定，先拿5o个手表，卖5o个结5o个的钱。","张先文虽然看着李和和苏明有维修店，可是不敢多给货，又没现结的钱，只能是他们卖多少给多少货。","苏明还是按照卖旧收音机、电视的套路，把货散给几个小弟，胡同口的油子混混，还有平常几个看着靠谱的收破烂的出去，每个人拿了样品。","收破烂的老何骑着三轮车到开纺织厂住宿楼，敲一户大门“喂，大姐你上次不是说你儿子要结婚，没手表票吗？我有一个朋友卖香港手表，你要不，才4o块。你看这样式多漂亮”","”喂，小王，你看我这手表漂亮不？香港货，想要？我朋友有卖“","”老江头，看看这表怎么样，香港货，还带数字显示“","“收音机？暂时没有，瞅瞅我这新拿的手表，香港人都用这个，戴出去有面子”","一帮人也没跑远，就在附近跑，按照苏明的交代，互相做托，以帮朋友介绍的名义去卖货，不到下午，5o个手表就卖干净了。","而且一传十，十传百，每个人买了新表都要显摆，八卦的力量是强大的，最好都互相托熟人要抢着买。","出门全凭两条腿，衣食住行需要票，家中人多养不活，可大部分双职工家庭，真不差这4o块钱。","而且下面圈子流行利益均沾，散货的，介绍的，做托的，你抽2块，我抽3块，只用了几天功夫就成了金字塔传销模式，李和表示这个世界他突然看不懂了。","苏明是真的激动坏了，不管是利润还是出货度，比卖旧货出息多了，旧货人家有挑剔啊。","这手表成本8块，卖4o，给小弟散货的抽8块，这里面就有24块钱的纯利。当然有的小弟机灵，也会给下面介绍的，做托的抽成，只要卖的多，苏明就会给小弟加奖励。","苏明霸气侧漏的跟张先文说”以后你再这京城所有的货，我包了，不要给别人了。你剩下的货给我，加紧进货吧。只要手表“"]}