{"id":36,"error":0,"name":"我的1979","title":" 36、浅处无妨有卧龙","content":["李和静悄悄的跟在后面，看着在前面埋头走路的张婉婷，她的个子倒是少有的高挑，五官干净，李和最喜欢看她笑。? ? 八一中?文? Ｗ?Ｗ?Ｗ．８１ＺＷ．ＣＯＭ。","李和还记得自己第一次相亲时候的情形，那是工会组织的，大家胸前都别着铭牌，在工会大姐的穿针引线下，他认识了一个比他大2岁的女孩，这个女孩厂办资料室翻译——后来成为了他的妻子。","张婉婷一开始是拒绝的，因为这个男孩子比自己小两岁，但是并不介意李和那高高瘦瘦的寒酸样。那时候2o岁刚出头，却被当作大龄男青年了，李和也只是为了成家而成家，谁去在乎过什么爱情不爱情的。","李和至今记不得当年都聊了什么，但结婚后的事情却记忆犹新。只要结婚，单位就分双人宿舍，是一间小平房。结婚就意味着有房子住，也意味着多了另一半的工资收入，这也缩短了双方的相亲时间。","那时候别的小年轻见面都是聊文学，聊诗歌，聊新书，8o年代有太多理想可以聊，但是李和与张婉婷过多聊家庭，因为双方都觉得自己的未来，受家庭太多的影响。","张婉婷家是在荷兰北部的农村，家里重男轻女，她不知道咬了多大牙劲，在父母骂骂咧咧声中进了进了初中，后面高中，一直到大学。","两个人后面都有一长串的拖油瓶，也许是因为互相怜悯，或者共同家庭的话题，就这样凑合在一起了。那个时候每个月两个人加一起有24o块左右工资，各自家里都需要每月寄钱，同事人情往来，根本存不下来钱。","后来京城的物价又蹭蹭的往上涨，工资又不见动，两个人颇有点栖栖遑遑。儿子出生，李和终于尝到了做父亲的感觉，那个时候的日子清苦，但是是幸福的。可没搁两年，闺女又出来了，多了一张口那两年李和都快压垮了。","孩子刚出生的时候，李和还要加班加任务，赶进度，顾不得家里，张婉婷也没好好的坐月子，生完孩子三天就下地洗衣做饭，到老了留下了月子病，身子并不好。","李和真的有点崩溃，单位上班累，性格闷，只能算是老好人，不经意间就被排挤。回到家，李和不顺心就会借题冲张婉婷脾气，张婉婷也没抱怨，偶尔还安慰李和说，“别急，慢慢来，孩子大了就好了，想想农村那会都过来了，还有什么过不去的槛呢”","及到年龄越大，两个人倒是越黏糊，李和问“老太婆，你为啥对我这样好”","张婉婷笑着，道“我一辈子补贴娘家，朝娘家寄钱，你可说过一个不字?你忍得住我那没脸没臊的兄弟，不晓事的爹妈，你没因为这个抱怨过，没给我甩过脸，就凭这条我就就感念你“","李和迷惑，道“我也朝家里寄钱啊，有什么不同”","张婉婷感概道“我是那泼出去的水啊”","李和什么时候想想以前那些混账事，都觉得骚的慌。只得不自觉的摇摇头，暗自誓，这辈子不会让媳妇受委屈了。","“喂，你要跟我到什么时候？”张婉婷突然回头，让沉浸在回忆中的李和措不及防。","张婉婷早就隐隐感觉在元旦后有人盯着自己，后来每次回头都能看见李和，虽然他装着在漠不关心的走路，可一次这样，两次这样，也不能次次这样。","而且大部分时间这家伙没事就蹲自己教室门口，后来又进了自己班里做了旁听生，还总是坐在她旁边，她就是再马虎，再不知情不知趣的，也知道了这男孩子想法。","她经常也能听见李和跟自己旁边的同学聊天，觉着也是个俏皮的男孩子，而且是京大的，估计也是争气上进的，心里并不排斥。","李和干巴巴的，挠挠头，是死是活就这样了，鼓起勇气道“张婉婷同学，我想跟你处朋友”","李和这句话说完，好像废掉了所有力气，可能太在意了吧，越在意就越紧张，要是跟班里女孩子聊天，简直情圣转世，插科打诨，游刃有余，怎么到了自己媳妇面前就这么不争气。","张婉婷一愣，这瓜娃直接的让人犯尴尬，“李和同学，我们以前没见过面吧，再说我们目前的主要任务是好好学习，毕业以后为祖国的四个现代化建设作出自己应有的贡献”","李和张张嘴，沉浸回忆中的那点自我感动突然没了，只剩下无力感。","被这样挂到半空，只得硬着头皮道“我们可以从普通朋友开始，既不影响学习，又不影响祖国建设”","张婉婷噗嗤一笑，“哪有你这样的，你们今天没课吗？”","“没课，你们下午不也没课吗，我请你吃饭午饭好不，就前面巷子门口，那老板我熟。”李和不得不再接再厉，追女仔电视上不都是约吃饭，约看电影，约逛街啥的，人家能这样能追成功，自己大概也没问题。","张婉婷笑着摇摇头，道“谢谢你，李和同学，我同学还在食堂等我，我先走了，再见“","李和喃喃的拜拜手，这老娘们真难伺候，奶奶个熊啊，自己都这么用心追了，这一定不是自己的锅，救救我吧，一把年纪了。","苦逼悲情的浓浓dio丝情绪就不知不觉扑面而来了。","坐在巷子口第一次来的老李家饭店，喝着闷酒，李和不知道这日子什么时候是个头。","”你这算啥事，你们小年轻总有缘分，不要这么亏心，来整一个“饭店老板是个爽利人，看着李和喝闷酒，索性也就坐下陪李和整几盅。","”没事，兄弟，你这生意挺不错“李和喝的迷迷糊糊，直接就岔开了话题，伤心事有啥好说。","老板叹口气，道”这条附近五六家了，哪里好做了。也只是开始好做点而已。现在赚不着钱，就瞎混混“","李和瘪瘪嘴，还玩闷声大财、财不露白这一套，就懒得顺这话说，”边玩去，咱俩又不是认识一天两天了，你还我面前哭穷“","有道是客不离货，财不露白，为世俗间最为浅显的道理，时代特色，不像以后赤果果的炫富。","老板呵呵笑道”自然比不了你和苏明，你俩生意做得大了，那钱过手不跟淌水似得。你好歹在学校不露头，乖乖学生，没几个识得你。可苏明现在算是风光人了，就是我见面也要喊声明哥呢，经常也带人来我这捧场，我这生意他也照顾不少“","李和听这有挑拨的意思，对这老板也就没啥好感了。只得继续碰了几杯酒，随性应付瞎扯几句，就不再理会了。","接近年底，回城的知青越来越多了，大街小巷总能传来欢声笑语，但是不久之后，很多人感觉迷茫，因为解决不了工作问题。","苏明这几天接待了不少小、同学，现在手里有钱，也很场面，回来一个人喝一回酒，能帮忙的他都会尽量帮忙。他经历过这种慌张与无奈，心里更有体会。","很多人解决不了工作，都出来做了小商贩，这些人雨后春笋般的涌现出来，京城出现了各种小摊：有理的、修鞋的、磨刀的、修理自行车的、卖饮料小吃和各种手工艺品或小商品的。有些地段，比如西单，只允许在晚上营业，久而久之就变成了夜市。","做的也大多是些不成气候的小营生，出现了句流行语，叫：“大姑娘要想体验生活练吆喝，就赶紧找个小贩嫁过去。”","苏明有时再想，如果没有遇到李和，那自己是不是跟她们一样，也许他的人生不会有任何改变。","苏明钱挣得多，但有时反而窝心，有的有工作的在路上见到他，他们都把头抬得很高，神气地仰着头不看苏明，苏明有时只得自我安慰，老子比你们有钱，你们咬我。","苏明信李和那句话，将来有钱的就是大爷，这帮拿死工资的以后只有看我们喝酒吃肉的份。","手表卖的很快，2ooo多个手表，基本没费神，就出去了一半，苏明急吼吼的催张先文回去拿货，可是也赶不及了，马上就过年了，一南一北跑来回可不是容易的，只能等到年后了。","“明哥，你看咱们都是小时候一起长大的，也就不懂事那会闹过不愉快，不能老拿以前的事不放，是不？”朱胖子倒是贴了脸面来找苏明，为了赚这手表钱不得不低声下气，他能不着急吗，干瞪眼看别人挣钱，都炒到五六十块钱一只了，而且只有苏明有货。","苏明靠在椅子上，猛拔一口烟，“嘿，猪大肠，你上次堵我，把老子打的那么惨，你咋不说这话？合着，你说话腰不疼是吧”","上次要不是李和路过，还不定要被打成什么样呢。","朱胖子急了，“这自小胡同口里外不对付，打打闹闹，哪有吃亏占便宜，你跟你哥以前还把我牙打掉了呢，你看老子现在还是豁子呢”","苏明看了一眼猪大肠那豁口牙，忍不住笑了，虽然嘴上没说，可心里也认可这话。也晓得和气生财，就懒得计较了，猪大肠想做就给他做就是了，“行吧，我给你拿2o只，2天时间，卖不完咱就不要谈后面了，你啊，还是老老实实做你街口二哥”","朱胖子豪气的道“你小看我了是吧，我今天就能卖的干净。你等着瞧吧”","朱胖子抱着箱子里的手表，风风火火的走了。","考完试，学校已经放假，班里的人已经走得差不多。李和为了跟他媳妇一起，又是偶遇的老一套，买的同一班火车，就等两天就走，不过需要买点东西带回去。","李和到维修店，苏明把一沓票证递给李和，道”哥，你看这都是黄牛手里倒腾过来的，你看够不够用？“","李和翻开看了下，主要是布票和烟酒票，”你何姐和赵哥他们给了吧？屋里收拾收拾，最近都停了吧“","”都给了，听说你给的，都高兴的很，都没客气“苏明最近忙着把最后一批货处理完，就安心过年，也不朝外收东西了。","赵传奇和何芳几个管维修的，现在手里有钱，早就得了票证，兴冲冲的买完东西，乘火车回老家了，现在宿舍里也就剩下李和一个人，李和索性也就不回学校了，直接住望儿山那边。","”我走后，你住我那边帮我看着屋子，春节小偷小摸的少不了，我那屋子东西给我看好了＇李和可把那屋子东西都当宝贝的，少一件都要肉疼要命。","李和拍拍胸脯，“我晓得了，不过哥，年后还收吗？你那边放不下了吧？＇","“年后来再说，不行，重新再租房子”李和不知道是该高兴还是忧，现在自己几间屋子都是摆满了，堂屋都放不了。","李和趁着有时间带着一沓票证和钱到王府井百货大楼，里面的人早已经被挤得水泄不通，买糖果、布料的柜台前排着长队，现如今，百货大楼可能是人们购物的唯一选择了。","统共就三层，商品的新花样格外的多，。卖的五花八门、品类齐全、应有尽有。","可能到过年了，人们喜欢借着喜庆劲儿买东西，特别是买大件儿商品，要知道，冰箱、电视、洗衣机已经作为新三大件被抢购。排队是家常便饭，有的顾客为了早买到紧俏商品，晚上大楼一在那个关门就来排队，一排就是一宿。","这年头买一个大件可能要好几年工资。所以李和的二手生意一直做得这么好，但是也看东西，如果是洗衣机，人家就不一定高兴用二手的。","商场里个个脸上洋溢着笑容，男人们大都梳着油亮头，穿着得体的大袄，单手拎着公文包，一副上班族的派头，女人们穿着样式繁多的衣裳，花袄，健美裤，更时髦的脚踩高跟鞋，烫着方便面头...","相较之下，李和的行头则要寒酸许多，为了在学校不搞特立独行，来京城没买过衣服，一直都是头上狗皮帽，黑色的对襟小褂袄，下黑色工布裤，脚上还是李梅给他新做的胶底棉鞋，其实这已经是李和最新的一衣裳了，没有任何补丁，可还是难免遭到的频频侧目。","李和也不在意这些，不管穿好的坏的，吃大餐还是啃馍馍头，都不需要在乎别人的目光。","李和在百货大楼转了一圈，先买了一些像雪花膏、头花这类小东西，家里还有四个女将呢，要是买回去，说不准他们欢喜成什么样呢，这些东西在农村见都难见到，既然来了一趟，就要买了。","李和在成衣柜台看中了一件圆领衫，家里老娘，大姐，老二，老四不都需要吗，这可是这个时代的潮流款，开春就能穿，至于小丫头几个糖果就能糊弄了。","李和看中好颜色和尺码让营业员包起来，得了个大白眼。","营业员瞅瞅土不拉几的李和，傲气的道“同志，这可是的确良，布票没用，要工业券，有工业券吗？”","李和不得不拉着脾气，掏出花花绿绿的票证，也没好气道“工业券我有，多少钱？”","营业员收起鄙夷的心思，道“十块钱，这可是的确良＇","李和平常买东西都习惯几分几毛的，陡然听到十块也是不禁咋舌，”好，包着，一个男款，三件女款，尺码不要弄错了“","有一句顺口溜，叫做“上的的，下的的，左滴滴，右滴滴”，就是上下都穿“的确良”，左手戴个上海表，右手推个自行车，那叫一个时髦啊。"]}