{"id":22,"error":0,"name":"我的1979","title":" 22、一定是打开方式不对","content":["看到笑盈盈的汪雨，李和瞬间感觉懵逼，一定是重生的打开方式不对。八一?中?文网?Ｗ?Ｗ?Ｗ㈠．?８?１?Ｚ㈧Ｗ?．ＣＯＭ","赵永奇他们看见李和来朋友了，还是个娇滴滴的小妹子，不眼馋那是不可能的，不过也没起哄，毕竟都是二三十人了，只有陈硕促狭的说道“小李子，不介绍一下啊”","听到这声小李子，李和脸都抽了，只得无奈的介绍道“这是我老乡，汪雨同学，人大英语专业”","李和宿舍几个人，纷纷打了招呼，汪雨爽朗大方的跟每一个人握了握手，倒是把几个男生弄得脸红脖子粗，握也不是，不握也不是，握紧了也不是，然后赶紧灰溜溜的上楼。","李和心里暗骂，活该。","汪雨看了一眼李和，道“胡子刮了，头剪了，看起来倒像点样子，不那么邋里邋遢了”","李和到校的第二天就去理店剪了头，刮了胡子，干净利索的碎短，整个人看起来也倒是蛮精神的，只是那脸上稀稀拉拉的青春美丽痘，惨不忍睹。李和这型，跟主流型，完全背道而驰。主流型是八字开，就是所称的“中分”，也流行37开的型。37开意思就是一边头有1o分之3，一边头有1o分之7。","李和笑嘻嘻道”一般一般，世界第三“","汪雨又认真瞅了愁李和脸上疙瘩痘，笑得”你那痘痘像八宝粥洒在脸上了“","李和瞬间黑化，道”汪雨同学，你找我有事吗？今天不上课啊“","汪雨伸手从包里掏上来一个小盒子，递给李和，道”给，我前几天就看到你脸上那痘痘了，油性太重，我给你拿了盒珍珠膏，效果不错”","李和看了一眼盒子，片仔癀珍珠霜，这一盒珍珠膏，没6块钱可是买不下来啊，可是不敢接到手里。即使再傻，再是个雏，他终于感觉不对味道了，虽然两辈子没谈过恋爱，可毕竟活了那么大岁数，见识还是有的。","李和跟老婆结婚也是单位工会介绍的，结婚前也是在单位见过几面，可没恋爱这回事，作为共同进步的模范夫妻，也是先结婚后恋爱。情情爱爱的，他自己都觉得累的慌，偶尔陪着闺女、媳妇看几集电视剧里面要死要活的虐恋，每次看的他直摇脑袋，觉着这帮子小年轻一天到晚吃饱了没事干，然后自己就去继续浇花遛狗。","李和不知道这姑娘要闹得哪一出，从生理年龄来说，自己比她小2岁。从心理年龄来说，自己比他爷爷都大。","李和真的希望自己是多想了，可还是不敢接东西，送剃须刀、围巾、手套这些东西可都是要耍对象的节奏，就跟古代男子，你要接了人家红绣球，荷包，敢不去提亲，人家姑娘就敢分分钟钟死给你看。","看着李和在那迟疑愣，汪雨，道“拿着啊，你墨迹啥”","李和连忙摆摆手，道“不行，不行，太贵了，这一瓶要五六块钱呢。你看我这皮糙肉厚的用了也白瞎啊，你还是留着自己用吧”","汪雨脸垮下来，羞恼，道“你这人好没劲，要不还是不要”","李和继续的表示，道“不要，太贵了”","汪雨伸到李和面前的那只手就僵在哪里，突然一个转身啪啦一声，把盒子扔进停在路口的自行车篮子里，“不要拉倒，不识好人心”","立马推车自行车要走，李和在后面，倒也不好拦着。","推着自行车，刚走几步路，又停下来，回头问道“我去书店买书，你陪不陪我去”","看着汪雨要哭的样子，李和觉着自己是不是有点过分，只得不好意思的，道“这个中，听你的，那我带你”","汪雨，道“你可不要逞强，会不会骑？”","李和没搭理这话，直接从汪雨手里接过车把，问道“你现在上来”","汪雨道，“你先骑两步，我自己上去”","李和麻溜的骑上去，慢悠悠的蹬了几下脚蹬，道“你上来吧”","汪雨追上几步，扶着李和后腰，一踮脚，麻溜的侧身坐上了后座。","李和现在也算明白这姑娘家里不简单，就身上穿的的确良，没1oo多块钱，根本想都不用想。这自行车价格两三百块钱，一般工薪家庭咬咬牙也能买，可难得的就是这自行车票。觉着跟自己也没多大关系，索性就没问。","李和一路闷头骑车，后面还垮个女孩子，可谓羡煞旁人，自行车在大部分的人心目中是多么的宝贝呀，有辆凤凰、永久或飞鸽，不亚于开着奔驰拉风。","出了学校大门，都绕了好几个路口，汪雨才问“你认识路啊，怎么不问问我，朝哪里走，你就闷头骑在？”","李和道“不就是中国书店吗，只有那里有外文书，我昨晚上地图都研究过了，准备有时间过去看看呢”","晃晃悠悠到了书店门口，摆好自行车，汪雨赶忙从包里掏出那黑黝黝足有二斤重的链条锁，李和感叹这姑娘也不怕把脖子挂歪了，这包可是一直挂脖子上的。这时候大家还不知道啥叫堵车，自行车可以串大姐钻胡同，所向披靡。尽管不知道啥叫堵车，但都知道啥叫丢车，而丢车的痛苦也不亚于自家的孩子给坏人扔井里那般痛彻心扉。丢自行车不算丢失财物，公安局都不给立案，也没有一家保险公司给保自行车的。","这时候的中国书店还在东单，就是后来的协和医院正门外，一般人也就凑合在一柜买书，书店里还有二柜三柜，李和以前只凭介绍信进过二柜，三柜就不是一般人进得了的了。","因为汪雨要买外语书，二人就蹭蹭的上二楼，书店的一大特色是都有一间经营内部图书的所在，多在书店二楼，此时中国还没有加入国际版权组织，随意翻印外版图书，纸张粗糙，价格便宜，各种最新的外文原版词典，科技书刊、港台中文社科专著、托福应试资料，应有尽有，国内读者随意购买，外籍人士止步免进。","这时候能有闲钱或者有地方买到一本书，也是了不起的事情，许多呆在农村显得极度恐慌的人，会把一本新华字典翻烂了，所以如果有人跟你说，他能背下新华字典，真的也不稀奇，因为这样的人真的不少，能背下莎士比亚的更是数不胜数。","汪雨拿了本英文版的金斯堡《嚎叫》，李和啥都没买，学校门口倒是有不少小说，回头从那里买，终于用上了电灯，晚上可以拿本书打时间了。","到柜台结账，那书店营业员哭丧的脸，骂骂咧咧的态度，两人也都见怪不怪了，出了书店，李和随意翻了下汪雨的书，道“我每个单词都认识，连起来就不认识”","汪雨解开链条锁，把车把递给李和，又白了他一眼，道“你高中毕业才学了多长时间英语？我高中也没学多少，也是来大学才学了2年，算入门。这外语就是要背，背下来多少你就得多少”","李和也没多吃惊，拼命学习的劲头都是一样的，比如那英语听力，好不容易得了一盘香港或者台湾过来的磁带，大家都宝贝似得，没原文对照，没字幕，一遍听不懂，听二遍，十遍，一百遍，这样的循环，直到懂。","李和的英语水平大部分也是这么来的，而且越涉及最新的研究课题，都是香港那边的英文原版教材，期刊，英语不好都不行。。","李和骑上自行车，等汪雨坐上后座，道“那我们回去了”","汪雨道“我请你吃饺子，你左拐骑到内务府大街，有个饺子店，可好吃了＇","李和被汪雨扶着腰，总感觉不自在，也不墨迹了，拿出狠劲，冲刺到饺子馆。","吃完饺子，回到学校门口，李和把自行车还给汪雨，算是松了一口气，道”那谢谢你的饺子，我先回去了，你自己骑车慢点“","汪雨笑着道，”我没课了，就抽空过来，你请我“","李和一个头两个大。","汪雨见李和又这德行，道”你不欢迎我？“","李和连忙摆手，道，“不是，不是“","汪雨看李和这样子，噗呲笑道”那就好，我先走了“","汪雨骑行了一段距离，又回头喊了一句”小李子，再见“","说完，还没等李和反应过来，又加紧脚蹬，一阵风一样的跑了","李和觉着，搭理他简直是个错误。","李和看着远去的身影，搞不明白，这算怎么事。李和觉着要抓紧把自己媳妇找回来，不管这姑娘对自己有没有想法，都能让他避着自己远点。可李和犯愁的是，这会跟自己媳妇完全不认识，不知道怎么追女孩子啊，完全没有经验啊，好有压力。"]}