{
  "id": 1,
  "error": 0,
  "name": "我的1979",
  "title": " 第一章 一重浪灭一重生",
  "content": [
    "李和身躯一震，满目诧异的望着远处，然后便无神的望起了天空……",
    "重生，他真的重生了，看着屋里挂着的泛黄的日历，1979年7月11日。",
    "只是出差，在宾馆里睡一觉，怎么会变成这样子，他每年体检，身体很好，不会就这样无疾而终吧。",
    "那个世界的父母怎么办，老婆孩子怎么办，想起来就头疼。",
    "哔了狗了，奋斗几十年，千万身家，五十来岁岁正是志得意满，儿孙满堂，享受天伦之乐的年龄，带着老伴平常养养花，遛遛狗，好不惬意，偏偏重生了。",
    "大部分不就因为是废物才要重生啊，自己这样的成功者还需要重生吗？",
    "唯一的优势就是拥有记忆，可是记不得彩票号码，记不得股票涨跌啊。",
    "也知道房价会涨，可是没有本钱啊。",
    "一句话然并卵。",
    "“大哥，我也跟你去钓黄鳝”一个面黄肌瘦的小萝莉开着小短腿直接扑到了李和的身上，这是家里的老幺妹，才五岁。李和正在用石头把铁丝磨尖，看到他扑过来，赶紧把铁丝放下，随手就把他放在了肩头上，逗得她咯咯笑。",
    "父亲李兆坤是附近有名的二流子，小偷小摸倒是没有，只是人比较懒，不愿意下地挣工分，嘴里总是挂着“劳动模范累死算完，二流子懒汉**管饭。”",
    "前几年还因为走村串户倒腾耗子药被割过尾巴，也没学乖，拿着生产队的介绍信，东晃西晃，一辈子也没有落到名堂，一个人吃饱全家不饿，在生产队的时代自然落不了好名声，前世自己对父亲也没好眼色。",
    "母亲王玉兰性格说好点是温柔，难听了就是个受气包子，是个人都能掐住他，有时真是可怜又可悲，为了李和3块2毛钱的高中学费，东借西借，不管前世还是现在，李和都心酸的想哭。",
    "李和家里排行老二，现在18岁，今年刚刚参加完高考，重生在79年高考的第二天，如果没记错不用多久大学通知书就下来了，作为这个村里的唯一大学生，在这种家庭环境下读完大学，也是个另类。现在李和觉得自己就是个混蛋，不管不顾家里情况，读书走了，去逃避这种家庭责任。",
    "家里五个孩子，一个没饿死也是奇迹，野菜加苞米糊子，一个个吃的面黄肌瘦。",
    "上面一个大姐是老大李梅21了，至今没有嫁出去，搁普遍早婚的年代也是个独一份，后来直到26才结婚，幸而姐夫也是个争气的，在自己的支持下承包了五六个鱼塘，日子红红火火，才减少了自己的愧疚感。",
    "老三李隆，16岁，也才小学毕业就下地挣工分去了，后来娶了个上不来台面的媳妇，好歹说她一句，她必定顶你1o句，家里鸡飞狗跳。这辈子保准不能再有这冤孽事。",
    "老四李冰12岁，老五李琴也才5岁，都是姑娘，后来自己条件好了，供老四上了医学院大专毕业，到老也才混个副教授，老五初中毕业就一直跟在自己身边，虽然养的有点娇气，可生意倒是做得顺溜。",
    "老娘和大姐蹲在门槛上搓玉米棒子，老三带着老四出去捡柴了，粮食要分，柴火也得分。玉米秸、麦秸、棉花茬、豆子秆、红薯秧都在分配之列。自己家里人多，但是壮劳力工分一个没有，分配的麦秆，稻秸肯定不够烧。",
    "看着那几间要塌的土屋，欲哭无泪，老天爷你玩我啊。三间土屋住着七口人，不知道李兆坤盲流到哪里去了，现在也就母亲带着大姐和老幺睡一间，自己和老三老四一间。这里度过了可怜的童年，谁要找童年回忆啊，那是脑子抽疯啊，吃不饱，穿不暖，鬼才要这回忆呢。",
    "感觉自己任务艰巨，要改变居住条件，要改变全家条件，要给大姐嫁妆，弟弟彩礼，都需要去赚钱。李和一分钟都不愿意等下去，家里乱糟糟的光景，多看一眼都觉着糟心。",
    "俗话说得好，饿死胆小的撑死胆大的。李和决定不能再坐以待毙了，小岗村说不定都偷偷大包干了，自己闯一闯，单凭在大队干活挣那点工分，老李家将永远贫困无翻身之日。",
    "心里迫不及待的想着去赚钱，哪怕为了明天不再吃苞米糊糊啊，要去去跑跑县城，看看能不能有好路子。感慨空气中都是钱的味道，可是对于自己而言，手中的钞票确实远比清新的空气重要啊。",
    "李和把幺妹放在地上，站起来把磨尖的铁丝弯钩串上蚯蚓，这简直就是钓黄鳝神器。",
    "虽然不会伺候庄家，可钓黄鳝，抓泥鳅摸鱼，这些偏门活，李和都是无师自通，他认第二，真没人赶出来争第一。",
    "扛着铁锹，手里拿着黄鳝钩，带着幺妹出了门。",
    "“幺妹，提篓给哥呗”看着后面双手提着篓子的妹妹哼哧哼哧的走着路，李和一张心疼。",
    "“哥，我拎得动”",
    "“恩，俺家幺妹最棒了”",
    "低头就看见了好几个黄鳝洞，这个坝埂泥土比较硬，连黄鳝钩子都不需要用，直接往进口洞里呛水，不一会黄鳝就从出口洞里惊慌的出来了。不慌不忙，大拇指和食指同时用力，一条足有三两重的黄鳝被单手掐了出来。",
    "幺妹看到哥哥抓到了黄鳝，兴奋的送上了篓子。",
    "这个年代又没有农药污染，吃这玩意的又少，奶奶个熊，个个都快成黄鳝大仙了，隔以后能挖出一条六七两的黄鳝，都能上新闻，一会就整了七八斤，篓子算满了。",
    "“哥，抓的不少啊”老三李隆送完柴回家，也过来了。李隆不知道为什么从小到大就怵李和，从不敢在李和面前咋呼。",
    "“你把这些篓子送回家，带空篓子回来，也把幺妹带回去，现在出太阳了，太阳毒”李和抬头看看天，估摸十点左右了。",
    "“哥，我不热”满头汗水的幺妹还是很兴奋。",
    "“听哥话，跟小哥回家”",
    "李隆也没废话，直接一手抱起了幺妹，一手提篓子。",
    "李和把旁边的河沟子拦了个坝，水排干，里面鲫鱼，草鱼，甚至还有部分胡子鱼在稀泥窝里乱蹦，扒开石头缝还有毛蟹。",
    "这次真是财了。",
    "“墨迹什，赶紧过来，把鱼先捡起来送回家，大鱼用水养起来，不要把鱼鳞刮破了，”看着跑过来的李隆，李和还嫌他度慢。",
    "“小鱼让大姐中午熬鱼汤，吃不完的晒鱼干”李和看着自己浑身的汗，索性清手，直接把衬衫脱了。",
    "看着自己的身材，18岁长到176也不算矮了，营养不足，可怜兮兮的几根排骨，不过没有后世的大肚腩，还是不禁让人满意，这辈子一定要保持住了。",
    "大鱼在篓子里根本装不了几条，索性就用草杆子把腮帮串起来，在手里领着，就这样李隆来来回回送了六篓子小鱼，二十几条大鱼，每条也有一斤多重。",
    "这样还不算完，本着不走空的精神，把淤泥底的泥鳅也扒拉了一篓子。",
    "到了中午扒开坝子，兄弟俩直接收工，回家吃午饭。",
    "李母破鱼肚，清洗，老四和老五正在草堆子横七竖八的晒鱼。",
    "大姐已经把饭桌收拾干净，每个人面前摆了一碗面糊糊。",
    "锅里的鱼汤已经熬得喷香。油煎，红烧属于奢望，多费油啊。",
    "黄鳝泥鳅，毛蟹已经用水盆养了起来，看看明天去县城能不能卖。这个时期不像以前管的那么严了，在县城南门已经有了所谓的黑市，自己一直都是县城读的高中，也是熟门熟路。",
    "天热，鱼根本养不住，就算养得住，也没法运输，没车，没氧气棒，到了县城就臭烘烘了。",
    "卖鱼干最靠谱，太阳毒，多翻几个身，一下午就晒的硬邦邦了、",
    "“姐，我明天跟老三进县城，泥鳅黄鳝我卖新鲜的，鱼就卖鱼干，给我们烙点饼子，夜里就走”家里里里外外基本都是大姐一把手。李梅不知道大弟突然变化在哪里，好像高考放假回来比以前多了不一样的精气神和担当，以前回来虽然也干活也会下地挣工分，可是从来没有这样破天荒的去河里抓虾捞鱼，没想过补贴家用。",
    "下午给老四补了会作业，就拾掇老三继续去钓黄鳝，抓泥鳅，又抓了二十几斤。晚饭后，天气闷热，来到河边，不必碰触河水，浑身上下便已感受到一股清凉之意。自己是个男孩子，不需有所顾忌，便立刻欢叫着冲过去，穿着裤衩子，扑通一声跳进水里。"
  ]
}
