{"id":17,"error":0,"name":"我的1979","title":" 17、1979：我想和这个世界谈谈","content":["黄鳝也不收了，终于睡上安稳觉了，每天都拿着凉席睡到院子里，天天睡到自然醒。??八?一中文网?Ｗ≤Ｗ≠Ｗ≈．≥８≥１ＺＷ．ＣＯＭ","此刻的阳光正开始刺眼，它从树缝中穿出正好投射李和的脸上，迷迷糊糊想继续睡，害怕困意消失，站起身，企图将窗帘拉上，但是身上一倾斜，趔趄了一下，醒了，抬头看了下明晃晃的太阳，梦游而已。","只是潜意识又回到有舒适的大床，敞开的落地窗的豪宅，看来前世还是有些放不下呢。李和起来洗了把脸，看着水里的自己那张有些偏黑的脸，算不上英俊，充其量只是五官端正，有些消瘦。有了点稀稀疏疏的小胡子，长的不甚美观，一看就知道是毛没长齐全的，脸上几个痘痘怎么都挤不干净，厌恶的使劲拍拍脸，青春期也是这么尿性。","鸟大了什么林子都藏不住，李兆坤虽然还是那个德行，兄妹几个也就把他当隐形人了。李和觉着自己走之前能安排都安排了，唯一担心的是大姐婚事，可那大姐夫家里的穷糟味逆风三里地都能闻着，没爹没娘的，虽然有爷奶，家里老太太身体又不好，老爷子年龄也大，糟的不能再糟的日子，在生产队一个男人再争命，再肯干，干多干少都是一个样，日子哪里好的了，没迹前，不会有瞎眼的人家往那凑，所以大姐的亲事反而也不那么慌张，就是给他们现在创造机会，快开学了，也没那时间了.","眼下一家人都忙着办席面，李和做主直接从陈永强那里定了一头大肥猪，杀了3oo多斤的肉，这年头可不讲究均衡搭配，蔬菜营养什么的，最重要的要有肉，膘要厚，肉块要大，关键要管饱，酒要大碗的喝。","李和就准备好酒肉蔬菜，剩下全都交给了李兆坤，农村那点规矩，李和想插手都使不上劲，有点差池，可能还要落个不懂事的骂名。","李兆坤前一天请来大师父，每个农村里都有自己的做菜的大师傅，这些大师傅一年能做上前桌的宴席，那手艺绝对没话说，在院子一角摆开台面和灶台，支起三五口大锅，然后从各家借桌子，借椅子，锅碗瓢盆，水暖壶，要是自家肯定是凑不齐的，农村办喜事都是这样互相借着用，筵席都摆在自家的院子里。","开席的前一天，李和的大舅二舅，大姨，三姨都提早帮着过来了，帮着劈材，剁菜，洗菜。晚上睡觉的时候，姑姑一家都去了李福成那边，王玉兰娘家那边不愿意麻烦人，就在这边挤一挤了，妇女都小孩睡屋子，男的就直接铺席子睡外面了。","第二天都是早早的起来了，李兆坤有条不紊，活分配谁干，麻烦谁干，请谁干，倒是一点不含糊，有挑水的、有劈柴的、有专管做饭的、有择菜洗菜的、有收拾桌子的、有刷洗碗盘的，有帮厨的、有端方盘的，有烧大茶壶的，有上茶倒水的，里里外外是挺多的活。","李和就得做个乖宝宝了，李兆坤打完招呼，他就得屁颠屁颠的给人上烟，酒席摆了12桌，虽然半大孩子都占了一小半，李和也得跟在后面一桌桌的去敬，而且还不能含糊，最后脑子嗡嗡的响，别人说啥话都是听不进耳朵了。等敬完酒，李兆坤看着脸色白，眼角红的李和，骂了句“德行，就这么点酒量，一点都不随老子”","二辈子不长，有些精彩只能经历一次，有些痛苦缺要过二回～","等李和从小树林里睡觉醒，家里就剩几家子亲戚了，都收拾的差不多了，把几条板凳送完就收拾完了。亲戚家都给打包了没吃完的鱼肉和猪肉，欢天喜地的。亲戚家走完了，兄妹几个，又给这两天帮厨的人家轮流去送点剩下的菜，这也是农村的规矩。","晚上李兆坤算完礼帐，嘟囔着骂了一句“奶奶个熊，亏死了”","李梅好奇的问了一句“多少钱”","李兆坤，道“27块5毛2分，不算生产队给的那3o块，烟酒钱都不够，烟酒都买了47，抽完的干净的很，别说菜了，这些老货便宜占大了”","李和本来就对礼钱没多大指望，本来就为了个场面，道“没事，横竖就这一次，你看下午谁不夸你场面，你要是不回来，我们娘几个在家根本玩不转呢”","李和这个倒是真心夸，没他真玩不转。李兆坤也是个极爱面子的，今天得了这么大场面，倒是高兴“废话，就那席面，咱是李庄头一份，谁家供红塔山，谁家给迎驾酒喝，那猪肉就够他们上的礼钱翻几倍了”","李兆坤今天难得这么正常，能心平气和说话，李和倒是抱着劝进的心思道“爹，我想着，我马上就走了，这家里还要靠你，要不你就留家里吧，有个照应，现在家里日子也还可以。“","李兆坤撇了一眼李和，道“老子的事，你少管，别以为考个大学就了不起。”","李和差点一口老血飚出来………看着李兆坤忙来忙去的白天得来的那点好感，败光了，粉转黑","午夜，李和就躺在院子里，其实没睡着，按照上辈子的记忆，他知道会生什么，希望这辈子会有改变，幸福并不是长路的终点，也不是大河的彼岸，而是这一路不断前行中的小小改变。。","很显然，他失望了","后半夜，他听到了屋子里开门‘吱扭＇的声音，一个人影一边慢慢的从屋子里退出来一边关门，手里提着一个包。。。","人影经过李和身边的时候，明显停顿了一下，静默了有大概二分钟的样子，然后蹲在地上打开包，好像拿出了什么东西，又从地上捡起一个石块压在上面，最后站起来头也不回的走了","李和缓缓的站起来，追出院子，看着越走越远的人影，眼泪水不自觉的还是下来了，不是想哭，只是想哭的时候哭不出来，眼泪水不自觉的掉下来。","哪怕重生他还是改变不了这应有的结局，突然觉得重生是虚幻一场，是一场梦，毫无能力，什么都改变不了，好无助，好彷徨。","躺在席子上，望着外面的天一点点的变亮，毫无睡意。","天亮的时候，屋子里传来了一阵哭声，李和没有去安慰王玉兰，也许她哭着哭着就习惯了吧。","李兆坤终于还是走了，去寻找什么，大概只有他自己知道了吧。","李梅悄悄的把李和拉到一边，低声说道”妈的钱，他都拿走了，就留了1oo块钱“","李和从口袋里掏出李兆坤半夜走的时候压在自己脚跟前的一把1o元面值的大团结，道”还给我留了1oo“","办酒席的时候大部分都是兄妹几个小金库的钱，王玉兰身上的钱基本没动，加上这阶段的积攒，哪怕扣掉这留下的2oo块，李兆坤走的时候至少带了16oo块钱呢。","一家人这一天心情都处在抑郁的状态中，李福成老爷子过来看了一趟，烟锅子都摔折了。","吃完中饭跟大壮打了招呼，让他套驴车，下午去公社，李和马上要开学，户口迁移证明需要去办了。","先到公社后到派出所，也是熟门熟路，人家一看是本县状元，虽然没有巴结心思，可也不会怠慢，还笑着调侃了几句，一根烟的功夫，写好证明，啪叽恩了个公章，就完事了，李和走的时候客气的给了2包烟。","回去的路上，倒是迎面遇见了上次给自己送通知书的公社干部何军，李和下了驴车，打招呼，道”何干部，好久不见”","何军停下自行车，道“李同学，你好，好久不见，你这是办什么事了”","李和晃晃手里的几张纸，道“呵呵，不是快开学了吗，我把户口迁移办好”","何军，笑着，道“我当你忘记了呢，准备有时间去催催你呢”","李和觉着这也是个有心人，以后何军也是本地杠把子，交好本地一把手下不会有坏处，道“这哪能忘记，何干部你要是没事，赏个光，咱去桥头那家喝杯酒”","何军也没推迟客气，随声就应了好，一起朝桥头那家饭店去。","何军藏着照顾小辈的心思，李和思量着短期投资长远回报，两人各自都打定主意自己请客，点菜的时候，你来我往，谁也没客气，鸡鸭鱼肉俱全。","大壮旁边看的无语，旁边有公社干部，可不敢插话，就是平常见了刘传奇这些大队干部都是胆战心惊的。","倒是旁边的饭店老板看明白了心思，笑呵呵道“这么多菜，合着你们三都能吃完是吧。”","李和倒是和这饭店老板极熟稔了，桥头天天收黄鳝，吃饭都在他家解决的，也不矫情，呵呵笑道“那你就照拿手菜来，吃不满意绝对不给钱，打死也不给钱”","饭店老板笑着，指着墙上的条幅道“小本生意，概不赊欠“","几个人哈哈大笑。。"]}