{"id":11,"error":0,"name":"我的1979","title":" 11、状元郎是万元户","content":["进入8月份中旬，淮河汛期，又有间歇性神经的暴雨，通往镇上的那条土路已经被水淹了，河沟池塘水位暴涨，所以这阶段李和都不准小五丫头出门玩，小丫头因为偶尔溜门出去，屁股也没少吃巴掌。八??一中文 Ｗ≈Ｗ＝Ｗ≤．≤８≥１≥Ｚ≤Ｗ≤．≤ＣＯＭ","气温降下不少，镇上小商小贩越来越多，街道上每天也是越热闹，人就是这样，有一个人带头，后面的人胆子就大了，桥对面都新开了一家小饭馆，说是饭馆，就是简单几个热菜和炒面。饭馆开业那天，李和算是激动坏了，这葱油饼算是吃的都想吐了，终于可以正儿八经的喊一句，老板买单。就连水产公司门口都摆上了早点摊，结束了没早饭吃的历史。","更高兴的是，买肉不要肉票了，村里的大胖子陈永强不知道是不是受了李和兄弟俩的刺激，居然七里八乡的跑去收生猪，做起了猪屠户，在镇上摆了肉案子，哪怕生意再好，每天都会给李和留2斤五花肉，李和终于实现了天天吃肉的梦想。陈永强后世确实是做起了猪屠户，可没有这么早啊，记忆中应该是81年左右，现在做起了猪屠户，整整提前了2年啊。难道这就是自己的蝴蝶效应？你在改变自己一点点的同时，也在改变着历史。","身处在这个时代只有用心感受，才能体会到时代脉搏的细微跳动，每天的变化都是不知不觉，春风最是润物细无声。","不过这短短时间的变化，依然让李和蛋蛋非常忧伤，因为现在不止他一家朝水产公司送黄鳝，光看到的就有三户了。其中一家的还是开着拖拉机，那是相当的拉风，比后世开宝马的还阔气，李和现在不止蛋疼，肾也疼。只能感叹聪明能人还是太多了，水产公司刚放出点风声，这帮人就能趁势而起。","更令李和惊讶的是，镇上开始多了两户人家收黄鳝，一个摆在镇子的街口，一个就摆在洪水桥的北桥头，而李和就在南桥头，两家一家守着一个桥头。","李隆和大壮自然愤愤不平，认为人家抢了自己生意，李和拉着说道”穿衣吃饭，各凭本事，你能有啥说道的，这桥又不是咱家的“李和也没多说，难道还和他俩解释啥是市场经济不曾。","李和只是惊讶于这个时代的传染力，自己只是放了点火药引子，想不到引线能哧溜这么长。本来这黄鳝生意，也就没打算做多长时间，竞争会越激烈不说，沟里地里的黄鳝在这个季节也是有数的，只会越来越少，李和这阶段每天也就只能勉强收个5ooo斤，有时用不了那么多板车，只得让老爷子李福成在家歇息。","可这一个多月来，却是没有少赚，去掉所有开销，手里有15ooo多块钱，家里除了老娘不清楚具体，兄弟姐妹几个都是心里有数。妥妥的万元户啊，就相当于”土豪“的称呼，最大面值还是“大团结”的十元版，一万元对人们来说，那可是一个“天文数字”。","有钱了，这一家人做事的精气神立马就不一样了，向来节省的李梅硬狠下心到供销社给每人扯了2尺不需要布票的土布，一人做身新衣服。又心疼俩兄弟，风里来雨里去，天天光着脚板，又和王玉兰从早到晚纳鞋底，做起了新鞋。","像往常一样，李和几个从省城回来，刚到村口就听到人招呼“呦，状元郎回来了”","又遇到在村口修理自留地的潘广才，潘广才笑嘻嘻的说道“二和，赶紧回去，你家里来客人了。你小子做了状元郎”","嘿，李和这下心里有数了，估计是自己的大学录取通知书送到了，只记得八月份了通知书，具体时间倒是记不清了，这时候的高考通知书一般都是直接寄到镇上，应该还叫洪河桥公社，92年改成洪河桥镇，还跟荷兰省地界不清不楚，后来有了手机信号串网，经常多走几步路，就变成了“荷兰移动欢迎你”，漫游费被扣的莫名其妙。","还有李和这一口荷兰口音，出社会以后，被人拿窨井盖这种事情开玩笑，这锅我背不起，只能积攒怒气去酒桌上复仇。经常被这样调侃，都快把自己当成了荷兰人，要不是偶尔需要在一些表格上填户籍地、祖籍地这些资料，李和都快忘记自己是拿着帝都户口的土生土长的皖北人了，不说荷兰话的皖北人不是一个合格的帝都人。","大学进了帝都大学，就变成了帝都商品粮户口，还有操蛋的干部身份，你不转户口都不行，七八十年代的户口制度和今天的户口制度完全不是一回事，八十年代的户口制度直接和你的一切挂钩，你的生活，你的升学，你的工作，甚至于你的婚姻，没户口就没粮票，有钱都没用，照样喝西北风。","一到家，家里围了一圈人，纷纷嚷道“状元郎回来了”。大姐李梅一把李和拉进屋“公社的人，给你送通知书来了，大队书记在里面陪着说话呢。你注意说话，人家问了咱这收黄鳝的事呢”","大队书记刘传奇正陪着一个戴黑框眼镜的中年人说话，看到进来的李和，说道“二和，这是我们公社管宣传的何军同志，不辞辛苦，给你把大学的通知书送来了。”","刘传奇话头就掐到这，他可是久经革命战场，经验丰富的老手，要是所有的话自己一秃噜嘴全说完了，人家公社干部还屁颠屁颠来干嘛，圣旨还没宣，你就把内容提前说了，不是得罪人嘛。","李和走过去和何军握手，这位后来倒是一步一步成了县里一把手，李和‘情真意切’的说道“何干部，从公社到俺家这条道可都是烂稀泥，真是辛苦了，太谢谢您了”","何军上身得体的穿着中山装，下身的裤脚都塞到了雨鞋里，裤子上倒是甩了不少泥巴。","何军在李和家就坐了这么一会，倒是没少了解李和，看来不光学习好，这胆子肥有能耐，不然他家这么招眼的三间大瓦房是怎么盖起来的，都说解放思想，可像这么解放的，倒是第一次遇到，自己也算是改革派，对李和不禁心生好感，于是说道”都是为人民服务，李和同学，恭喜你成为我县理科第一名，这可不仅是你们村的光荣，也是我们公社的光荣。努力读书，以后就是国家栋梁.“","李和拿了水瓶给何军和刘传奇杯子里续了点水，笑着说道“何干部，你不知道，俺们家，孩子多，一直光景不好，多亏了刘书记和村里乡里乡亲的帮衬，不然俺也读不了高中，今天更不会考上大学”","刘传奇倒是笑的开心，以前没觉着李兆坤这二小子这么会说话，对着李和说道“也是你自己争气，也替我们村争光，开学有什么困难，村里不会袖手旁观。”","说了一些话，何军就要走，看着倒不像是假客气，刘传奇和李和一家子倒也不好再留。把何军送走，刘传奇笑着说道“二和，你小子是个出息的，你跟家里商量下时间，摆个流水席，考学是头等事，你这也是咱李庄头一个大学生，也给大家沾沾才气，以后也能多考几个“","李和也明白，不管什么时候这种酒席都是变相的收礼钱，关系好的会给个一块，一般的也就三毛，五毛，他倒是真不在乎这点礼钱，不过农村这点规矩，不管重生几辈子都不好推脱，只得应承了。","一家人算是高兴坏了，老四拿着通知书大声念，高校录取通知书是实际就是一张公文纸，内容简明扼要，各校雷同，开头就是毛大大语录，后面就是告知事项，转户口，报到时间。","这年头，考个大学可是了不得的事情，哪怕就是个中专，都能轰动十里八乡，这可不像后世一转头能劈好几个大学生，本科满街走，硕士多如狗，博士恐怕也难抖一抖。","李和连学校都没去，志愿都是高考前填好的，不管重生几辈子高考分数都忘不了，还去学校查什么分数，人啊，总是对改变命运的事情，难以忘怀，79年高考总分6oo，李和得了453，就能得了个理科状元，其实大部分是跟时代有关，高考恢复才两年，大部分的人，对高考都没有概念，去考试也是几个人一时兴起去的，跟约好一起去玩儿差不多。上山下乡耽误了一批人，什么也没有学到，比如考试的语文、历史、政治，大家好歹识字，能死记硬背，数学是不会，而地理、物理、化学，许多人都没听过怎么回事儿。一个正儿八经的地级县，考理科的就那么几个人凑数，绝对不会过二位数，因此李和就有那么点鹤立鸡群，矮子里的将军。"]}