{"id":33,"error":0,"name":"我的1979","title":" 33、人若有情死的早","content":["一有时间李和依旧厚着脸皮跑到外国语去做旁听生，张婉婷坐哪里，他就屁颠屁颠的移到哪里，哪怕前后左右没位置了，他都想着硬加塞，把调座位的人弄得烦不胜烦，不过好歹看在李和今天送支笔，明天送个本子的份上，勉强同意。八一中文 Ｗ≈Ｗ≥Ｗ≥．≈８１ＺＷ．ＣＯＭ张婉婷去哪，李和眼光盯到哪，眼神一刻都不得离开的，有时就直愣愣的看着张婉婷的后背呆。","张婉婷觉得也许是自己多心了，有一天鬼神神差的坐到了最后一排，李和只得泱泱的坐到了前排，搁个几分钟回一次头，这简直**裸的侮辱大家智商啊，时间一长傻子都知道哪里有问题了。","皇天不负有心人，李和终于取得了可喜的第一步成绩，张婉婷终于和他说话了，“李和同学，你为什么上课总是盯着我看？”","李和几乎是方寸大乱，差点站着的勇气都没有，好不容易鼓起勇气答话，张婉婷却转身走了……天知道，他那时候的心情，是近乎绝望的痛苦。","张婉婷也许是等了一秒，也许是两秒，或者三秒，最终只看到李和慌乱的眼神。","李和看着张婉婷走了，想去追上去，最终还是停了下来，心里也有点兴奋，我老婆终于和我说话了，自认为有了万里长征的第一步，夺取全国胜利不是梦。","恋爱中男人的智商也是负数，就算绿色的帽子给你织了一个又一个，你还夸她手艺好。","李和闲来无事又把他屋子的宝贝，重新做了下规整，这下两间卧室算堆满了，一些收上来的紫檀、沉香家具就直接放在院子屋檐底下，为了防潮，还特意地面铺了砖，上面用剪开的编织袋盖住。","李和对没有弄到一些书画、古籍善本耿耿于怀，这玩意的确不好捡漏，只收了两幅字画，题名是狂草，印鉴也是不认识，看不懂也就只得放在床柜上。","为了进出方便，李和就晚上直接睡堂屋了，卧室里摆的满满当当，实在是不方便再住了。","”喂，兄弟，电子表，要看看不?＇","李和刚准备进校门，就被一个鬼鬼祟祟的小个子给拦住了，不过听到电子表三个字，眼睛亮，赶紧点点头，他太急切需要一只手表了，不管好坏什么表，起码要随时随地知道时间啊，每天估摸着时间过日子，太难受了。","小个子张头望了望周围，小心谨慎的把李和拉到旁边偏僻一点的地方，打开斜挎着的小包，让李和朝里面瞄了一眼，又递了一个给李和手里，低声道”哥们，你看下，都是香港最新款的电子表，颜色多，还漂亮“","李和一看就是普通的塑料电子表，就是不怎么耐用，换电子还麻烦，**十年代简直泛滥大街小巷。聊胜于无，李和也没得挑剔，能看时间就行，＇多少钱，我拿着，实在价“","小个子伸直拇指和小指在李和面前晃了晃","”6o？哥们这成本你顶多就七八块钱，杀猪杀的也太狠了吧。2o块钱要行，我就拿着。我拿2个“李和倒是被这暴利吓了一跳，这里面什么技术水准，自己能不清楚吗？","小个子急了，“哥们，你太狠了，玩笑开大了，我这表还能防水的，正宗的香港产品，可不是普通表，低于55我就不能卖。再说你去百货大楼还要工业卷呢，我这给钱就中”","李和听这口音笑了，虽然这人普通话还算标准，可那味盖不了，“中吧，老乡，都是荷兰人，何必老乡捅老乡，两眼泪汪汪。我就拿一只吧，给你5o“","”好，咱俩是半个老乡，我在荷兰下的乡，呆了8年，变声期受影响，现在就这口音了。你要啥颜色的，自己挑“小个子倒也没墨迹，张口包，让李和自己挑。","李和就直接把刚才的那个拿在手里的黑色的戴手腕上，没再重新挑，数出5o块钱递过去。“兄弟，拿着。不过好奇问一句，你这从哪拿的货？我倒是第一次遇到这么新款的东西”","小个子高兴的接过钱，“我特意去深圳进的货，有朋友买的话，给我介绍，我还是给你这个价”","李和一听就是说瞎话，想套话就要玩点套路了，“兄弟，那你跟我走，我有哥们在前面有个维修店，他应该要，我去给你介绍介绍，总比你守大门口强”","小个子虽然有点顾忌，不过还是点头答应了，跟在李和后面进了巷子口，当看到屋子里堆得几十台收音机、电视机的时候，心里震惊极了，自己这点小生意明显不够看啊。","“哥，你来了啊”苏明正带着几个小弟在屋里规整东西，看着李和后面还带着一个人，倒是挺好奇，李和从来不轻易带人过来。","李和点点头，又冲着苏明眨眨眼，转身对小个子，道“兄弟，你看我们这边也是做的这些收音机、电视机，你把手表拿出来给我这朋友看看，好歹有钱大家一起赚。”","苏明看到李和的眼神当然明了，再看到小个子掏出的电子表，眼都绿了，好歹做生意这么长时间也有点定力。给小个子又是搬凳子，又是递烟，最后还吩咐小弟去倒茶，倒是把小个子受宠若惊。","苏明把手表也直接戴在手腕上，没还价，当场就给了钱，小个子当然是高兴的不得了。","苏明几个人闲扯了一会，感觉时机差不多，道“兄弟，你也知道，这生意一个人是做不完的，你有啥路子，大家一起做呗。我李哥刚刚说你在校门口卖，那才能卖多少，你看我这屋子里收音机没，电视没，虽然大多是旧的，可也比你这电子表贵了。可我从来就不差卖，有多少货，我就能卖多少”","苏明的潜意思，小个子也是听懂了，蹲大门口卖掉价，就是做生意你还是差火候。也知道自己遇到了行家，再藏着掖着也没了意思，“其实我这也是帮人散货，上面有人，南方人管叫大水喉，主要卖科学计算器、手表还有好多衣服，衣服在秀水街有人练摊，手表、计算器都靠我们这样的散货，不过不好做，没几个人敢像我这样破罐破摔的，都怕担风险”","李和倒是吓了一跳，精明人也是太多了，这特区还没弄呢，这帮南方人就敢到这来开路了。但是反过来想，真正的早期财的一批人，不都是胆大泼天吗。","比如这时候的温州人搞小作坊，剪辫子，卖针线，搞猪鬃，应该妥妥的有不少万元户，要不是后来的历史揭秘，现在这会有几个能知道呢。这个时候，你只要不明目张胆的雇帮工，一般人也就张一只眼闭一只眼。","苏明，道“你多少价位拿过来的，要不咱一起合伙？”","小个子光一个劲抽烟，推推吐吐，要是漏了人家低，就是不地道了，那个南方人哪里是好惹的。","李和口袋掏了一百块钱，递给小个子，道”给我们介绍下那个南方人，这钱买条烟抽。这没问题吧“","小个子高兴的接了，这个倒是没问题，那南方人找散货的，都要疯了，小猫两三只跟他后面，马上亏得连底裤都没了，”这个没问题，那个南方人旅社都住了一个多月了，楞是没卖出多少，下面也没几个散货的，我们也都是卖完货才给他钱，要是你们愿意给他卖货，他没有不同意的。价格你们自己跟他谈“","这南方人也却是急了，散货的不好找，货又哪里好卖，像他天天蹲校门口，一下子能拿出五六十块钱的能有几个，遇到脑子不爽利的学生还嚷着说他这是投机倒把，义正言辞的教训他，要带他去派出所。","到百货公司那边门口蹲着吧，总感觉有人盯着自己，遇到风吹草动就要赶紧跑。一天能卖个一只表就要笑上一天了，至于科学计算器一般人用不上，那需要到人家单位里面去推销，给他十个胆子他也不敢去啊。","李和和苏明对了一眼，眼里都是泛着绿油油的钞票。","”"]}