{"id":21,"error":0,"name":"我的1979","title":" 21、重生不是万能的","content":["几何时，“知识越多越反动”“宁要没有文化的劳动者”等论调甚嚣尘上。八?一中文??网Ｗ≤Ｗ≈Ｗ＝．≤８≈１ＺＷ．ＣＯＭ交白卷的小丑被捧为“红专”典型，一度在人们的思想上造成很大的混乱。","“知识分子是工人阶级的一部分”的论述，使得整个社会形成了尊重知识、尊重知识分子的风气。","小平同志号召“树雄心，立大志，向科学技术现代化进军”，于是各个大学基本上都有设置理科，没条件，创造条件也要上，“学好数理化，走遍天下都不怕”这句话虽然还没有广为流传，但是理科生的地位在各个大学也是头等的。","京大这样的老牌文科大学，虽然还是文科生占主流，还有部分工农兵大学生实在做不了担当，所以这个时候李和他们理科生都是成了香饽饽，相当被重视，宿舍楼住的都是最好的四人间。","专业依然划分的很粗糙，李和报的就是物理学专业，后来又改成了物理学院，填志愿的时候，可没有什么填报参考书，也没网络搜索，老师又不能比学生了解多少，只稀里糊涂就觉着能来都上学，而且名气又大，所以就填了。至于脑子进水没进水，有大学上还能有什么抱怨。","因为李和是掐着时间来报到的，宿舍里人都已经来齐全了，他反倒是垫底来的。","四个人各自做完了自我介绍，因为李和年纪最小，大家要喊他小李子，李和立马就不乐意了，心里大叫，谁喊就脱裤子给谁看，大声告诉她，老子不是太监！","“小李子”这混号可是跟了李和一辈子，，可气的是比他年龄小的也这么称呼他，本来以为年龄大了，慢慢就会变成老李了，结果这个标签还是贴了一辈子，李和觉得有必要，必须，现在，立刻，在源头就堵住，所以强烈的坚定的无理由的要求大家喊“老李”。","这时候《大太监李莲英》这电影现在还没出来，大家倒是不知道为什么他这么坚决，只得带着怪怪的口气无奈的喊老李，这里年龄最大的高爱国都31了，家里娃娃都13了，让他喊比自己儿子大不了几岁的小伙子老李，总有点心不甘情不愿。","赵永奇和陈硕虽然没有结婚可也都是二十五六的郎当小伙子，对着青春期尚在育小屁孩这种无厘头要求，也只得顺从，搁家里自己兄弟也就李和这年龄，这种无赖胡缠，早就会不耐烦了，可不管年龄大小，是自己同学，没办法。","这屋里只有李和与赵永奇是标准的无产阶级，上下三代根正苗红的贫下中农，穿着方面就未免寒酸，上辈子就有点心心相惜，或者叫同病相怜的感觉，一直处的都比较好。","陈硕和高爱国做惯了城里人，上山下乡也没落过他们头上，免不了有点城里人的清高，俯视看人，可同学面子上尚且过得去，对赵永奇和李和也是客客气气。","李和见屋里几个人，除了陈硕出国不知道详情，一直没联系，剩下两个人好像后面都比自己强了不少，自己单位干了十年也才混了个行政处级，严格的来说应该是县副处，还是个雏，给个面子才会喊个李处长。下海家之后，按道理也是不差，可面对这些正儿八经的部委级别的，要低了一头。行政五级和部委五级，简直就是不能同日而语。","李和大孙女一直喜欢追更看英美剧，偶尔追更正起劲的时候被限制或者下架，就不免恼怒一番，直接说”爷，你下次看到高爷爷，能不能说，不要动不动就限制，他们还下了个文件，说说建国以后电视剧里的动物都不能成精，网上都骂翻天了。“这里的高爷爷就是高爱国了，时常没事倒是李和几个人一起喜欢钓鱼。","宿舍呆了两天，几个人又一起附近逛了逛，倒是越熟了，每天一起出去，一起食堂吃饭。","至于聚餐什么的，李和是个暴户，不差钱也不能请聚餐，年龄这里他最小，出头显摆，谁能好意思受着，二三十岁人要面子，未免要回请，谁手里能阔绰，都是紧巴巴的日子，让他们“打掉牙往肚子里吞”，简直遭人恨了。只是偶尔抽烟，多散几根，还能讨好人，显得会来事。","李和在学校门口商店买了牙刷，搪瓷缸，毛巾，刮胡须刀片，一回到宿舍，就有在宿舍楼走廊喊，到理科教学楼一楼，班级开会。","楼道三三两两以寝室为单位朝理科教学楼开路，李和宿舍四个人一到教室，前半排的位置都被人占满了，李和宿舍几个人都不得不朝后面找位置。","都是单纯萌萌的好学生，要放在以后，都绝逼恨不得朝后面位置墙缝里钻，老师看不见自己才好呢，老师点名，只要应个到就中。","等教室人来齐了，就是一个专业两个班，5o多号人，一个班主任，两个辅导员。李和前后一看，貌似好多人都已经叫不出名字了。男生居多，其实叫男人差不多，不少已婚的，有几个倒是后来成了抛妻弃子的陈世美，女生只有十几个，大部分算得上相貌清秀，跟漂亮沾边的只有那么一两个。","班主任是个4o多岁的中年人，李和都想不起名字了，看人66续续坐好，走上讲台，敲起桌子上的木质的大三角尺，压压手，道“同学们，请保持安静，请保持安静”","看着大家安静下来，道“我叫王齐，以后是大家的班主任”","指着一个戴眼镜的中年人道“这是一班的辅导员刘强老师”","又指着旁边一个气质满分的女老师道“这位是二班的辅导员章舒声老师”","二班陡然得了女老师热烈起来，其实就是荷尔蒙少年陡遇气质熟女少妇，一班顶多就是心不甘下面嘀咕而已。","就连一向高比冷清的陈硕都抓着李和的手，兴奋的低声道，“我们是二班的，我们是二班”","班主任王齐继续敲敲桌子，让大家安静，道“下面我们点名，请到的同学答声‘到’”","“刘大海”","“到”","“蒋爱国”","“到”","每听到一个名字，李和都寻声望过去，在缺失的记忆里慢慢寻找。。当听到何芳的时候，李和终于对上了一个人，盖因总是看见女生中有一个坐在花坛边上抽着大云，瞬间就“震精”了….这人就是何芳","王齐点完名，深情饱满的继续说道”我们来自五湖四海，我们为了同一个目标，走到一起来了。宝剑锋从磨砺出，梅花香自苦寒来”。带着父母的嘱咐，带着期盼，带着新奇，你们踏入心中向往已久的大学校园，希望你们不要辜负党和国家的希望，人民的嘱托，你们要努力学习...............................................“","后面就是老套的自我介绍，特别是男生跃跃欲试，想自我表现。王齐每点到一个人，就轮流上台，无非就是我叫啥，来自哪里，多大年龄，以后互相帮助，有点逼格的会引用几句诗词来表达志向，或者说几句自以为是的俏皮话。","大家介绍的时候，李和倒是挺淡然，只有何芳上台的时候，特意听了”大家好，我叫何芳，大家可以叫我芳子，2o岁，我来自黑龙江，爱学习，希望大家互相帮助“","终于轮到李和的时候，李和打定主意不冒头去显摆，规规矩矩的说道”大家好，我叫李和，我来自皖北，18岁“又顿了顿继续道”请大家叫我老李，希望大家互相帮助”","这句话说完，全班哄笑，李和挠挠头，笑什么？上辈子没这出啊。","下面有学生喊道“你多大，喊你老李”","还有人喊道“我也姓李，比你大，不要喊差了”","李和对这帮人无语，人家就差说，你毛长齐没有。说好的淳朴呢，说好的友爱呢。","李和无奈灰溜溜的下台。","等结束完，大家纷纷往寝室赶的时候，经过李和身边的人，还拍着他肩旁喊小李子。","李和不禁仰天长叹，果然重生不是万能的，这称呼，两辈子都摆脱不了了。","刚到宿舍门口，听到有人喊自己名字，回头一看，汪雨正笑盈盈的看着自己。"]}