{"id":8,"error":0,"name":"我的1979","title":" 8 盖房子","content":["按照李和的想法，后面的三件土屋暂时不拆，自家这边空荡，宅基地也是自家的，只在门前另起三件瓦房，中间留个院子，拉上围墙，以后条件好了，再把土屋拆了，改成二层或者三层小楼，就妥当了。???八一中文?网Ｗ?Ｗ?Ｗ?．㈠８㈠１㈠Ｚ?Ｗ．ＣＯＭ也不准备夯土了，全部用红砖，就按照1ooo块钱来，边买料边建。","李和看了下记账的小本子，就这会收的泥鳅黄鳝比昨天多了2ooo多斤呢，隔壁村里都开始朝这边送了，到晚上收6ooo斤一点问题没有，大壮有点着急了“二和，2辆驴车可是不够呢，估计后面还有更多呢，牲口估计很难再借用了”","李和一想可不是吗，生产队能借给自己两辆驴车已经是算是给脸了，再去用马或者牛，就有点不知足了，于是道“你和老三看看哪家有板车和地排车，不管是生产队的还是哪户自家的，都借过来，给个2块钱，大不了我们自己拉，至少借4辆。”","地排车借了就需要人拉，李和就跟李福成说了这事，帮衬找人，并且应承跑一趟给1o块钱。","一听说十块钱，李福成吧嗒吧嗒嘴，有心让自己二儿子和三儿子过来，可有点犯难，一个是自己大孙子，有心帮衬，另外两个是自己儿子，也没脸让他俩白忙乎，就说道“不用找别人，你二叔，三叔，我等会过去打声招呼就行。你只要自己心里有数，不亏钱就成，就让他们拿个5块钱就中”","就是5块钱也不少了啊，外面做木匠，盖房子的大工拿2块钱也就顶天了。","李和给十块钱都觉得便宜，再说大壮都给了1o块，自己亲叔叔给5块也是落闲话，索性做人情做足“爷，去省城呢，拉板车要走5个多小时，路上也坑坑洼洼，受老罪了，再说我自己肯定有的赚，你不用操心”","李福成道”你这娃有心照顾你叔，我就不多说了，那我也拉一辆，跟你们一起，你啥子也不用给我。我是你亲爷，做啥应当应分“","李和知道这老爷子脾气，也就没多说。","门口乱哄哄的，一会来人，一会走人，李和就索性定了一个时间段，以后每天只在下午四点到六点这个时间段收，过这个时间段就不收了。这样就可以腾出时间做其他事情，过阶段就要盖房子，这样乱糟糟的，根本就啥都应付不来。","吃晚饭的时候李和把计划盖房子的事情在饭桌上说了，王玉兰直接愣了“哎呀你这孩子，你爸也不在家，盖房子这么大的事情，你咱就自己做主了呢”","兄妹几个互相看了一眼，都能读懂互相的想法，等咱爹回来西北方都喝不上。","李和也不是不尊重王玉兰，只是自己母亲太没有主见，性子又有点柔，于是开口说道“妈，咱爸指不定猴年马月回来呢，咱几个都这么大了，不能再挤在一起了。再说，老三都多大了，不盖房子从哪里开亲”","王玉兰虽然没什么性子，可是不傻，家里两个儿子呢，媳妇还没有着落呢，自己也就只能干着急“可这钱从哪来啊，要不少钱呢，你舅去年整了三间瓦房，还费了5oo多块钱”","李和起来盛了碗饭，接话说道“横竖咱兄弟俩大了，你别操心就是了，我已经和阿爷说好了，倒时候过来干活的，你只要烧好饭就行”","当地排车装满货物的时候，拉地排车可不是一件容易的事，到镇上这段路上坑洼，拉的费劲，2辆驴车，4张板车，这可是72oo多斤呢。","因为地排车拖得慢，只得走得早点，十点钟多钟出，李隆和大壮赶两辆驴车打头提着马灯先走，李和带着二个叔叔，还有阿爷四辆地排车吊在队尾，老爷子自认老当益壮，脾气倔得很，非要拉地排车，不愿意赶驴车，只嘟囔”我年轻那会去河对面磨坊，冬天扛着箩筐，游过淮河，还2个来回“","你们tooyoung.","到省城的时候，时间比昨天稍微早点，水产公司最忙就是凌晨，所以一送过去就不怕找不到人。","算完账，拿到单据，李和直接让李隆去财务室那边拿钱，自己几个人在水池边用自来水龙头洗了脸，衣服也汗透了，直接脱下来，在水里搅了一遍，又把水壶灌满水，至于干净不干净，也没那么多讲究了。解渴的东西除了冰棍，就是水了，关键矿泉水，可乐这些东西有钱都没地方买。","现在的要求真心不高了，只要不是天天吃粗粮野菜窝窝头就行。","回家的时候就简单了，人直接坐在驴车上，地排车直接挂在驴车后面，利索多了，李和照应躺在驴车上睡觉。","路上李和做了决定，泥鳅不收了，只收黄鳝，一斤有9分钱的差价呢。一次性运7ooo斤，已经是极限了，全部运黄鳝，能多出3oo块钱的利润呢，如果泥鳅继续收，就要继续找板车，继续雇人，那就招摇的不像话了。","这个英明的决定下来，每天实打实的有6oo多块的利润下来。","接下来的日子每天收黄鳝，送黄鳝。","家里开始盖房子，生产队时代一家盖房，全村帮忙，盖房等大事从来没有过雇工、租金、运费等说法，凡来家里帮忙的都是生产队指派白尽义务。","李和可拉不下这么大脸，占这个便宜，只要是干活的，都管饭，围坐在两个桌上喝酒，吃大菜，酒肉管够。都说李和太客气了，都是自家人没必要准备酒菜这么破费。","又耽误了一天时间，李和让老娘和大姐烧了早饭，跟车把式们一起去上窑厂拉砖，窑场有二十多里地远，要起早赶路。后面挖地基，砌墙，人一多干活就快，李和家里伙食又足，大伙也没存唬人心思，实心实意的卖力干。","后面上房梁的当天晚上，李和让老爷子李福成带着自己偷偷摸摸的给每户按工种送了钱，小工8块、大工1o块，大家心里都觉着李家老二敞亮，后面粉墙，铺瓦，李和一家就没操一点心。","最高兴的也是李梅，最烦的也是李梅，因为实在找不到地方藏钱了，去掉买砂石，砖头，房梁的钱，手里还6ooo多块的巨款，以前想都不敢想啊。","李和可就没操这心，看着马上就能住的的新房，心里止不住的高兴，这是重生后最有成就感的事情。新房外墙，全部是红彤彤的砖，用水泥灌得密丝合缝，房顶直接用瓦，没用芦苇和麦秆，4米2的高度算是村子里头一份了。地面直接用碎石沙子抹水泥，一家子看的兴高采烈。","村里陡然冒了这么大一个卫星，大家由以前的同情变为羡慕，这情绪可就复杂了，盖三间瓦房的乡里也没少见，可是全部用砖，地面铺水泥，房梁挑的高，面积又大，这可是独一份，不少人心里暗骂，李兆坤家里这两个狗崽子到底赚了多少钱。","要说没赚着钱，那三间大瓦房是怎么起来的，没1ooo块钱绝对下不了地，你没看又是带爷爷，带叔叔的，甚至刘老汉的小儿子大壮都整天围在屁股后面。就那李福成那老东西以前抽旱烟，现在抽啥，现在都抽1块8的红塔山了。","也没少闲言碎语传到大队书记刘传奇耳朵里，要说去查吧，找这孤儿寡母有点欺辱人，要是李兆坤在家绝对不会手软，要说不查，这以后革命队伍就不好带了啊，到底心里有个小九九，又跟自己媳妇说了自己心思，可坐在旁边的二闺女却说话了“爸，你没现现在形势不一样了，你看镇上不都到处小商小贩吗，就是我们县高中旁边到处都是，村里哪家没有偷偷摸摸养上几只鸡、院子种小菜。就是咱家，那地窖里是啥”","刘丽说完这话又偷偷瞅一眼他爸，看没反应，又继续道“他家李和，县里成绩不是第一就是第二，俺听俺们老师说，今年上大学基本是妥妥的了，现在上大学又没政审，你还能影响人家上大学?以后毕业就是直接分配，吃商品粮，指不定有什么出息呢？你要是这样结了仇，以后能善了?前些天他家老三才不给你送了两条烟，两瓶酒吗？你现在要是去查了，不就是典型的吃好饭，嘴一抹，翻脸不认人吗“","刘传奇眼睛一瞪，道”就你一个人能，你老子是傻子？“","最后一思量，不就这么回事吗，自然不了了之，后面有再上眼药的，刘传奇直接甩话，有本事你也去财，没人拦着你"]}