{"id":31,"error":0,"name":"我的1979","title":" 31、气昂昂头戴簪缨","content":["这不就是所谓的渠道建设吧，李和作为理工狗技术宅，很少跟销售沾边，创业的时候不曾学过什么营销，顶多就是上游给订单他就做，作为配套单位，没为订单过愁，只为生产能力忧。八一??中文 Ｗ?Ｗ?Ｗ?．?８?１㈧Ｚ?Ｗ㈠．?Ｃ㈧Ｏ㈧Ｍ?","李和有时自嘲自己半吊子管理水平、半吊子业务水平，专业事情都需要有专业人士来管，他向来有自知之明，这方面的事情很少插手。他平常也就拿个大方向，打通上下关系，不是通才，不是全才，诸葛亮这种类型的自古能有几个。","李和想了想，对苏明道“那你辛苦点，试试看，咱手里有多少钱就暂时联系几个，找靠谱的人，守着多大碗儿吃多大的饭，量力而行。给他们留多大空间，他们挣多少，咱留多少，你常外面跑，应该比我心里有数。”","苏明一听李和也同意，脸上漾着笑意，搭着那喝完酒的络腮红脸，怎么看都不像好人，偏偏还一副狗腿子模样“哥，我办事，你放心”","李和又着重交代了苏明几句，看看外面漆黑黑的天，难为的看着赵永奇和何芳，赵永奇一个大男人留在这里无所谓，何芳虽然性格豪放，可毕竟是个姑娘，“要不你俩晚上留这里？这么晚了，公交也不好坐了”","“呸，你赶我我都不走了呢，我就睡你这堂屋，你把碳拿给我，我炕里再加点，烧旺点。永奇就跟你睡吧”何芳自吃好饭就一直盘在炕上，抱着个茶壶嗦溜。","可被子不够，堂屋的炕上只有一个毯子，苏明道“我把我小妹提留过来跟姐做个伴，再把她被子抱过来，一起挤一挤，不就好咯？”","苏小妹也是贪图热闹的，人家是大学生呢，还漂亮高挑，自是崇拜的不得了。何芳也是个大气会使哄的，一翻一瞪眼，一会儿两个人就跟亲姐们似得，两人洗完脚，捂好脸，上床后叽叽喳喳热闹到很晚才睡。","李和就带着赵永奇到另外一件空屋子，重新烧了炕，使了点热水，就一人卷了一个被窝筒，上面铺了厚厚的衣服，暖烘烘的睡了。","改革的萌动，开放的探路，悄悄改变着人们的生活，改变着古都京城的面貌。一个流着奶和蜜的年代，元气大伤的中国正满血复活，格式化之后系统重装的国家机器开始高效运转，一切都是那么的朝气蓬勃、野心荡漾。","一个腰厚膘宽的小年轻正划着火柴给苏明点烟”明哥，咱真不找朱大肠凿丫一顿？哥，你一句话，我保证凿他!跟他磕了!打的他哭爹喊娘“","他说的朱大肠，就是上次把围着苏明打的朱胖子，一直混在外胡同，最近遇着苏明总是阴阳怪气的。","苏明靠在墙上，仰着头悠悠的抽了口烟，贪婪的浸在阳光中，好不容易出个晴天，这旁边四个人还聒噪，有点不耐烦，”歇吧，跟老坷垃完叫啥劲，摆龙门阵都是跌份。他们是什么？是流氓，是小混混，晓得不？瓷器不跟瓦片斗的道理你不懂啊?瞧着那进出友谊宾馆的吗？穿西装，打领带，出入小轿车，那个阔气，咱要有志气，朝那里面看。别整天想些不入台面的“","一个小年轻喏喏的，道”哥，那可是香港人，还有一些外国人，跟咱不一样“","苏明没好气的直接拍了下他脑门子，”香港人也是黄皮肤，黑头中国人，外国人也是一个鼻子两个人眼睛，也是人。人家能行，咱将来也能行。瞧你撒了吧唧的，也不读书，好好看书读报”","下面几个人只得心里嘀咕，你自己才初中毕业，谁比谁强，可嘴上终不敢说。","老话说，随着好人学好人，跟着巫婆下假神，苏明跟着李和时间处长了，倒是把李和的气派学了个五成足，说出来的话都是鹦鹉学舌。","苏明现在倒是越气派了，手里有钱有粮，站哪里都是有底气，每天只要把人家送过来的电器和李和要的磁碟瓦罐做好归来，就算齐活了，可比之前满京城转舒服多了。","这才多长时间每天都要至少要收个4o多台，虽然挂个破烂王的名头不好听，可进口袋的钱是实实在在，那些个捡破烂的哪个见着苏和不是客客气气，恭恭敬敬的，每天实打实的可从苏明手里落个五六块钱呢。","有时令苏明苦恼的是，有几个进口的收音机电阻，电容，找不到替代配件，只能拆了，当做维修配件，那可都是钱呢。现在每天维修的有5个人，可还只是勉强忙的过来，毕竟也只有晚上下自习那会时间。","苏明现在的日子那跟以前比是天上地下了，有时没事身边总是围着一帮小兄弟，走路都带风，可不敢告诉李和，他知道李和最烦这些江湖习气。跟在苏明后面的几个人都是回城没工作，一直都是漫无目的的晃荡，打架骂街开瓢，家常便饭，自从认识了苏明，就跟在苏明后面跑个腿，卖个吆喝。苏明也是个爽气的，给钱花钱也大气，几个小年轻跑腿办事也特别爽利。","自从李和把维修室的工具配置了一个大概，维修的效率成倍增加，万用表、电烙铁、松香、焊锡丝、吸锡枪、九号针头，这些东西哪一样又能少得了，就为了这点东西，也是想办法满城搜罗的，有的不属于常用品，一般百货公司根本没有。","本来李和想把宿舍的陈硕和高爱国拉过来做帮手，提前让赵永奇去探了口气，两人倒是自持身份的很，李和只得作罢。","何芳就把自己宿舍的两个姑娘拉了过来，李和手把手的跟在后面教“你看一下，这是一台小日本新出的数字调谐二波段收音机，am正常，Fm无法收听，但有噪音。其实大部分原因人家买回来不知道怎么用，或者说有点傻缺，误插电源适配器，电压过高，碰巧当时正是在Fm状态。知道怎么解决吗？”","旁边的方云信心满满的道，“天线断了没有？Fm频段必须有天线才行”","李和摇摇头，又看了一眼旁边的赵青，看对方处于懵逼状态，只得继续道“am收听正常，Fm收不到台，Fm比am多些元件其中多两只3dg18三极管很有可能其中坏了一只，检测集成块及外围元件。明白了没？”","赵青和方云两人爽利的点了点头。","李和松了口气，作为学霸，从来不会不懂装懂，他俩理论方面都是滚瓜烂熟，就是缺点实践了，晃悠悠到门口点了一根烟，靠在门廊上不知道干啥好。","何芳用胳膊拐了拐赵永奇，低声问道“他这阶段什么状况，魂不守舍的，还经常往外跑，回来就唉声叹气的？＇","赵永奇摇摇头，表示不知道。","李和连拔两根烟，心里不知道该高兴，还是该愁，他终于见到了那个日思夜想熟悉的的身影，那曾日思夜想的笑脸，思念了无数次的温暖的拥抱。","可就都在那一刻，他不知道怎么去搭话，难道说，喂，张婉婷，你上辈子是我老婆，我是重生过来的，你跟我走吧。","李和每次只要没课，就守在外语学院宿舍门口，就为了等待那渺忙的偶遇机会，有些控制不住，思念泛滥成灾，愈演愈烈。","每次偶遇只得远远的躲在她身后，恨不得冲过去大声骂：","喂，张婉婷，你不要随便对男人笑啊，让人家误会怎么办","喂，那个男的，你是谁啊，不要跟我老婆说话，小心老子揍死你","喂，喂，张婉婷，你奶奶个熊啊，你怎么每次只吃个馒头啊，难怪一直是旺仔小馒头啊，能不能为了老子的性福多吃点啊","就在这种患得患失中，李和每次都会极度不爽。"]}