{"id":3,"error":0,"name":"我的1979","title":" 3、稻花香里说丰年","content":["李和对着前面不远处坐牛车的人家李和羡慕不已，牛车虽慢，也是辆车啊，总比他的两条腿强。?? 八一?中文 Ｗ≈Ｗ＝Ｗ≤．＝８＝１≈Ｚ＝Ｗ≠．ＣＯＭ","哎，他感叹着自己越来越没出息了。","手里拎着米袋子，这鬼热天，怂坏了，早上两个人去县城虽然也有七八十斤黄鳝泥鳅，可没这么毒的太阳啊。","李隆手里提着肉和麻花，嚷着让李和休息，自己拿着。李和终究没忍心让弟弟受这罪，还是自己咬咬牙，又了几里地。","“二和，二和”。","听到后面有喊他名字的，扭头瞅眼一看，乐了，真是盼啥来啥，村里刘大壮赶着驴车正朝这边来。","近前一看，驴车坐的不多，都是村里的小媳妇，大婶子。","也没客气，直接东西驴车一放，就和李隆爬了上去。","“壮啊，瞅啥，赶紧走，我都热得喘不过气来了“，李和看刘大壮墨迹，赶紧冲他摆手，让他抓紧走，这小子和李隆一般大，从小就喜欢跟在李和后面，说东也从来不跑西，后来在李和帮衬下去南方搞工程承包，成了名副其实的刘老板，也照样在他屁股后面，也不嫌弃跌份。","“早上去你家，想问你要不要赶集，婶子说你们去县里了”，刘大壮边赶驴边回头","“二和，俺看这些东西哟，3块多钱呢，咋的今天财了”，对面的冬梅婶看那二斤肉眼都冒光。","“婶子，我昨个抓了不少黄鳝泥鳅，今天去换了点闲钱”，本来早上出门李和还想着偷偷摸摸做生意，怕政策不允许，好家伙，结果出门一看，县城，镇上到处都是小商小贩，感情聪明人还是多啊。","李和前世的记忆还是那么有些不靠谱，上学的时候也没怎么关注过这些，一直一心吃公家饭，真正自己做生意也是九十年代才开始，早一批下海财的人刺激了他。","所以这会子也就索性说开了，没啥藏着掖着的了，“你回去问下柱子和叔，要是有功夫也去地里抓点黄鳝，泥鳅，我全收，泥鳅1毛6，黄鳝2毛2“。","“二和，你说的是真的？俺们家那口子最近也闲，队里不上工，在家蹲着也是没事，你要是真收，俺下午就让他给你送”，如果记忆没出错，这抢话的应该是来松他媳妇。","“中不，二和“，潘广才他老娘和冬梅婶子都急忙问道。","”都中，不过要收那么多，我可没那么都闲钱，要下集回来才能给你们结了“，李和琢磨着自己几十块钱就全部家底，”要不你们也可以跟我一起去县里卖，左右就费点时间“","李隆一听他哥这样说，都快急白了眼，要是把人家带了县城，还能有自己哥俩啥事，白送财路给人家啊。","这时候可没个傻的，潘广才他老娘说道，”你这孩子客气啥，谁有那脚磨功夫去县城，几十里地呢“","这年头虽然也有做生意的，可顶多在在镇上卖卖小菜，水果。","去县城都是两眼一抹黑，老思想作怪，没人敢担风险去县城。","再说几十里地的，那是那么容易好去的，自己家可舍不得娃，吃这苦。","几个老娘们都想着，估计这李家快揭不开锅了吧才去冒这个风险。","有现成的捡，谁愿意去担着投机倒把的风险，包括李和心里也门清。","几个老娘们都心里念叨着，这李兆坤家里割尾巴，也不是割过一次两次了，多割一次也就无所谓吧，果然有其父必有其子，自己这种清清白白的人家，可不能去做这种丢人事。","村里人都明白，这李兆坤是个不靠谱货，这家里几个娃，那是一个赛一个的懂事，老大姑娘家里家外一把好手，至今单着，一个不靠谱的爹，屁股后面一串子拖油瓶，哪个过日子人家敢沾惹这样的亲家。","前些年是有一户人家仗着家底厚实，喜欢这李家大姑娘，要开亲。","大部分人骂李兆坤不是东西，这老东西张口就是四大件，手表、收音机、缝纫机、自行车，我了个乖乖，比城里人还作怪，硬是吓得人家没敢再接茬。","有了这么一档子事，后面谁家还敢到李家提。","李和念书，镇上第一，县里也第一，前几年都有人还说道李庄这旮旯莫非要出状元。","李隆也是个壮实的后生，干活做事也是一把好手。剩下老四老五俩姑娘也是水灵机灵的不得了、","村里村外那个不骂这李兆坤赖人赖福，狗东西不知道上辈子走了什么运。","一回家，最高兴的莫过于小丫头，得了麻花糖楞是没放手，不是过年过节，可吃不上这好东西。","”大姐，四姐，给，好甜，哥说吃完还买“","“赶紧柜子里放好，你都吃多少了，还吃饭不“大姐直接夺了麻花袋子，放了柜子上。看着小五边哈喇子边眼水，哄都没哄。","家里孩子多，哄孩子简直就是闲的，也没那么娇气。","李和正在井水边冲澡，看的直乐，看着要泄洪的小丫头，赶紧的用毛巾给他抹了脸。","“别哭，明天哥给你买糖，大白兔，晓得不“。","”大哥最好了，明个别忘了“，一听有糖吃，立马就不哭了。","”老四，给我用大碗泡个茶“，李和回来只是用井水涑了口，怕肚子受不住，没敢喝，李隆要喝都被拦住了，家里的茶叶都是积攒下来的茶叶末子，只能泡个味道。","这时候李隆赶紧的趁着老娘在灶台忙活，赶紧把大姐拉进里屋，口袋掏出一大把钱，可把大姐乐坏了，也不比李隆出息多少。","老四虽然是个姑娘，可是看到二哥三哥笑嘻嘻的回来，又买米，又买肉，就知道哥俩一准赚了，老娘在身边，一直忍住没问，这时候也贼兮兮的跟了进来。","大姐李梅都翻来覆去数量三遍，老四也楼手里数了几遍没松手。","“三哥，还剩下27块5毛2分，3斤肉票”。","“哥说给大姐收着，开学就是学费，顿顿还要吃肉”，李隆又瞅瞅屋外，低声说道，“不能让老娘知道，就怕咱爹回来”。","姐们俩白眼一翻，这还需要你交代。","兄妹几个在“防火防盗防爹妈”这一条上，达成了一致的意见。","＇骚的吧你，还顿顿吃肉，你咋么买的还是五花肉，根本就没油水“，李和有点心疼，直接给了李隆一个脑瓜子，这年头大家买肉都喜欢膘厚的大肥肉。","”都是哥说的，哥说以后要天天进县城，还收黄鳝“，李隆急了，他做不了主，可不得都听他哥的啊。","”收黄鳝，怎么收“，李和也觉着老二太能折腾了，这才放假第三天呢，以前放假他也没这样啊。","”自己问“，李隆冤枉的很，他自己找谁说理去。","香喷喷的大米饭，加上一盆子红烧肉烧土豆，一家人吃的油光满面，连盆底都被刮干净了。","做饭的时候，老娘本来还想留一半肉，在李和的坚持下才全部做完。","看着小丫头把碗底添得干干净净，看的李和同志心酸的不得了。把自己碗底的最后一块肉夹给了小丫头。","李隆有样学样，也把碗里的一块肉，夹给了老四”，多吃多长肉，瘦不拉几的“","“嘿，你自己是麻杆还来挑唆我”，老四虽然得了便宜，可嘴上也不饶人。","李和觉着自己家就除了爹妈，就没一个善茬啊。","“姐，等会用旧衣服给我和老三做个大短裤，裤腿留个四分”，李和好怀念大裤衩子啊，长裤就怕捂了痱子出来。","“晓得了，吃饭完，俺就做，左右不费事”，李梅在针线活上也是个利索人，短裤更不在话下，剪刀把裤脚一剪，用针线收头，也就十几分钟的事情、。","吃晚饭，李和上床眯会的愿望破产了，前脚来了刘大壮，后脚潘广才就进了门。","“二和，你明天带着卖了，这些家里我养着不少，吃吧又老费油了，我一直放泥窖子了，钻洞跑了不少”，刘大壮一掀口袋，李和一瞅，黄鳝泥鳅，起码五十多斤。"]}