{"id":4,"error":0,"name":"我的1979","title":" 第四章 二道贩子的野望","content":["潘广才是个贼精的，也就先拿了5斤过来试试，等7毛钱到手，说家里还有，又继续回去拿去了。八一中文 Ｗ＝Ｗ≠Ｗ＝．≤８＝１≤Ｚ≥Ｗ＝．≤ＣＯＭ","给刘大壮上完秤，要算钱给他，刘大壮摆摆手“你卖了再回来给我，我来的时候看好几家窖子里扒泥鳅呢，你手里估计挪不开”","李和也没客气，大不了友情后补。","明明自己只对那么几个人说过，可是确有1o多家送黄鳝泥鳅过来，最后收了大概3o5斤，大部分都没给现钱。","还有一听说没现钱，就半道折回去了。要不然能收的更多。","一直折腾到3点钟，才算完事，兄弟俩根本没时间自己出去抓黄鳝了。","家里又没水泥池子，又没大盆，就直接装袋子里收紧袋口，扔到水沟里面了，等后半夜出再捞出来。","大姐李梅把手里的本子递给李和“你自己瞅瞅，啥还没干呢，就先欠了31块2毛1分”","”没事，我心里有数，大姐，给老三1毛钱，让他买包烟送给老拐头，把生产队的板车借出来“生产队的东西，一般都放在牛棚那边，归五保户老拐头管，得了烟或者钱，这老东西也愿意拿生产队的东西做人情。","“横竖有自己有主意就行”李梅也没多说，自己下午跟在弟弟后面也看的清清楚楚，接人待物没纰漏，大气宽厚，比一般人强多了，再说毕竟也是读书的，比一般人不知道要高明到哪里去。","王玉兰在旁边听着也不知道说啥好了“你爹当年倒腾耗子药，可是进去过好几回，现在想想都心慌，你这不会出啥事”","李和也知道，这是一朝被蛇咬十年怕井绳”我的亲娘啊，没事，这不都改革开放了吗，听说地都要马上承包到户了，你别乱操心，你没去县城看，现在满大街小摊小贩，咱也不是那出头鸟，轮不到咱”","王玉兰心一横“行吧，反正我就做个心理准备，倒时候有事情还是推你爹头上，他也是虱子多了不愁，你爹要没回来，就推我头上，你可是要考学的”","李和心里一乐“那咱爹能乐意吗”","“你是他儿子，他不乐意也得乐意”王玉兰又叹了口气“也不知道他啥时候能回来，走的时候身上就装了一块钱，又受老罪了”","李和倒是难得见自己老娘这霸气的一面，不过听她最后一句话还是向着李兆坤的，你担心他外面过得好不好，他又可曾想过家里能不能吃的上饭。","李兆坤这好吃懒做的毛病倒是有一半是王玉兰惯出来的。","如果轨迹没有出现变化，想想自己这爹也就快回来了吧，记得前世也就自己高考后半个月后。","李和有时想父亲人生的前半部分，除了王玉兰对其有死心塌地的爱，周围并没有几个人对其存有好感。作为父亲，他不能自己和弟弟妹妹更多的爱；作为丈夫，他不能够养家；作为商人，他没有足够的知识去应付瞬息万变的经济；作为农民，他没有劳动技能……","生命其实很简单。他虽然不务正业、游手好闲，但其实心地不坏，没有流氓无赖习气，更不会欺侮别人，甚至有些胆小怕事。","又在井边重新冲洗了一番，换上大姐重新改的大裤衩子，终于有凉爽的感觉了，困意席卷，迷迷糊糊地的就倒床上了。","醒来现院子里又站了几个人，也是送黄鳝过来的。","”我也不和你们客气，你们自己找地方坐啊，热头还没下去呢“又对李隆说道”来人了，你也把我喊起来呀“","”是我没让他喊得，看你睡得哈喇子都出来了“这李辉也是没出五服的本家，也是和李和年龄差不大，从小也是一起玩到大的。","上完秤，李和说道“谢谢哥几个帮衬了，明天下午这个点你们过来就行，我把钱算给你们”","“说的什话，我泥窖子里一堆呢，又不值钱，一直留给母猪上奶，多了都没用，你要不提，也就放那了”这年头能吃这么体面的胖子可不多，陈永强可真不知道吃的什么长的这么膘。","送完人，一看小本子，乖乖，又多了3oo多斤。","这下李和有些心慌了，统共6oo多斤呢，明天要是销不出去，这乐子可就大了。两辈子，自己也没做过水产啊。","一看李隆神色，哥俩想一块了。","实在不行，就得分两个摊位，自己去北街重新开摊，让李隆去已经熟悉一次的南街。","兄弟俩一合计，就只能这样了。","”哥，一个摊3oo斤，应该问题不大，顶多耗点时间，卖个几天没问题，可都是附近老客，人家也不能天天吃这玩意啊？再说，今天第一天还没怎么传消息，咱家就收了6oo斤，后面的也是得了消息，咱2ooo斤也不止啊“","”出息，沮丧个脸给谁看，你别管“李和算计着必须找水产批商了，小县城是没有批市场的，只能去省会城市了。明天要坐车去省城了。","”我明天把大壮带着，你俩一人一个摊位，我抽个空去省城“","”去省城，远不？“李隆最远的也就去过县里，省城在哪个方向都不清楚。","”赶驴车要4个多小时，比去县里多两半路“李和也没多说，站起来就要往刘大壮家去。虽然自己大姐也是个能顶事的，可是在县里一个大姑娘，人生地不熟，自己还是不放心，磕着碰着也会让自己提心吊胆。男孩子就一点好，胆大皮厚，万一出点事跑得快又抗揍。","刘大壮正蹲在门槛上喝稀饭”进来，喝一碗不“","”我就不进去了，你跟家里交代好，明天跟我去趟县城帮我看摊子“李和也没矫情客气，这家伙基本半辈子都在自己屁股后面做小弟，啥脾气，啥尿性，自己还能不清楚。","“中，要不我把驴车赶着”刘大壮他爹就是生产队饲养员，这点权利还是有的，要不咋能得瑟的上街赶驴车。","“暂时不用，我已经让老三找老拐头借来了板车，反正东西不多”李和准备去省城找好渠道，再通过刘大壮他爹从队里借牲口。如果真要去省城，靠两条腿，真是要累死个蛋蛋的。","李和一走，大壮他娘就过来问道“二和过来干啥？听说他还有继续读大学，不会是来借钱的吧？”","大壮呼噜咽下最后一口稀饭，“你想啥呢，他就找我明天陪他去县城办点事”可不敢告诉老娘他这是去投机倒把。","大壮老娘眼睛一瞪“能有啥事，天不亮就去？”","“你别管，人家哥俩打下就照顾我，你忘记了俺以前受人窝囊，人家哥俩没少帮我干架，二和头上还开了口呢，那血流的霹雳巴拉的，人家也没埋怨咱呀，你倒好，就送了几个鸡蛋了事。”说完头一拐，也就没理会自己老娘。","大壮他娘一口气堵在心头，立马骂道“你个兔崽子，不认好人心，人家哥俩多精着呢，俺怕把你卖了数钱你还不知道呢”","大壮他爹刘老汉说道“娘俩有啥吵的，这哥俩也是咱们看着长大的，算是义气人，你啊别瞎炒心”","“你爷俩做好人，就俺是坏人是吧”"]}