{"id":38,"error":0,"name":"我的1979","title":" 38、自古瓜儿苦后甜","content":["从车窗外看去，冬季的天空分不清地平线，屋前屋后的桃树、李树、河堤上的柳树，尽只剩下光秃秃的枝丫，在寒风里颤抖。八一中文网Ｗ≈Ｗ≠Ｗ＝．＝８＝１≥Ｚ≠Ｗ≥．≈Ｃ≤Ｏ≥Ｍ≈","就是连远处的山，也只有松树、杉树，落叶乔木孤零零地站立在冬日的天空下，任由着朔风卷袭枯败的枝条，舞弄严寒凛冽。","大部分人不敢出门了，窝在在屋里，坐在火炉旁，烤火取暖。","火车上经历了一场闹剧后，依然恢复了噪杂，看到形形色色的人忙着各种各样的事，他们提着旅行箱或者背着沉重的编织袋，有的孤身一人，有的拖家带口。","人们在寒冷的冬天挤得满头大汗，每个人眼睛里都闪着兴奋的光，这种热闹喧嚣又微妙的感觉只有你站在火车才能感受的到。","这时候，回乡不易，过年成为唯一的追求，像候鸟迁徙，鱼儿回游一样准时。他们要回到出生的地方，为了看望亲人，为了探望朋友，为了过年。","不管我在哪里，在做什么，踏上火车的那一刻，我只想回家。","终有一天，新建的高铁将会取代逐渐被时光遗忘的绿皮车，经常回家不是奢望，而年轻的脸庞都将留下人间烟火的痕迹。","但在这个美丽国度的某些地方，总保留着点点滴滴属于过去的、满溢着人情味的影象，清晨的站台，送别的行人，在拥挤的人潮与蒸汽中缓缓开远的墨绿色火车……","李和对张婉婷道“你先躺着休息会吧”","为了跟张婉婷同行，李和也是跟在后面做京广线到郑州转车到省城，再从省城回家，比走南京多转一站车.","张婉婷笑着摇摇头，她性格温和，可也是个爽朗的性子，出神的望着火车窗外，最鲜活的总是沿途看到的风景，以及看风景时的心情。","在这一刻她不知道怎么去面对这种感觉，自小在父母身上没感受过真正被爱被在乎被需要的感觉。有朋友，但好像在别人心底都不算重要的位置。没谈过恋爱，也没有被异**过的感觉。有时候觉得自己没有朋友没有情人甚至没有父母。","张婉婷又想起了他寒风中蹲在教室门口瑟瑟抖的样子，一蹲就是一节课，自己走到哪里他就能跟到哪里，今天又到这样护着自己，想到他使坏的样子，不禁抿嘴一笑。","李和真心喜欢看她媳妇笑，看的呆了，“你笑啥？“","张婉婷，道”没事，你家阜南吗？”","李和，道“是啊，离你家不远，一条线上，坐火车三个多小时”","“你怎么知道那么多，好像我都没秘密了，你天天不上课，就去我们学校倒腾这些没出息的事”","李和心说你屁股上的痣长哪我都清楚，“只要功夫深铁杵磨成针，你没看我经常给你班里同学送笔送本子，他们还不一股脑的把你卖了”","“你就会糟践钱，得瑟吧你“张婉婷又好笑又气恼，不过这句话说完就后悔了，觉得太随便了，自己跟他什么关系，人家自己的钱还不是自己做主，自己操个什么心。","李和心疼自己媳妇，每顿就是个窝窝头，可又不知道怎么帮忙，不把他追到手，就没法光明正大养。这次回家那奇葩自私的老丈人，丈母娘该鼓动张婉婷去换亲，就因为那宝贝儿子18岁还没结婚。","在这会农村，乡村的姑娘没见过世面，在周围几个村子里自产自销，大多的姑娘也都是媒婆来提，然后是父母包办婚姻，都乖巧听话的很，但也有不少父母为了节省钱财，各以自己的女儿嫁给对方的儿子，这叫换亲，本来就不是什么稀罕事。","虽然最后不了了之，可就因为这事，张婉婷差点丢了一条命，后来也是窝心了一辈子，李和明知道接下来会生什么事，可他不知道怎么帮助张婉婷。","最简单的办法莫过于给张婉婷钱去堵老丈人的口，有了钱，他们照样给宝贝儿子娶媳妇，也就不需要换亲了。","给钱张婉婷她能要吗？难道跟她说，你爹妈准备把你卖了。","李和想想只得在年后去张家，关键时刻去力挽逛澜，英雄救美。","两人都这样有一嘴没一嘴的聊，火车行到曲阜的时候，天已经黑了，李和从包里拿出特意买的绿豆糕，递给张婉婷”吃点吧，应该饿了吧“","张婉婷也没客气，直接接了了过去吃了一口，李和又慌忙的地上水”小心别噎着“","张婉婷，问道”李和，你了解我吗？你觉得我们只是简单的见过几面，就可以谈感情这么严肃认真的事吗？“","李和被突然这样问，也不知道怎么回答，沉吟了会，道”相信缘分吗？我觉得我们上辈子就认识，我就是想对你，忍不住想对你好，一辈子对你好“","张婉婷，低着头小声说道”我并不漂亮“","李和不知不觉的握着张婉婷的手”在我心里你就是最漂亮的，最漂亮的，你相信我吗？看你第一眼，我就觉着这辈子咱俩合该在一起“","张婉婷慌忙抽出手，勉强笑道”李和，真的，你很优秀，是我配不上你“","张婉婷怎么会不喜欢这个男孩子呢，穿着上谁不是一样寒酸，可他自信认真执着，细心，聪明，再从现实来讲，李和的学校更好，好的大学毕业就意味着有更好的分配，更好的收人，更好的生活。","有时班里未必没有女孩去和他亲近，可是他也是中规中矩，没理会人家，张婉婷也不免多情的想，这不会是怕自己不高兴吧。","李和心疼的搓搓她的头，这一次张婉婷没有躲避，好像突然间找到了那种上辈子的默契，要是懂了，就什么都不需要说。两个人就这样头对着头，身子背靠在椅背上。","除了中途俩人轮流去了一趟厕所，一夜无话。","李和睁开眼睛的时候，天还是蒙蒙亮，张婉婷靠在李和的肩膀上，不宽阔的肩膀好像承载着整个世界，他一下子被幸福包围了。","李和不敢挪动身子，怕张婉婷弄醒。","呆的想着俩人事情，突然灵机一动，想到了一个不是办法的办法，把口袋里的钱掏出来，也没细数，大概有六七百，蹑手蹑脚的塞进张婉婷左边的大袄口袋里。不管她用不用，也是给她一个多选择的机会。","张婉婷醒的时候，红着脸不好意思的看着李和，”你站起来伸张身子，给你压疼了吧”","李和笑着站起来扭扭脖子，舒服的晃了晃，“你快到站了，也收拾下，我送你下去，剩下的路途，你自己注意安全”","下车的时候，人挤人堵门口抢下车，又是一阵鸡飞狗跳，俩人到这地步，李和也就不顾及啥了，直接搂着张婉婷腰身，把他送到门口。","张婉婷出了站，深深的吸了口气，习惯性的摸摸口袋，一摸出来是一叠钱，看着火车窗口对着自己摆手的李和，好像明白了什么。","张婉婷反应过来，追上去，火车已经缓缓开出了站台。"]}