{"id":39,"error":0,"name":"我的1979","title":" 39、寸铜难买瞌睡虫","content":["到省城的时候，都是已经4点多钟了，赶紧急急忙忙往汽车站去，赶不上最后一班汽车，就得留在省城过夜，可李和现在回家心切，一刻也不愿意呆。八一??中文 Ｗ?Ｗ?Ｗ．８１ＺＷ．ＣＯＭ","坐上车，李和直接就把围巾，帽子塞包了，袄子扣也解开了，淮河边只要不下雪，基本就不会太冷，偶尔特殊情况下也会结冰，但是跟北方那种严寒，还是有差别的。","一寸光阴一寸铜，寸铜难买瞌睡虫，李和实在太困，火车上实在没法休息好，不自觉就躺座位上睡着了。","“喂，同志，醒醒，到站了”","李和迷迷糊糊被售票员拍醒，道了声谢，赶紧收拾包，下了汽车。","又是火急火燎的出了县城，半道连辆车也没有，天都快黑了，早知道就买个手电筒，黑灯瞎火，遇到沟坎都是倒霉。","等天渐渐已经渐渐黑透，伸手不见五指，李和有点着慌，道都看不见了，跟闭着眼睛走路也没区别了，除非等到半夜，看天上会不会出月亮。","在自我的懊悔的时候，听到几声间断的驴叫声，李和看到由远及近的灯光，终于舒了一口气。","驴车上挂了两个马灯，车架上有模糊的两个身影，李和赶紧划着火柴，好让对方引起注意，不至于突然开口吓着人。","“喂，老乡，能不能停下截我一程“","驴车停到跟前，车架上坐了两个人，车里还躺着一个人，铺着厚厚的棉被。","驴车车架上的老汉，道”小伙子，这么晚赶夜路，你去哪？先上来再说“","李和毫不客气的拎着包，坐到了车架右边，”谢谢，老叔，我是回洪河桥，从省城回来的最后一班车，有点晚了”","”我们就去洪河桥的，你洪河桥哪里？”坐在李和旁边的年轻人问道。","李和听着声音好熟悉好熟悉的感觉，就着马灯那惨兮兮的光，看清后，乐坏了，这不自己姐夫杨学文吗，“李庄，李兆坤家的二孩。大哥，你们这从哪来？“","杨学文叹口气道”县医院回来，俺家老奶奶病了，医院里不愿住，非要回来“","躺在驴车后面的老太太倒是清醒的，笑呵呵的道”你这孩子跟人家小伙子说什昏话呢，眼巴巴就快过年了，医院哪里是能干耗的，这根底子病，治不治有啥用。真要不中用了，那俺也宁愿糟践在家里，你爷俩也省事，抬老岗山几锹土，不就完事了吗。“","突然重重的咳嗽了一下，接着道”你是李兆坤家的那个读书的娃？哎呦，平时几个娘们没事唠呱还说呢，出来了你这么出息的，还有人要去你家祖坟地看看呢。学文，等会俺们直接从河汊过，把小娃捎到门口，黑灯瞎火，他一个人不利索”","杨学文赶紧应了声好，李和赶忙道“老婶，不用，你身体不好，现在天也寒，我索性到了洪河桥走几步就中，你们不要特意绕圈子。”","李和知道老太太虽然身体一直不好，不过记得大姐家孩子都上初中了才过世的，自己还特意回来送的纸扎，一个慈善老太太，精神头也比一般人足。","老头子一路抽旱烟赶驴子，很少插话，到洪河桥的时候，李和直接从车架上跳下来，坚决不让送，老头子砸吧砸吧嘴“那就让学文送你一截吧，两个人走路也不凄惶。”","杨学文从车架上拿下一罩马灯，“走吧，兄弟，这路都看不见，你咋走，我送你吧”","李和倒是巴不得他去，也就没推辞了，“老叔，老婶，那我晚上就留学文哥在我家睡，你们回去注意点”","老汉道“我先给学文留个门，情况你们自己定”","杨学文应了好，便和李和走一路聊一路。","进了村里，已经八点多了，也是漆黑一片，这时候也没通电，煤油灯亮度也有限，大部分都是天一黑就睡觉，天不亮就起床。","李和先到老屋拍门，屋里倒是有亮光，看来李隆还没睡，带着杨学文，倒是不好先去老娘大姐他们屋里。","屋里啪啦一下开门，李隆一手举着灯，一手拿着门栓，看见李和带着一个人站门口，倒是惊喜的很“哥，你回来了”","李和把东西放好，王玉兰和李梅听到动静也批了衣服出来了，王玉兰高兴的坏了“你咋这么晚回来了”","李和指着杨学文，道“多亏了这兄弟，不然黑灯瞎火真不好回来，就上坝村的，随他们一起回来的”","杨学文笑着，道“多大事，我阿爷是杨老魁，就上坝的老木匠”","王玉兰倒是认识杨老魁，家里穷糟糟的，儿子死了，媳妇跑了，就剩个独苗孙子“你爷俺认识，俺小的时候，你爷就跟二和他姥爷一起修河提，就前面那河湾”","“哎呦，老娘，别磨蹭了，我饿死了，赶紧给我整点吃的吧，我再陪学文大哥喝点“王玉兰还要闲话，李和赶紧断了，两个白天一个晚上，没好好吃顿饭菜了，现在也是饿的前心贴后背。","突然屋里传来小丫头的哭声，李梅慌忙道，”那俺去做，你们休息会，你看看小五咋回事，哭着呢，估计听见你动静了“","”傻站着干嘛，倒两杯杯茶去。”李和没好气的给了李隆一个脑瓜子，又对李学文，道“学文大哥，你先坐会，我进里屋看看，那孩子哭啥“","进了屋里，老四正哄着小丫头，不让她下床。","小丫头立马扑到李和身上，含糊不清的喊了声”阿果“，哇的一声哭的更响了。","李和把小丫头抱怀里心疼的又好气又好笑，“你哭啥子，哭成了大花猫”","小丫头自己用衣袖摸眼睛，“阿果，俺好想你，坏蛋，四姐，不让俺下床”","老四气的随手给小丫头屁股来了一巴掌，“就你会告状”","杨学文还在里屋坐着，李和倒是不好只顾着哄小丫头，对老四道“给她穿衣服，要下地就让她下吧，一时半会也睡不了觉”","把小丫头扔给老四，把里面的钱先塞到自己口袋，然后把包递给王玉兰“这里面是我买的一些东西，你们分分”","王玉兰虽然怪气李和乱花钱，可心里是甜滋滋的，倒是没有比自己儿子还出息的孩子了。","饭菜摆桌上，李和赶紧把李学文拉上了桌，让李隆给倒酒。","杨学文本来只在下午吃了个饼子，一点不顶饿，闻到喷香的红烧肉不自觉的咽了咽口水，好长时间没见着肉了，到人家做客，不好吃相难看，可架不住李和又是夹菜，又是倒酒，热情的不像话。","李学文只能感叹，自己家什么时候能过上这日子，住大瓦房，有酒有肉。","睡觉的时候，李和兄弟俩睡了一屋，怕李学文不自在，让他自己睡一张床。","酒足饭饱，几个人洗了脚，随意擦了下身子就上床呼呼睡了。"]}