{"id":44,"error":0,"name":"我的1979","title":" 44、小雪无雪因世赃","content":["农村被退亲，只要男方女方两家提前招呼好，打个孩子性格不合的幌子，也就遮掩过去了。八一中?文网??Ｗ?Ｗ㈠Ｗ?．?８㈧１?Ｚ?Ｗ㈠．ＣＯＭ可是像这样一声不吭，**裸的打脸，就是少见了。","喜子也许再一次被老娘当着外人揭了疤，一个大男人呜咽着嗓子闷头哭。","李和进门没注意喜子身后的白酒瓶子，现在看到那空荡荡白酒瓶子，看来是没少喝酒。","“二老表，你要看得起我，陪我喝点”喜子努力控制自己不再哭，可呜咽声还是止不住，转身从门槛后又起了一瓶白酒递给李和。","李和也替着憋屈，好像又想到了上辈子自己不在家，喜子寒冬腊月开拖拉机送王玉兰上医院、守病房，一声不吭的接过酒瓶对着嘴一口闷下二两，“喜子，那定亲礼钱退你没有＇","喜子还没答话，二舅妈就接话道”你二舅后面去了，差点挨揍，那赵家是河湾大户，哪里是好惹的，闺女卖两家忒不要脸，说来俺们姓王的也有大辈小辈堂兄弟十来个，可也没撤，你大舅性子你也知道“","二舅妈的意思无非就是外人欺上门，姓王的不团结，亲戚之间不帮衬。","李和胸口也好像堵了一口气，叫道”老表，走，我陪你去，今天非跟他老赵家掰扯个明白“","李和就觉着今天不**一回，就是出不了心眼里这气，他真的做不到没心没肺，真的是越想越气，越想...","李和本来想回李庄喊人，可转念一想，这是替舅家撑场面，自己要是带李庄人过去了，那就成了两个村子的事情，成了李庄找河湾的茬，事情就闹大了。","现如今打架太正常不过了，谁家户大，谁家兄弟多，谁就硬气，人多欺侮人少，至于说好的淳朴呢？说一些人淳朴不只是褒义，淳朴包含了毫无掩饰的直接，直接的对你热情，也可以直接的对你恶毒。","农村打架这事，报警都是协调不了，搞不好对方还会纠结七大叔八大表打群殴。不像后来即使过年，七大叔八大表也很难完全集中了，就算是亲兄弟，也有很多一个在南一个在北。于是，家中有人的乐了，哈，我打你一顿，你家里没人，你能拿我怎么样？而派出所又告诉家里没人的人别怕，打输了对方要赔钱的嘛。","喜子一早上就是气难平，再是老实的，也是受不了这样，每个人都有自己的忍耐限度，平时越是沉默的人，爆起来就越可怕，直接朝门口扛了铁锹，“那就去干死他个龟孙子。”","说完又看了一眼他爸和两个兄弟，二舅叹了口气，早上的事还在心口堵着，佛争一炷香，人争一口气，都欺负成这样了，好歹自己还有三个儿子，哪能让人恶心成这样，对李和道“俺们好歹爷四个，你不要绕进去了，先去你姥爷那边坐会，回来跟你说事”","李和随手从门口柴禾堆里抄了个粗棍子，道“舅，我可是拿喜子当亲兄弟，他的事就是我的事，你又不是不知道，打小打架，我可没服过谁。”","听了这话，二舅王玉国颇感欣慰，就没再说话，也扛着扁担带着三个儿子和李和往赵家去。","二舅妈虽然觉着哪里不对，可也拦不住，只得匆匆锁好门，跟在后面。","两家虽然都是一个村，可住的地方颇远，河湾村都是受河渠或丘陵分割，居住的比较分散，整个村庄沿河走向呈条带状分布。","赵家也是前后几间土屋，中间划拉了院子，跟村里一般人家也差不多。","赵家老婆子正蹲门口跟几个老娘们嗑瓜子瞎唠嗑，亏得眼神好，远远瞅到王玉国一家子扛着家伙事过来，赶紧对扒在门口玩的小闺女道“快去找你爹还有哥回来，就说王家来砸锅了”","小闺女看他娘说的这么着急，也就赶紧出去找串门子的赵家爷们。","赵家老婆子是个悍的，看王家人到了门口，火药味十足道“俺们跟你们家可没关系了，你们还不要脸来干嘛？”","二舅妈本来就不是好相与的，也直接扑上去手指着赵老婆子鼻子骂道“你们一个闺女卖两家，自家没脸没皮，你怎么还有脸说话？“","赵家大女儿17岁，张罗着给女儿定亲，定亲就有几百块的彩礼，可以缓解家里的困难。","亲事定下了，王玉国给老赵家2oo元的彩礼，老赵家看这钱来的这么容易，就给女儿又定下一家，收了3oo块。","老赵家思忖后面这家条件好一些，要故意惹恼王玉国家自己说退亲，男方提退亲，这彩礼就不需要退了。","老赵家正做美梦的时侯，老王家这就急吼吼的上门，这还不得赔上自己闺女的名声。","赵婆子是打死也不能承认闺女许了两家，哪怕当场所有人心里都清楚，咋呼道“王家的，你要是再敢胡咧咧，俺撕烂你嘴巴，你问问你儿子，你家男人，是不是他们提出的退亲，你家不乐意了？还不许我给闺女找下家？”","二舅妈看到赵家男人带着五六个呼啦过来了，也不怵，旁边老赵家左邻右舍围观的越来越多，骂的反而更起劲“呸，你们家找下家也太快了吧？俺家儿子早上过来送礼你们家关门不让进那是什么意思？好家伙，俺家男人过来一打听，你家闺女卖了两家！！你没脸没皮，俺们家可不能这么没脸，你家闺女谁稀罕谁去，俺们家不要了。老少爷们也来评评理，哪有这德性的，他家都这么不要脸了，俺家不过来退亲，还能干嘛？”","农村就这么八卦，根本藏不住秘密，老赵家这点破事，哪里还需要打听，捂耳朵都能听两句。就连帮着老赵家壮声势的几个堂兄弟都有点臊得慌。","赵家男人有点扯不住脸，骂道“再乱说，撕了你”","喜子脑子一热，扛着铁锹就要上去剁，李和赶紧拉住了，对王国玉道“舅，你拦着点，咱出气可以，出人命就是闹大了。”","赵家男人伸着脖子到喜子跟前，”来，有种来剁，不剁你是俺孙子“","李和对赵家男人道“怎么回事，你们心里也清楚。软话俺们也不会说，都是乡里乡亲的，闹大也没意思。可你们要是还来这样子，这礼钱也不要你们退了，你们自己家留着上医院钱够了”","赵家大儿子鄙视的看了一眼李和“哪个裤裆没拉好，把你漏出来了，倒是不认识你”","李和好像被青春期荷尔蒙控制了情绪，直接脚甩到了赵家大儿子腿上，赵家老大直接躺地上嗷嗷叫，李和下手还算有把握，顶多会肿起来，不会骨折。","老赵家看着大儿子吃亏了，朝李和扑过去，立马变成了混战，王玉国也扔了铁锹棍子赤手空拳带着三个儿子上去开干了。","真正到干仗的时候，赵家几个堂兄弟上去干也不是，走也不是，本来就自己这边理亏，堂兄弟本来就不见亲厚，碍着面子出来壮个声势可以，出力就比较困难了。","李和看着地上滚在一起的几个人，赵家男人带着4个儿子一点便宜没占着。","村里旁边站着的不好围观了，纷纷上去拉人。","李和上去把王玉国和几个老表一个个拉起来，道“舅差不多了，咱也没吃亏”","李和看到自己三表弟被赵家一个大个摁地上揍肿了眼眶子，赶紧一脚把上面的人一脚踹翻了，把老三拉起了，“没事吧”","三表弟年龄也才是个半大的孩子，疼的都要哭了。","二舅妈跟赵家婆子互相扯着头，都疼的龇牙咧嘴，可楞是没一个放手。","李和不好揍女人，只得看着王国玉怎么处理，王国玉瞅了一眼赵家男人，两个人上去各自拉了自己女人。","王国玉气呼呼的道“赵老西，今天这钱必须退我，否则，老子跟你没完”","最后两家讨价还价，互相骂了几句，还要冲上去继续干，又被旁边人拉住了，赵老西一咬牙，“退18o块，多了一毛钱没有”","赵老西还在气愤打架自己几个堂兄弟没上，也没占便宜，只得这样了事。","这时候的观念都是拳头说话，去报警可是丢人事。","王玉国无奈也就答应了，看着小儿子眼睛肿成那样，也没心思多缠了。","赵家婆子没办法只得窝窝囊囊点了钱，二舅妈一把夺了过去，气呼呼的数了一遍。","一场闹剧就这么结束了。","回到王玉国家已经下午2点多钟，喜子对李和自然感谢的不得了，一个劲的说，以后李和的事就是他的事，二舅妈热了点剩菜，没喝酒，李和就随便吃了点。","李和吃完饭到姥姥姥爷那边，老俩口早就和两个儿子分了家，住着一间不遮风不避雨的茅草屋。","姥爷就是个老实巴交的庄稼汉，话不多，并不会表达亲昵感情，只是简单的问了几句闲话，李和只与老太太吧啦了不少，走的时候也是硬塞了2oo块钱。","姥爷低沉着声音，有些无力道，“唉，我老了，拖累你们了。”","“阿爷...”李和怕老头子多想，忙道，“小辈孝敬你应当应分，你别往心里去。”","他们日子过得不好，哪怕李和有心接过去跟王玉兰住，他们也不会同意，住女儿家那多给儿子丢脸，儿子才是正经要依靠的。","回去的路上，李和只得感叹青春期荷尔蒙的力量这么强大，自己这么大岁数，怎么说冲动就冲动了呢。","冲动的一瞬间，完全没有理智可讲。"]}