{"id":32,"error":0,"name":"我的1979","title":" 32、一夜北风紧 开门雪尚飘","content":["两辈子没有谈过恋爱，李和真不知道怎么追女孩子啊，每次等在宿舍门口或者俄语教室门口，恨不得仰天长叹，谁能教我怎么跟我女孩子搭讪啊？李和都很苦恼，随便上去搭讪会不会觉得我很轻浮？怎么搭讪才不会让她觉得我轻浮？","李和百思不得其解，一起生活了一辈子，她媳妇的尿性他太了解了，第一次要有冲突了，就甭想有第二次机会了，这女人看着性子温和，人畜无害，笑呵呵，其实是个封建老顽固啊。? 八一中文? Ｗ≥Ｗ≥Ｗ＝．≤８１ＺＷ．ＣＯＭ","逮刺猬!无从下口!上辈子的优点，李和现在怎么看着就成了她缺点。到了李和这个阶段，在男女之事上越来越干脆果断。这是好听的说法，不好听的说法叫，越来越没了耐性。","早已没有了二十出头年纪校园青葱时的浓墨重彩。没有时间也没了心思再去精心策划、装腔作势、婉转约会。行就行，不行就拉倒，不会为了任何一个人驻足停留。","那荷尔蒙冲动那玩意，李和自认为久经战场，身经百战，理性通常也能战胜荷尔蒙，当然也不会假惺惺的说哥能经得起大保健的诱惑。","李和现在也不再介意异性看待自己的眼光，比如他把头剪成现在的非主流碎圆寸，看起来像个劳改犯，并不帅气，妹纸也并不会喜欢，但他不会在意这些，也不会和人去解释。","总之就是累，但是死了都要爱，李和要哭了，甚至想到让苏明去扮流氓，自己英雄救美。","李和又一次匆匆的的来到外语学院，来之前还特意刮了胡子，用肥皂洗了脸，不过戴着那俗气带土渣味的狗皮帽子，蹲在俄语教室的花坛上，像个进城盲流。","李和蹲那里一边抽着烟，一边还闲着没事随着教室里传出来的歌恩几句，拉吃危大里，牙不拉泥。依革路，就那客秋莎。","“这位同学？你这俄语歌唱的比我们班很多同学唱的都好呢，你是我们学校的”明显跟李和说话，她不知道是该说同学还是同志了，看这流里流气的倒像社会的，可这俄语没点功夫可是学不好呢，学生的可能性比较大。","李和抬头一看，一个女的站自己跟前，同样他也分不清是老师还是学生，因为年龄界限也不大，这一身整齐的打扮看着倒是老师，“哎呦，不好意思，声音有点大。我吧自小就喜欢唱俄语歌，看着教室里唱，就跟着不禁哼了两句。我是京大的学生”","潜意思就是，我一个京大的学生因为热爱俄语歌曲，到你们这来蹭课了，总不能说我是到你这来泡妞的。","李和厚着脸皮说自小喜欢俄语歌，也没脸红，他听她媳妇哼了一辈子，他媳妇那是早也唱，晚也唱，甚至和一帮子老太太跳广场舞都是这伴奏，李和就是个傻的，也早就会了。后来有什么活动，晚会，为了显示碧格，也会唱这歌拿着摆腔调。","“哎呀，那真不好意思，我都看你蹲这门口好几次了，差点误会你了。我姓赵，是俄语课的老师，你要是真喜欢，以后就直接进教室，旁听的也不止你一个。我们为了激同学们学习俄语的兴趣，每堂课都会唱两歌。”赵老师倒是自内心的高兴，有京大的学生来旁听自己课，说出去脸上也有光。而这学生自己在教室门口可不止一次两次看见了，今天是实在忍不住过来问的，他是来干嘛的，要是社会闲散，早就通知保卫科了。","李和脸都高兴抽了，真是天上飞馅饼，千里送鸡毛，瞌睡送枕头，赶紧弯腰九十度，恨不得行朝拜了，本来这老师长相娇艳可以打7分，李和决定看在她人品过硬的份上，给个满分“赵老师，....我.叫李和....我.，真是太谢谢你了，真是太谢谢你了，”","赵老师笑着摆摆手，“没事的，李同学，跟我进来吧，给大家做个介绍，认识一下”","李和跟在后面，暗骂自己不争气，那眼泪差点就挤出来了，还是演员的自我修养不够。","赵老师走上讲台，深情的道”同学们，我想站在门口的这位同学大家应该不陌生，这位李同学是京大的学生，因为热爱俄语，不顾严寒，顶着风雪，站在教室外面只是为了旁听一点俄语，同学们，这是一种什么精神，这是自强不息，坚韧不拔的精神，这是努力学习冲向为四个现代化建设奋不顾身的精神。你们坐在温暖的教室里.....“","直到教室里响起啪啪的掌声，李和才从震惊中反应过来，这才是真正的演技派啊，他真想上去骂句，你个锤子！！这分明是给老子拉仇恨，你才喜欢俄语，你全家才喜欢俄语！！","等到全班的眼神看着自己，李和知道，自己的表演自己的时间到了，还是中规中矩的自我介绍”同学们好，我叫李和，京大的学生“","教室里又是一阵啪啪啪掌声。","赵老师手一直，”李和同学，自己找个位置坐吧“","李和早就瞄准了自己媳妇的位置，可她坐中间过道，前后位置左边位置都被人占着，李和逼不得已，为了媳妇，只得厚着脸皮走到媳妇座位后面，跟旁边的男同学说，”不好意思，这位同学，我眼神不好，有点近视，可以在你旁边挤一挤吗？“","教室里都是木制的背靠长条椅子，旁边的同学不管是真心还是假意，总不会在老师的课堂上出难题，都表现很善意的往左边挤了挤，好歹给李和腾了一个位置。","至于课堂上讲什么，鬼才理呢，李和坐在媳妇后面桌位上，镇定不知贪婪的闻着媳妇身上传来的香味，可课堂上鼻子不能耸动太过明显，表情又不能太诡异，那个难受啊。","看着媳妇那瘦歪歪的小脸，弱不禁风的身子，穿的也单薄了，李和心都要碎了。李和暗自祈祷，媳妇你要争气啊，你一定要看上我啊，老公带你过好日子啦。","直到下课，教室人走完，大家都去食堂吃中午饭，李和也没和媳妇说上一句话，透过食堂的窗口看着媳妇就着免费汤，滋滋有味的啃着窝窝头，李和的眼泪水不知不觉的下来了。","他不知道，为什么重生之后这么爱哭了，难得是重生的副作用？","李和迷迷糊糊的走在回校的路上，抬头看着愈加急促的风雪，也好像没有了感觉，他意识到自己的无能，他突然感觉彷徨，就那样靠在一个墙垛上，不想走了，突然好累。"]}