{"id":42,"error":0,"name":"我的1979","title":" 42、连理枝头花正开","content":["春节是鲜红的，在腊月二十九李和就开始写春联，他的爱好真的不多，写毛笔字恰好是其中之一，野路子中间走的，基本上大部分的弯路都走过了，虽然写得不好，但是写起来一样能写得很欢的。八一中?文网Ｗ㈠Ｗ?Ｗ．８１ＺＷ．ＣＯＭ除了一些生僻字会有结构性硬伤，其他都能勉强入眼。","就因为大壮喊了一句，“俺找李和写春联去，他写的可漂亮了”，把李和坑惨了，整一天爬桌子上没起身，大半个庄子的春联基本都让他包了，都说沾沾状元光。以往写春联的差事，都归村里几个老师还有大队会计的。","村里也杀了年猪，农民生活艰苦，一年难得吃上几次肉，平日喂猪攒粪，好不容易等到年底，猪也肥了，就将它杀掉，杀年猪，是过大年的前戏，全村人都会赶去围观，特别热闹，每户也分了一斤多肉，王玉兰也早早的端了盆子过去，然后欢天喜地的端了回来。","年三十的这天，按这边的习俗，一般定完亲的头年，男方家会给女家送过年礼顺便邀女方来过年，至于来不来就看女方家的意思了。","李梅思量亲爹不在家，本来礼节人情就对不上了，正儿八经的年礼再跟不上，那就要被人戳脊梁骨骂不懂事了。","大早的就让李隆起床去送礼，李隆兴冲冲的挑了担子去老丈人家，一箩筐油撒子，一箩筐一挂猪头肉和两条好烟、两瓶好酒，搁这会绝对是不差的。","段梅老爹老娘看到这个敦实后生，也是打心眼里喜欢，要不就光看李兆坤那老货，一万个也不同意。可架不住那李兆坤两个儿子争气，那三间大瓦房着实让人眼热，那李福成还拍了胸脯保证，这房子以后就是老三的。","段梅老子娘一合计可不是这个理，老两口二个儿子一个闺女，儿子已经成家，就一个闺女，不图卖闺女收彩礼，就图闺女顺心，王玉兰软绵绵的性子，做不来添堵事，闺女受不了婆婆气。那老二去以后做了公家人，剩下还有三个姑娘出去了就不碍事，除了小的，剩下都是能做活的，哪怕以后沾不了老二光，可日子也不会差哪里。","老两口热情的留了李隆吃饭，两个小舅子心里就有底了，这门亲事基本上也就是板上钉钉的事，所以才要轮流上阵，敞开了跟李隆喝酒。","李隆酒量虽然有长进，可还是架不住劝酒，不怎么爱说话，也不拒绝别人敬酒，还不忘回敬。村里新女婿上门，喝醉酒的不乏当众耍酒疯，说屁话，逮谁骂谁，逮啥摔啥，甚至当着丈母娘老丈人的面对女方咋咋呼呼，李隆但凡占了其中一样，老俩口也不怕担着毁亲的名声，说破天也不能再同意这亲事。","要不是今天是年三十，酒后之余，老俩口不免要留李隆搓盘麻将，再品品性子，弄个双重保险。","不过老俩口还是满意的，李隆喝完酒，就抱个茶杯坐椅子不言不语。","“你们几个老爷们，晚上就是过年，没事喝这么多干嘛，你看看把隆子喝的晕头虎脑的”段梅老娘不免假装埋怨几个男人，又转头对段梅道“给他擦把脸，既然他家里要喊你去，你就收拾下跟他去过年吧。年三十俺也不留了，你俩走吧，他家里保不齐还有啥活，你早去还能搭把手”","段梅高兴的道了声好，给李隆烫了热毛巾擦了脸，就利索的去里屋收拾东西了。","段梅大嫂子进里屋看着段梅收拾东西，调笑道“你看看，你这还没进门就知道心疼男人了，这还了得”","段梅被羞的说不出话，拿了个包袱，就赶紧拉了李隆走。两个人一路甜蜜，自不用说。","李和正拿着斧头对一块大木头较劲，明显不是熟练工，看到李隆带着段梅回来，对段梅道“找地方歇会，来了就不要客气”","等段梅应了声好，就没再搭话。作为大伯子，虽然心里高兴，可既不是长辈，又不是小辈，倒是不怎么好过分热情，有个度就好。","段梅直接去了厨房，跟王玉兰和李梅打了招呼，道“婶子，你看有啥我能忙活的，大活小活俺都能整“","王玉兰这两天一直跟儿子闺女窝心呢，不高兴早就挂脸上了，奈何又不是那种会作的性子，啥委屈都能憋心里一年半载，偶尔无聊了，还会翻出来感叹下眨巴下几滴眼泪。","王玉兰原本在李兆坤拿钱跑了之后，庆幸李兆坤给二和留了去京城的钱，不过还是感叹这日子后面咋过，可后面老大丫头买油盐酱醋，三儿子定亲，现在二儿子回来又打家具，这钱哪里来的，她就是再傻，也明白家里几个孩子背着藏私房钱了。","早上老大丫头给她一百块钱，说是做过年红包，新媳妇头一年不能缺了礼数。王玉兰太不喜欢这种感觉了。","不过眼下新媳妇头次上门，王玉兰就是含泪也要笑，对着段梅道“俺们人多，也没多少活，让老三陪你歇歇，厨房油烟大，你到堂屋去”","段梅不是没眼力价的，看到李梅在剁肉馅，一眼看到旁边的面盆，就知道是包饺子的，就对大姐道“大姐，桌面要擦吗？我直接揉好面，就擀皮”","李梅见段梅不见外，也明白这是现好，想处好关系的意思，也就没推迟了，直接道“你看头一次来，还累着你了，那边有抹布，随便擦下就成”","李和看李隆酒劲没散，还蔫吧着，也不敢把斧头给他劈材，就对李隆道“你把屋里那两瓶酒，两条烟，给阿爷送去，顺便问下要不要过来一起过年”","李隆没精打采的点了点头，“那我就去了”","“洗把脸再去，喝得那个什么熊样”李和倒不是真生气，只是骂习惯罢了。李隆正是进入叛逆期的年龄，平常看着老实，可毕竟有了自己想法，表面答应是一回事，愿不愿意又是一回事。李和也会担心会不会结婚早了，可农村这会都这样子，再晚就真耽误住了。","过年当然是孩子们最开心的日子，除了能吃到平时很难吃到各种零食，添个新玩具，放点儿小鞭炮、穿上新衣服之外，更可以领到珍贵的压岁钱。","村里的孩子已经跑村串疯了，小丫头也在后面跟风跑，也没有拐小孩的，大人也都放心，要吃饭了，喊一嗓子就回去了，都在盼过年，主要还是因为过年能吃顿好的，至少要解解馋，春节的家庭菜谱里，有鱼有肉，要是往前面几年，日子苦大人会用大白菜变出的花样，差不多能摆出一个白菜席.","等饺子端上桌，李和点着烟，就拿出鞭炮，结果一紧张把点鞭炮的香烟扔出去，鞭炮留在手里。","活到这么大，真心不容易啊。","倒是把旁边看热闹的潘广才笑疯了。","李隆都替他哥害臊，他哥啥都好，就是秀才气重了。走过去接过鞭炮，一把就点着了，噼里啪啦响。","桌子上满满当当，鸡鸭鱼肉，硬菜没少整。李和看李隆酒劲也没了，也给倒上酒，就兄弟俩你一杯我一杯的喝起来了。几个字女人就对着桌子上菜使劲，不过王玉兰对李兆坤又不禁起了念想，“你爹不知道能不能吃上热乎饭呢，你说要能回来多好”","因为有段梅在，都不好接话，只由着王玉兰自言自语，李和只能说这老娘对老爹的感情比天高，比海深，测不透，摸不着。","吃的差不多的时候，王玉兰掏出了压岁钱，递了个红包给段梅，“年年有余。岁岁吉祥“","段梅还要犹豫，李梅就直接接了塞到段梅手里”过年就图个喜庆，红包可是不能拒的“","段梅也就接了，笑着道”谢谢婶子“","王玉兰又从李梅开始，家里孩子一人给了十块钱，给家里孩子王玉兰倒是不会心疼，可新媳妇给5o，倒是把她心疼坏了，要不是抵不住大姑娘劝，给个十块钱也就顶天了。","吃晚饭，王玉兰娘几个收拾桌子，李和就拿着手电带着李隆、老四老五串村拜年去了，这也是这边的习俗，不管平常交往不交往，总要串串门子，抓把瓜子，说几句喜庆话走人。","就这样热热闹闹折腾了一晚上。"]}