{"id":12,"error":0,"name":"我的1979","title":" 12、李兆坤回来了","content":["王玉兰最近倒是越顺心，二儿子考上了大学，哥俩越争气，手头又阔绰，村里村外都能听着奉承话，就是最近上门打探亲事的也不少，都是提的大闺女和老三，至于大儿子，这帮老货倒是想得美，俺家老二将来吃商品粮，端公家饭碗的，至少也是娶个白嫩嫩的城里姑娘。八一中??文网Ｗ≤Ｗ≠Ｗ≥．≈８１ＺＷ．ＣＯＭ不禁又担心起自己男人了，要是搁家也能享福咧，在外面吃不饱，睡不好，受老罪了。","以前光景不好，嫁闺女，娶媳妇，总没底气，可现在这境况好了，倒不得不准备了，午饭端上桌，王玉兰就说道“最近你潘婶子还有大壮他娘，提了几个后生，要不梅子去相看下，年龄横竖也不小了”","李梅对自己的亲事，说不着急也是假的，你打眼看看方圆几里地，哪还有自己这年龄没有相人家的，一般农村十七八岁都是结婚了，背地里不知道有多少人喊自己老姑娘呢。可自己要是嫁出去，又是不放心这家，二兄弟年龄大了，自己好赖不愿意自己看顾了，可下面还有俩丫头片子呢。","李和想不到老娘会提这一茬，他倒是希望还把前世的姐夫找回来呢，对前世的姐夫，倒是打心眼喜欢。现在不知道怎么接话了，难道跟他们说，我已经给大姐相好对象了，你们不用操心。只得说“妈，咱爹又不在家，咱要是瞒着定了，他回来说不准又闹幺蛾子，你忘了之前的事了，亲事都快到下定了，他说不中，最后不还是黄了吗？”","王玉兰一听，倒是不乐意了“你这孩子咋说话呢，什么幺蛾子，你爹做啥不都为了你们好”","兄妹几个互相瞄了一眼，低头扒饭就不说话了。","这锅只能给自己亲爹背了，李和倒是用的屡试不爽，这爹也只有这么点用处了。之前拿了大学通知书王玉兰兴冲冲的要办酒席，这考学了可是脸面事，李和也是推脱等李兆坤回来，月底不回，咱再办。如果自己的翅膀煽动的不大，这李兆坤可不就快回来了吗。","在农村办酒席可不是简单的，规矩多，忌讳多，都是些鸡毛蒜皮的，有时要是不懂里面的弯弯道道就会得罪人，李和对这种事可不愿意费心思，虽然李兆坤是个混人，可这农村的场面事都是办的极顺溜。","小丫头也不怕热，在门口逗弄着吃碎米饭的小鸡仔，毛茸茸的一团，可把她喜欢歪了，捧在手里不敢用力气，把弄坏了，可要挨揍的。这些鸡仔都是李和从省城回来路过方集公社买的，前前后后买了4o多只，被小丫头肉来柔去，倒是受了不少惊吓，糟蹋了五六只。","原本就打算偷偷摸摸就放在老土屋，人说生活善于现，定眼一瞧，路过靠南边的县市集镇，人家就光明正大散养在屋前院后，李和就算吃了定心丸，小鸡稍微能吃米饭，就直接散落在院子里了，后来又买了2o只鸭子，直接丢到门口水渠里。老爷子和两个叔叔虽然也跟在后面买了好几十只，心里有点顾忌，可不敢这么名目仗胆放外面，李和说“方集公社跟咱虽然不是一个县，可离这才几里地，人家日子可比咱滋润，人家都能这样，咱为什么不能，都改革开放了，你看现在谁还提割尾巴这茬？”","李福成三人也就索性放开了，自家屋里之前偷养的老母鸡都散开了，屋里也不用大夏天闻着臭味了。","看着李兆坤家门口成群结队的小鸡仔和小鸭子，先就把来经常串门子的几个老娘们给嫉妒坏了，一狠心也就有样学样，哪怕有了事，日子再差能比现在差，跟传染病似得，就这样整个李庄气氛陡然不一样，买不到鸡仔的就直接用偷偷摸摸攒的鸡蛋孵化小鸡。","猪屠户陈永强倒是更狠了，直接盖了几间猪圈，养起了猪，这家伙鼻子灵，你道他这生猪从哪来，南边已经不少农民家里养猪了，只有价格合适，人家就愿意卖，可比卖给屠宰场价格合适多了。经常出门，倒是见识了不少，也没少挣钱，只道政策还没到这边，只想时机一到就开始养猪，可李家兄弟做出头鸟开了先河，自己还怕啥子，也不等了，直接从南边买了三头猪仔，盖了猪圈。陈永强现在倒是真心佩服这李家老二了，学习好，做生意脑子又灵，有事情经常都愿意找他商量。","有了开头，就没了结尾，有一家就有两家，李庄开始了一场养殖业大赛，你家养了猪，我家还养了羊呢。有嫁到外村的闺女回到李庄的一看，也是回去开本村先河，有村干部过来问，这些小媳妇就直接回答“你们这些村干部咋不学学李庄的刘传奇”，上湾，王坝村不少村干部都不禁对刘传奇恨得牙痒痒。","刘传奇真的想仰天大呼，搁家里坐着都能躺枪，这锅我不背。","这事公社得了消息，有不少人嚷着说，不参加集体生产劳动，蹲在家里搞私有化，已经走到资本主义的路上去了，这叫“资本主义土围子”，而不叫“资本主义尾巴”，是因为不仅公开养鸡，而且有的还养了几十只鸡。","刘传奇已经把这李家老二在心里骂了八百遍，这熊孩子咋这么能折腾呢。现在不止是李和一家问题呢，整个村都是，一个不好就是众怒啊，以往依靠的是基建队员都是这样干，现在让他们自己割自己尾巴，他们能乐意吗。他心里也明白，这皖南边不少地方土地都分开了，搞了什么土地承包，自己这边倒是一直没消息。","公社头头脑脑开了几次会，也没结果，政策吃不透，大家也不敢随意处置，这些年形势不一样，很多人都平反了呢，风头浪尖上一点错处，就是给自己麻烦。","刘传奇找到李和，没好气的说道”你这孩子，咋这么捅娄子呢，你好歹读书比叔多，你给叔参谋参谋“","李和心里对刘传奇倒是蛮有好感的，这家伙做了十几年书记，没祸害过人，不管是城里来的知青，还是被放到这边劳动改造的所谓顽固分子，都是凭良心对待。李和笑着说道”叔，咱这可不是私有化，咱这可是集体合作社，你看咱们有养鸡合作社，养猪合作社，只是放在社员家里养的“","刘传奇一拍大腿，道”对，就是这个话，俺都想敲开你脑子，看你小子怎么长的。“","当晚，各家各户派了代表开了社员大会，签了协议，成立了李庄养鸡合作社，养猪合作社，一下子多出了七八个合作社。","对外公开，养殖的牲口归集体，但是对内爱怎么处理自己就怎么处理，但是不能对外说出去。","各家各户有的当场赌咒誓，比如生不出儿子，出门撞车。只要挂个合作社名头，养好了还归自己，傻子才说出去呢。","李兆坤这些年越不如意，常年背着个破帆布包，一个木箱子，梦想他大约是有的，大概就觉得土里刨食特没志气，，特现眼丢人，可从来没有想过自己有多大能耐。","这趟回来准备从家里拿点本钱，去南方赚大钱，回来的老乡说，深圳到处机会，钱都埋脚跟子了。想想自己每天卖些针头线脑耗子药，走村串巷勉强能糊住口，可什么时候是个头呢。","到洪河桥公社太阳还是老高，满头大汗，肚子都饿的直叫娘，可口袋买完车票，就一毛钱都没了，路途上也是卖点东西凑顿饭，只得挺着身子急匆匆往家赶，这李庄还是那个李庄，可就哪里说不出来的怪，娘的怪咧，庄子里人看自己的眼神咋那么奇怪。","以前大家伙遇见李兆坤都是喊他”二流子，二流子“，可现在大家伙突然好热情，平辈的喊他名字，小辈的居然喊他叔，还有递烟的。李兆坤心里直犯嘀咕，真他娘见鬼咧。","走到三间瓦房前，李兆坤用手比划，这是潘广才家，这是黑子家，那家门朝南，那家屋坐北，去那家拐弯，去那家抹角，去那家过沟，去那家跨坎，闭着眼睛都能走到，这是咱家门前大水沟，没走错路啊，李兆坤似乎明白了什么，难怪进村大家笑得贼兮兮的，那是**裸的嘲笑，脑子轰的一下炸开，血液上翻，吼道“干xx娘，谁tm占了老子的宅基地”"]}