{"id":19,"error":0,"name":"我的1979","title":" 19、离开","content":["天还没亮，李和就起来收拾东西了，就准备带几件换衣服和两件新做的袄子，一个茶杯，又把李梅刚做好的饼子塞进包里，这样火车上饿了也有办法，要做一天的火车呢。?八一中文网Ｗ㈠Ｗ㈧Ｗ?．㈧８?１㈠Ｚ?Ｗ?．?Ｃ㈠ＯＭ","李兆辉，李兆明拉黄鳝的驴车就停在门口，刚好能带着李和一起去县城汽车站，然后坐汽车到省城火车站，到省城的班车都是有时间的，可不能晚了。","李和掰开扒在自己身上不肯放开的小丫头，给他檫干眼角，亲了一口，道”在家乖乖哦，等大哥回来给你带好吃的“","小丫头，道”那你快点回来，要好多好吃的，甜的”","李和笑着道“会给你买好多好吃的”","李和对蹲在门槛的李隆道“家里重活以后都归你了，不准乱串。我之前交代的那些人，都给我离得远远的。要是让我知道了，就不是揍你那么简单了。地址我抄给大姐了，有事就去邮局电报，不要图省钱，要写清楚，知道不？”","李隆嘟嘟嘴，道“你真是俺亲哥，你都说多少遍了”","李梅站在旁边笑着道“没事，他又不是小孩子了，俺会看着他的。你快点吧，二叔，三叔，还等着呢”","李和挠挠头，道”那大姐我走了，四妹，五妹，你们在家要听老娘和大姐话，知道不“","老四点点头，应了好。唯有小丫头哭丧着脸不支声。","李和又看了看在旁边抹眼泪的王玉兰，道”俺的娘咧，我是去上学，又不是蹲号子，你哭干嘛，过年就回来了，说不准，还给你带个媳妇回来，笑一个呗？“","王玉兰听了李和这样的话，不知道该哭还是该笑，道”你这死孩子，现在跟谁学的一嘴西皮溜，行吧，走吧，北方天冷，记得加厚衣服“","李和点头应号，直接上了驴车”二叔，走吧“","一路不紧不慢，到县城的时候，天快亮了，李和说，“二叔，就到这吧，你们赶紧去菜场吧，我从这走到汽车站就几步路，你们在家照顾好自己”","李兆辉李兆明突然也觉着舍不得这侄子了，，好像失去了主心骨，你说这日子从地上到天上，不都是这侄子照顾的吗，李兆明喃喃的，突然不知道说啥好了，只道“那你路上注意安全”","李和冲两个拜拜手，进了汽车站，上了汽车，买完票，开始向省城进。","好不容易到了省城，这才是北上的第一战，这年头坐火车就是一场硬仗，做2o多个小时的火车，可不是一件舒服的事。至于坐卧铺，目前是没有可能的。","坐卧铺都要工作证、单位介绍信，平民自己出门想坐飞机和卧铺？没门！领导感觉也挺合理的，完全不应该改。","到了火车站，李和头皮麻，人太多了，作为交通枢纽，又是开学季，人都要堆在一起了。","李和好不容易检完票挤进站台，火车到站之后，车门旁边因为站的人太多根本打不开，没有办法只好从车窗向里爬。火车上的人谁也不愿意外面的人向里爬，因为爬进之后没有地方可去，只能占领他们本来就有限的空间，站台上的拼命地向上托起车窗，一个个往里钻，李和就是这样上的车。","上车之后找到自己座位，结果被一个女孩子给占着了，直接从口袋掏出票，递到女孩子眼前。","女孩子一愣，娇气的说道”大哥，能不能扬下下风格哈，你看我一个女孩子，腿都酸了“","李和没吱声，又把票在女孩子眼前晃荡了两下。","女孩子气嘟嘟的，跺了下脚，站起来，小声咕噜”是不是男人，一点不知道谦让“","李和一屁股坐下，靠在倚靠上，鸟都没鸟这人，我又不是你亲爹，没必要惯着你。包也不大，就直接抱在手里，这里可是装着全部身家，可不敢随意乱放，带了3ooo块钱，丢了可就喝了西北方，再找家里要，可没有异地转账。","女孩子上面穿着的确良绿色衫，下面套着黑色松紧裤，最时髦不过的打扮了，同款锥子脸，白白净净，齐肩，倒是蛮秀气，看到李和不搭理她，就只的在过道扶着倚靠站着了，恼的不要不要的，自己走到哪里，自信都有杀伤力的，特别这种农村来的小年轻，结果来了个愣头青。","女孩子就这样站在过道上，直勾勾的瞪着李和。","李和觉着这姑娘脑子有坑，随着越来越开放，这种带坑坑的苏玛丽往后真的会越来越多，给自己做孙女都嫌弃小，自己可是见识过大保健，身心健康汉子。就啥都不想了，直接朝窗外看了，火车没空调，车厢空气也流通差，烟味、脚臭味，那个酸爽是无法形容，就要靠窗口这点风了。","唯一的精神支柱就是---到了就好了。","——用“况且”造句。","——火车开过来了，况且况且况且。","火车开动的时候李和想到了这个笑话，不由得自己憋不住噗嗤笑了。","李和倒是迷迷糊糊的想睡会，奈何太吵，过道里有蹲地下打牌的，有座位上砌墙码长城的，一会扣二饼，一会幺鸡，一会叫胡的，小孩子不时还会练练嗓子。","也许是因为无聊，或者纯粹好奇，女孩子反倒找李和搭起了话”喂，你去哪的“","李和抬头看了眼，懒懒的答道”跟你一个地“","女孩子好奇的说道”你怎么知道我去哪的？我又没告诉过你”","李和指了指女孩子的胸前，明晃晃的校徽，估计也是做给瞎子看，因为真心没几个人认识。一入学，每个学生都会一枚校徽，校徽是大学生身份的标志，不像后来，戴校徽显得很俗气，没有人戴它。当时的大学里，人人胸前都别着一枚校徽，这个让别人羡慕的徽章往往会引来异样的目光，让一些大学生们趾高气扬。浅薄之徒在公共场合也喜欢炫耀自己的大学生身份。","李和记得有一次跟同学做公车，有一个就不断大声地提到“作为一个大学生”、“我们大学生”之类的话头，引得前面的乘客频频回头，这让李和和另一位同学恨不能找一个地道躲起来。极个别的胸前还挂着几枚，比如校徽，三好学生证，团徽。","也许是年代特色，有的人胸前总会挂些东西，比如别针，钢笔，奖章，甚至钥匙扣，怀表，旱烟袋，千奇百怪。","女孩子又道“你倒是蛮有见识的呢，我一路过来倒是没有认识的呢，你也是学生？“","李和只得继续礼貌的应付道“是，我是新生，以前见人戴过，人大的比较特别”","能不特别吗，而且印象深刻，双手托着，看着像菊花造型，以后又改成“人”字站起来，三个人立起来搂在一起，像基友团，后来大家还开玩笑说，人大的校徽改来改去，还是没有脱离搞基。","后面无非聊着聊着就成了查户口，恨不得你祖宗八代都跟你盘下文出来，最后就差要联系方式了，扣扣微信啥的都加一下，如果有的话。","李和恨不得直接一口气说完，因为查户口式的开场白讲完了，就没有话题了。","因为这年头真的没有可聊的啊，无非就那么点话题，至于聊骚这种事情，李和表示不来赛啊，被旁边人听到，会被当做流氓打死的啊，真的打死啊。","如果有手机就好了啊，只要盯着手机屏幕看，累了就睡觉，不至于这么熬时间。","一路半睡眠状态，坐到徐州徐州站的时候，又是吵闹了一番，李和不得下不从座位站起来，因为窗户口成过道了，跟泥鳅一样，不时钻进来人。","李和看着那女孩子在那打摆子，想睡又不敢睡，终于不忍心了，道“你在我座位睡会吧”","女孩听得一愣，笑着道“那谢谢了哈”","就这样带着一颗煎熬的心，到了一站，就心里念叨快到了，快到了，到了就好，到了就好。"]}