{"id":47,"error":0,"name":"我的1979","title":" 47、枝间新绿一重重","content":["李和对这地方也是熟门熟路，拿了介绍信到招待所开了一间房，服务员爱理不理，李和早就习惯了，交了八毛钱开了房间。? 八?一中文 Ｗ㈠ＷＷ．８１ＺＷ．ＣＯＭ","屋子破的不像话，中间是一张弹簧床，窄的跟学校的双层床似的。再看地板，那水泥地面简直是满目疮痍啊，真害怕晚上睡觉不小心从床上掉下来把地板砸烂，再掉到二楼去。","床一旁的茶几上的暖瓶还是那种外面包着铁皮的，李和心里生出一股冲动，想上去管这暖瓶叫声大哥，因为据他判断，这暖瓶的年龄肯定比他大！","其实这暖瓶大哥应该还不是房间里资格最老的，因为又看见了放在角落里的衣柜，上面已经伤痕累累，被不知多少暂时住在这里的人们刻下了种种独特的标记。","记得香港当时还拍过一个片子是午马主演的。里面讲述一个美国华人小孩回来上海生活怎么不适应最后愤而离开，影片最后结局是午马一个人偷偷的躲在房间里面哭：这里永远没有希望，永远都是这样子。","李和窝心一天，再看到这穷困的小镇，街上总是土黄土灰的色调，一排排的旧房，破兮兮的招待所，要不是是重生过来的，他都快和午马一样这样想了。","这个招待所他和张婉婷结婚后第一次来的时候，哪有这么破的，看来这是后面装修了。","锁好门，交了两毛钱，又到洗水池冲了个澡，算是爽气不少。","李和下楼沿着马路找记忆中的饭店，找了一圈，没找到私营饭店，只得去国营饭店，国营饭店只有一点不好，李和这样跨省过来的需要全国粮票，每个人外出必须随身带粮票，到那儿吃饭都要交粮票。","随便点了一盘西红柿炒蛋，吃了点东西，天也黑了，又没路灯，就直接回去了，躺在床上拿出一本书看了一会，就迷迷糊糊地睡着了。","第二天一早，李和就被一阵敲门声吵醒了，李和刚打开门，就看到招待所服务员站在后面，令他惊喜的是张婉婷拎着一个包站在身后。","“这位同志，她跟你是什么关系”服务员板着一张脸，好像谁欠他二五八万似得。","李和无奈，没结婚证说不定张婉婷还真进不来这屋子，进屋随手拿出一包烟，递给服务员，笑着道“大哥，麻烦你了，这是我妹子，呆会就走，行个方便”","服务员也许觉得人识趣，就没再计较，道“行，可不能乱搞男女关系”","李和把张婉婷拉进屋子，“你怎么来了，家里问题解决了吗？”","张婉婷把包放好，绕着屋子转了一圈，倒是没有什么大惊小怪，看着李和就穿个裤衩子乱晃悠，道”你把衣服穿好行不“","李和笑呵呵的穿上衣服，”那你等我会，我去洗把脸“","李和到水房也没牙刷，胡乱用手指戳了戳，簌了口，洗了脸，进屋看到张婉婷拿着自己床头的拿本书在翻着看，道”没事就喜欢瞎看看，你平常干啥“","张婉婷把毛巾拿给李和，“头擦下，不要出去冲风了。我平常哪里有时间看闲书，上课都忙不过来，我们班东北过来的同学，高中就学俄语了，我们这些都是零基础开始的，跟人家差老大一截，追赶起来都吃力”","李和被这个温柔的细节感动的泪流满面，“家里事情搞好了，你爹妈没为难你吧？”","“给钱了，他们还能嘀咕啥，不过还是谢谢你帮忙。我们一起回京吧，等会去订车票，我也不想再待在这个家里了”张婉婷叹口气一屁股坐在床上。","李和松了口气，这破事终于算掰扯清楚了，也终于减小到最少伤害，上辈子她是真跳河啊，要不是救得及时，就是一命呜呼。","他眯起眼，搂着她的肩旁，“怎么了，闷闷不乐的”","张婉婷这种不会隐藏情绪的人，只要李和不想忽视，任何一点变化都逃不出他的眼睛。","这么面对面的姿势，她连躲避都会显得太明显，张婉婷一张脸不可避免的有些红，她还是把脸偏向窗帘，又突然附身捡起书本，突然之间觉得身心都放松了，咕哝道，“你会一辈子对我好吗？”","“让你半死不活的总是最美的，你就让我陷入半死不活状态，看不见你我心里就难受”李和迷离的看着张婉婷，虽然也是一个鼻两只眼睛一张嘴巴，可是排列在她的脸上，就是如此的和谐好看。","顺着她的脸，李和的目光不自觉的向下看去……","好久都是一动不动，身体僵硬又紧绷，像是已经拉满了的弦，随时都会绷断。","事实上他脑子里已经空白了，就只剩下一个最简单的念头。","上还是不上。","而显然，理智跟慾望严重的背道相驰。","就这一分钟，甚至可能一分钟都没有的时间里，他的额头已经沁出了一层薄汗水。这一秒钟，什么都没有，只有属于男人的最单纯的渴望占有的慾望，完完全全的的无所顾忌的，趁着张婉婷没有一点儿心理准备李和吻上了他的的嘴唇","吻得张婉婷已经喘不过气得拼命的拍打他，他才退出被他吮吻得干涩的口腔，沿着下巴一路闻到了脖颈，锁骨。","到了最柔软的地方也完全没有要停的意思，反倒是最后的控制跟清醒都有要脱缰的趋势，几乎要彻底的沉浸其中。","张婉婷本能的推着他，又本能的哼出些若有似无的声音。","就这么形成了最浑然天成的欲拒还迎。","可能是实在太激烈了，激烈到张婉婷都感觉到那股来势汹汹让她本能的胆怯，于是害怕得不断的想要后退闪避，然后就造成了两人在床上边吻边滚了一圈。","扑通一声滚下了床。","李和也不知道反应够快还是本能，掉下去的瞬间脑子里掠过稍微一丝的清醒时，也还是把张婉婷最大限度的护在上面。","掉下床也没什么，但再加上一个成年女人的体重，他整个胸膛都呛得钝疼。","这就是为什么需要大床啊。。。。","张婉婷气呼呼的站起来，“李和你找死啊，你怎么可以这样子，我希望你尊重我”","李和羞恼的低着头，“对不起”","重生的荷尔蒙冲动加上想当然，他就情不自禁了，上辈子毕竟已经在她老上索取习惯了，浑然忘记这辈子他俩现在只是简单的男女朋友。","“","，"]}