{"id":30,"error":0,"name":"我的1979","title":" 30、吐槽也是一门艺术……","content":["今天是双休，何芳、赵传奇倒是有时间，平常俩人都直接到学校门口的修理房里面，何芳除了上课倒是难得见到李和，今天遇到送东西的苏明，就想着过来凑个热闹，赵传奇也没反对，俩人就跟着苏明过来了。八一?中文网Ｗ＝Ｗ≤Ｗ≤．≠８≤１≠Ｚ≠Ｗ≤．≈Ｃ≈Ｏ≈Ｍ","李和笑嘻嘻的用东北特色的儿化音，道“大妹子....子..，你今个儿咋...咋....有时间过来了？“","对比其他方言，说东北话的银要是磕巴，还会有效果加成，任何人只要在口音里捎带上这个特征说出来的话马上一股大碴子味","何芳顺手从地上握了个雪团朝李和砸过去，“别革这嘎答晒脸，没大没小，我可比你大，要喊姐。难怪我听永奇说你晚上都不回去了。这里居然有火炕？“","说完直接进了堂屋，整个人扑在火炕上，脸贴着暖暖的炕，”哎呦我的妈呀，这大火炕可想死我了，都快冻秃噜了。“","闻着竹席清新的味道，还有火炕久久不愿意散去的泥土的味道，突然好想中国遥远最北边的那个村庄，那间老屋，那铺暖暖的火炕。","李和，道”那你和永奇上炕上暖和暖和，我去买菜，喝二两，整个硬菜，晚上给你们补补“","赵永奇还要客气，就被何芳插断，”赶紧跪安吧，吃大户这也是优良传统“","说完就直接脱了鞋子，腿盘炕上了。","李和转身刚出堂屋，苏明倒是个有眼力价的，直接道”哥，我去吧，肯定不会买差的“","李和，道“好，五花肉买3斤，再买点排骨炖汤，买条粉条，其他你看着什么新鲜的有没有，有就拿。上回你不是说，你家什么亲戚喜欢山上打兔子野猪什么的，有的话，不怕花钱，尽管拿。酒不需要拿了，我这里还有几瓶黄酒和白酒”","苏明应了声好，就腾腾的跑出去了。","李和给两人倒水，犹豫着要不要给他俩用紫砂壶，要是摔了可是赔大了，自从倒腾破烂以来，他最不缺的就是这些东西，可摔坏了也是钱啊，每天有时间都会泡杯茶，得瑟的很。最后还是一咬牙，还是洗了两个紫砂壶，泡好茶，放在炕头的桌子上，道“二位爷，小的给你上壶茶”","两人也没客气，直接把茶壶抱在手里暖手，毛手毛脚的，看的李和眼皮直跳。亲啊，紫砂壶啊，那是紫砂壶，你俩可要悠着点，都是至少人家养了几十年的老壶。","何芳咀口茶，咂摸出味，舒服的不得了，浑身暖洋洋的，”小李子，你这日子，比神仙还要了得。你个瓜娃果然有前途。要是再来点瓜子花生，就更美了“","赵永奇慌忙咽下茶水，接话，道”就是，就是小李子，你瞧瞧你这日子，来个皇帝也不换“","”嘿，不带你俩这样的，来蹭我饭，还来消遣我，别拿暴户不当老板“李和这话把何芳、赵永奇笑岔了，对这种笑点低的人，李和也深感无力。","何芳突然一拍脑袋，”你瞧着我这脑子，坐这么长时间，把正事忘了。其实是来给你送电报的，早上送到学校你人不在，怕你家里有什么事，耽误住，这不眼巴巴的给你送来了。你还以为，稀罕你这顿饭啊”","李和接过信封，不过对这话呲之以鼻，难道那苏明是死人，不会拿给苏明带回来啊。拆开信封，拿出电报，看了内容居然有5o多字，重点就是一个，李隆和段梅定亲了。","李和走的时候是交代电报内容要写清楚，不要省钱，可没让这么败家啊，打电报一个字2毛钱呢，本来几个字就完事了，这小子霹雳巴拉一大堆。","李和来校之后，只给家里拍了一个电报，报了一个平安，后面就没联系了。可不像以后没事还能打个电话，个信息，通个视频。","其实李和心里很欣慰，只要弟弟没有走上辈子的老路，他就没有白重生一回，哪怕这辈子赚不了大钱，只要家里和和气气，守着一亩三分地，也是花开福昌。。","看着李和在那摇头，何芳问道“家里没什么事吧”","赵永奇也带着探寻的目光看着李和，李和毫不在意的把电报递给他们看，“没事，就是我家弟弟订了亲，给我打个电报通知下“","何芳惊倒道”你俩不愧是兄弟俩，这阔气程度是一样的，这一封电报打了1o块钱“李和家里的事，她和赵传奇基本上也了解的差不多了，这种鸡毛蒜皮，狗屁倒灶，谁家没点呢。","李和白了一眼，对拎着大菜篮子进门来的苏明，道”度蛮快的，放这里吧，等会我拿厨房，我来做“","何芳倒是下了炕，撸起袖子，翻弄下了菜篮子”买这么多，五花肉可以炖粉条，这我拿手。这是冬捕鱼？估计这有七八斤，这附近哪里有湖面，我以为只在我们查干湖才有胖头鱼呢“","”姐，那我去的走运，这是密云水库那边运过来的，水库破冰，刚巧我去就遇到了，好多人抢着买，我挤到里面可是费老劲了，这弄这么一条。我还特意买了豆腐“苏明自夸道。","何芳直接拎到了厨房，看了厨房一圈，油盐酱醋，调味品都足。","麻溜的先给锅里加了点水防止烧干，然后蹲到灶台底下，卷了一把枯枝，塞到灶膛底下，划着火柴，小火苗一会就窜出来了，慢慢的往里面加大的树干树枝。","不一会儿，灶膛火就旺了，里面几根粗柴，够用到熄灶了，不需要人管了，何芳就重新站台灶台上刷锅洗菜，看到李和进来，道“你们不要碍事，大男人毛手毛脚的，瞧我的就行，你们几个出去待着。”","李和颇有点不好意思，看着何芳那么坚决，也就没撤了，从厨房拐角把米袋子搬出来，“那咱晚上就蒸大米饭”","李和只得回了堂屋和赵永奇、苏明闲聊挂扯，没事还往厨房门口溜一圈。","何芳那一大盆猪肉粉条端进来的时候，真是香喷喷的，“你们先喝酒吃，鱼马上就好了。小李子，鱼没做完，剩下的给你挂屋檐底下了”","苏明道“姐，我去看着火，你是客人，哪能这样忙活”","“听你何姐的吧，你的厨艺我不放心，咱先整几杯，她鱼就快整好了”李和打开瓶盖，给每人倒了一杯酒。最重要的是酒杯胎体轻薄，胎质洁白细腻，这落款可是成化，拿出来用李和都心疼。上次图书馆查过，这种青白瓷放古代都是一个值百金。","几个人一杯酒喝完，鱼也端了上来，李和也给何芳倒了一杯酒，”暖暖身子，辛苦，辛苦。酒是长江水，越喝越貌美。咱碰一个“","何芳也是个爽气的，夹了一口菜，端起来就闷了，把杯底亮起来”能在东北闯，喝酒要比别人爽“那得意的笑，分明就是喝酒谁怕谁。","李和就是自找苦吃，奈何是自己挑衅起来的，也不不得不捏着鼻子喝完了。","喝到天慢慢黑了，风把所有的寒气都逼了出来，屋内烧得炕，彷佛结了冰，吐不出丁点热气，几个人喝的差不多了，李和就拿了个铜鼎从厨房灶膛扒拉出来碳烧着，堂屋终于又有了一丝暖气。","何芳一个人喝了一斤酒，脸色都没变，看着其他几个人红扑扑的脸，觉着自己做了胜利将军，“你们几个大老爷们，就这么点酒量，以后少在我面前得瑟”","李和无奈的，他也没少喝，可就抵不住何芳那么精神，看那样再加个半斤还没问题，只得道‘中，以后你是老大，我服了“","何芳突然，道”李和其实我前天就想了，不知道当不当说“","“说呗，咱有什么不能说的”李和觉着酒劲冲的厉害","“虽然这收旧电器，卖二手电器咱全城独一份，可毕竟每天送来的太少了。每天十几台，不存在忙不过来，都是些小毛病，很多都不需要换配件。为什么不扩大下收购量，这京城这么大，苏明可是跑不过来。而且你没现吗，现在好多进口电器，日本的居多，都是崭新的，我们这个月都修了6台，其实都不是大毛病，只是人家不会用，大部分都是短路”何芳压着这话倒是有好几天了，今天索性一咕噜说了出来。","李和，道“这我也知道，现在留学出去的越来越多，当然国外的电器也多。不过咱没这么多人去满城跑着收啊“","何芳笑吟吟的，道”可捡破烂的多啊“","何芳这话像打开了一道口子，旁边的苏明一猛拍大腿”对啊，我怎么没想到，咱可以给其他收破烂的钱，让他们帮着咱们收啊“"]}