{"id":10,"error":0,"name":"我的1979","title":" 10、霉雨","content":["梅雨季节，河面上下着蒙蒙细雨，没心思欣赏缠绵的美丽，整整下了几天几夜，可把李和一家子糟心坏了。八?一?中文 Ｗ㈠Ｗ?Ｗ?．㈧８?１㈧Ｚ㈧Ｗ?．ＣＯＭ空气湿度大闷热，衣物很容易霉，乡里人也叫“霉雨”。","每天面对嘀嘀嗒嗒的雨水，好像永远下不停。天天带着一股霉味。","没有丁香一样的姑娘，撑着油纸伞，彷徨在悠长的雨巷里，曼妙身影，美轮美奂。","现实就是土路泥泞不堪，出门浑身都是泥巴。下雨家里可就没法收黄鳝了，运不出去，不管是板车还是驴车，这路到处是稀泥窝。","没办法只得在镇上洪水河的桥头收起了黄鳝，靠河边，每天下午5点开始收两个小时，附近村子里朝这边送黄鳝的越多了起来，每天照样忙的要死。","现在每天现款现结，李隆挎着特意省城买的小牛皮包，鼓囊囊的招摇，这阶段的历练，以往的青涩倒是越少了。不过李隆最近陷入了单相思，每天都送黄鳝过来的一个姑娘，让李隆魂不守舍，这是个在外面跟异性多说话都要脸红的年代。","李隆确实到了情窦初开的年龄，当种子不经意掉进他心里生根芽的时候，开始每天关注一个人的一举一动，当然是装作不经意，担心太刻意，其实很在意这样一天天继续着，这甜蜜的负担，偶尔说上句话也会开心半天，脑海里都是那个人的事情，这感情，总是没有来由的，好像瞬间就萌生了，然后就细细密密地生长起来，像地里的蒜苗一样，前几日还光秃秃的啥也没有，某一天就长出小苗，不注意它，过些日子就噌噌地长起来了，看着多开心啊。","有一次李和还特意看了一眼这小姑娘，脚穿一双土的不能再土的褪色的黑布鞋，身穿一件不太合身的藏蓝衬衫，头上还像模像样地围着一块黑色方头巾，这长相倒是也算拔尖，身形曲线有致，小脸清秀。皮肤倒是不算白，关键这年头农村不管是妇女还是小姑娘，都没白的，一到农忙季节大队民兵连长就组织青年去打杷训练，大队团支部书记就组织团员开会学习，于是女人就成了种田的主力。","可怜生在这年月的姑娘，她们白天顶着炎热的天割谷，晚上披着星星在田里扯秧，天热蚊叮虫咬。这时没农药化肥祸害，不光黄鳝泥鳅多，田里蚂蟥蛇也多，脚杆子上胀得放亮的蚂蟥一抓一把，扯秧的经常把蛇抓在手里，苦真是没法说，没吃没穿没柴烧，许多的姑娘实在是受不了这份罪，有一种生不如死的念头。","于是经常听说某湾淹死几个，某大队姑娘上吊自杀这样的传闻。","妇女顶半边天，其实真正的半边天，农村两口人一吵架，女人就跟男人嚷‘我一辈子跟在你屁股吃苦’，男人通常喃喃不支声了。","所以李和这活了两辈子，见识了王玉兰，李梅受过的苦，对他们是真正的敬重和心酸。","处在朦胧恋爱阶段的小boy，平时瞧着挺要强的一人，一旦陷入单相思，就会不自觉把自己位置摆低，拼命的想着改变自己去朝喜欢的人靠拢，做出许多令正常人匪夷所思的事，做的那些的事，在旁人眼里无疑就是在犯.贱。","李和倒是不会管这些，只要不是上辈子那个张妮，弟弟找谁做媳妇，只有人品正，其他都不会太在意。","李和每天带着大壮和李隆蹲在桥头收黄鳝，收完后，也不回家了，就直接找路边摊吃点葱油饼子或者凉面，至于饭店，有粮票吗？没有，那就只能这么凑合了。至于老爷子和两个叔叔，来的早点偶尔会帮着带点饭，下雨路上会更不好走，晚上又没月光，只能趁着天没黑就开始出了。有时到的早了，水产公司没人，就需要在那边等到凌晨2点，有时财务室的人来的更晚，就需要等到凌晨4点，更是苦不堪言。","李和看看自己身上的衣束，一双解放鞋裹满泥。再看看那件卡其布上衣，不知道是雨水还是汗，脏不啦唧的像只破麻袋套在身上，怎么也拉不平的皱褶。","好不容易，等雨停了，又进入了大暑，李和不敢在蹲在桥头了，只能把摊子放在桥头的树荫底下，哪怕已经6点多了，可这酷热还是透心透肺。","趁着现在不忙，大壮和李隆俩人就偷闲躲河里不愿意上来，正是暑假，河里还有一群光着屁股的孩子，衣服都摆在河岸上。洪水河是淮河的支流，很干净的小河，附近居民都用河里水洗菜洗衣，李和记得后世这里的人开了养猪场，把脏东西全部流进这条河，几年后这条河会变成一条脏河。后来随着经济展，淮河两岸也布满了沙场，河里铺满了吸沙船，拉沙车跑的到处都是，灰尘尾气肆意，就是眼前这座桥因为重都没保住。","李隆仰躺在水里，突然被大壮拉了一下，站起身子，顺着大壮手指的方向一看，赶紧屁颠屁颠的跑上岸穿衣服。李隆的单相思对象段梅正推着小推车慢慢的朝这边来，小推车上的袋子不用看都知道是黄鳝。李隆可不愿意在意中人面前光着身子跌相。","李和抿口一笑，位置让给了李隆，自己也脱了衣服，直接穿着裤衩子一个猛子扎进水里，穿出十几米才漏出头。","还没扎几个猛子，就听到李隆和一群人对骂。。","”喂，小子，你们老实点，不要嘴里不干不净，要不我可不客气“李隆对着几个小年轻凶道，原来几个河里的小年轻正对着推着小推车过来的段梅猛吹口哨，这可惹恼了李隆。这时候的小年轻可是单纯的多，顶多有点花花肠子，连混混都算不上，流氓更搭不上边。可毕竟是年轻人最要脸面，被当众这么凶，哪个能乐意这么下台。","祖宗八代都问候了好几遍，互相又骂了几句，被李隆一句”有种你们上来“激起了性子，四个年轻人就穿着裤衩子从河里上来，就要和李隆开撕，虽然知道收黄鳝的这兄弟三个不好惹，可也不怕事，初中下学开始在镇上厮混，打架斗殴也没少干，经常把人开瓢，吃的商品粮，自我感觉高人一等，对个乡下人自然不能低头。","站在旁边的段梅不知所措，慌乱的拉住李隆”你们不要骂了，俺没事的“","李和本来拉住了要上去揍人的大壮，给弟弟英雄救美的机会，可看这架势，就知道不能善了，怕弟弟吃亏，和大壮俩人赶紧上岸。","”艹你老母“一个大高个一上岸，还有几步距离握着拳头就要往李隆那边扑，李和也刚上河提，一个助跑毫不犹豫一脚从大高个后背踹上去，高个直接趴了，回头又一脚朝另一个小年轻腰上踹去，趁对方一个趔趄，直接勒住对方脖子，一下子就摁地上了。李和心里还把这小年轻当孩子，可不敢下重手朝脑袋上招呼，自己也在军工系统呆过，好歹练过，现在又是吃嘛嘛香的棒小伙，打架有技巧有力气，要是下死手，就显得一般见识了。","当然如果这几个娃没轻没重的手里有板砖，刀或者棍子，那李和就要直接往死揍了，因为十五六岁年纪也是最不忌讳后果的，只要给他们得了机会，他们真的敢脑子一热就捅人。","场面立马乱了，河里的孩子就在一旁起哄，大壮和李隆一直都是打架好手，在农村一言不合，动手打架再正常不过。","不过一圈下来，大壮下手倒是有轻重，把人放倒，踹了一脚就不再动手。李隆可就不管不顾，骑在对方一个长毛孩子身上，直接攥住拳头朝对方头部打。","李和赶紧把李隆拉起来骂道”怎么的，还要把人打死“","看着李隆脖子子被对方指甲划出血辣子，血也出来了，李和反而又有点心疼了，踢了一下躺在地上的长毛的腿，说道”别趟地上装死，你只是鼻子出血了，起来“","那长毛只得捂着鼻子起来，又看了一眼另外三个同伙，狠说道”这事咱们没完“","李和气的笑了，冲四个人说道”怎么没完，难得还要学小孩子，回家找家长告状？再说你们这可是调戏人家姑娘，也是你们先动的手，告到派出所就是流氓罪，要吃枪子，要不我陪你们去一趟派出所？“","一直站在旁边慌乱的段梅听见李和这么说，倒也不是个畏畏缩缩的姑娘，反而是个有担当的，道＇对，俺就去派出所告你们耍流氓”","几个小年轻虽然年龄也不小了，可也没见过世面，几句话一糊弄，心里反而忐忑不安，大高个强撑着说道“我这哥们鼻子被你们打出血了呢？”","李和也懒得和这帮小孩子计较，对方也只是年轻气盛点，倒不是多坏，也给对方台阶“你看看我弟，这脖子上的血楞子，能轻的了？大家不打不相识，做个朋友如何？我们以后就在这桥上收黄鳝，你们也经常在这一片玩，抬头不见低头见，脸红脖子粗，多没意思。这五块钱你们拿着，带这小弟去卫生室把鼻血止住，好不.这事就这么算了？“","李隆要听给5块钱，可不乐意，喊了声”哥“，李和瞪了他一眼，可没搭理他。","这几个小年轻虽然是镇上的，可没正经工作，平常拳打南山敬老院脚踩北海幼儿园，只是鸡毛狗碎的拿个几毛钱，混个烟抽，何曾见识过这么大的钱。几个人对视一眼，也不支声，觉得对方给钱就是服软，长毛拿了钱说了声”好吧，算你识相“。","李隆一听这话，还要上去扑，一把被李和拉住了。","四个人下河随便洗了洗，又重新穿上衣服，一抬脚就走了。","边上不知道什么时候围了一些人，李和仰天长叹，果然是民族native。","段梅这小姑娘事后见因为自己亏了5块钱，死活要担一半。李隆哪能让心上人赔钱，黄鳝称好重，算多少钱，就给了多少钱。段梅倒是出真心，哪怕回家不好和爹妈交代。","小姑娘一走，李和说”你要是真上心，咱家条件现在也不算差了，回头让奶奶打听下，看哪家的，直接上门提亲“","李隆瞬间脸红的跟猴屁股一样，tooyoung。","老爷子晚些时候带着两个叔叔过来，听了这事，然后对李隆说道”这事你哥做的对，你们毕竟占了便宜，这跟大壮他爹赶驴子一个道理，甩一鞭子再给个萝卜。“"]}