{"id":25,"error":0,"name":"我的1979","title":" 25、防寒防冻也是革命任务","content":["元旦来了，北方吹得也更响了。八一???中文网 ? Ｗ?Ｗ?Ｗ．８１ＺＷ．ＣＯＭ","李和锁着脖子，手缩在衣袖里，脚都快跺麻木了，也不敢趴课桌睡觉了，多冷啊。他的内心是崩溃的，如果没有见识过温暖的暖气，热乎乎的空调，他也就挨过去了，大家不都是这样过来的吗？可关键他满满的回忆都是温和的冬天啊，所以无知果然是福啊。","一间教室有两块黑板，前面的用于上课，后面的用于黑板报，后面的黑板上方没有“好好学习，天天向上”的标志，就像穿的T恤衫，前后的区别在于前面的图案，知道了前后也就不会穿反了，教室就是这么简单，正着坐反着坐都行。","教室里没有暖气，这个季节大家冻得老脸通红，女同学带着装了热水的点滴瓶子，不到中午就冷了，所以脸和四肢被冻得大红大紫并不奇怪。","这种情况下，同学们只好用洪亮的读书声来驱赶寒冷。早读时间，通常都是“eng1ish朗朗”，要了解美帝的霸权主义，就要学好英语，要跟紧世界科技展，就要学好英语。","只要有一个同学高声朗读，马上就会有很多高音喇叭接上茬，分不清是读书还是唱书。","下课后，同学们就在教室后面走廊中，死命地跳皮筋，踢毽子，跺脚……等到下堂课开始，教室内已经是乌烟瘴气了。","靠跺脚驱寒取暖的运动，不止生在一所学校，基本都差不多。","在有意识的关注下，李和每一天都要看学校报栏，细细的认真的看着这每一天每一刻每一秒这个时代的变动，中越争端还在继续、有7o万小商、小贩、小手工业者恢复了劳动者身分、实行议购议销、小平同志号召四个现代化。","198o年元旦社论：迎接大有作为的年代。","李和终于闻到了空气中清新快活自在的味道。","街面上虽然依旧酷冷，对于中国的未来许多人不曾去“做梦”，但是对许多中国人来说，他们是多么急迫的要重新屹立于世界民族之林。","玩过维多利亚的，都知道中国只要一开化就是拳打美日俄，脚踢英法德","玩过钢铁雄心的，都知道无论哪个党派只要统一中国，不说能吊打苏美德，至少敲打下英法日没问题。","怪不得中国人一向自认为老子天下第一，没这种思维简直太奇怪了。中国人只要展起来就是世界第一，这似乎是许多人的共识。","元旦晚会这一天，学校早早的就挂了元旦快乐、进入新时代、努力实现四个现代化之类的条幅，物理专业的两个班在一起举办了元旦晚会。","用班费买了不少瓜子，糖果，兴高采烈地，有的寝室合唱了黄河大合唱，有的挑起了舞，有的唱起了喀秋莎。","直到赵永奇这个陕北老闷男唱起了＇跑马溜淄的山上＇这歌把气氛推向了**，后面大家跟在一起唱，那老式的扩音机都快被震颤散架了。","李和不禁感叹每一个宅男都有一颗闷骚把妹的心。","也许是为了御寒，也许是因为太寡淡，有人买了烧刀子，就直接对着瓶子你一口我一口的喝了起来。喝的兴起，李和也带着陈硕兴冲冲的跑出去到学校商店买了15瓶北大荒6o°，5瓶适合女孩子的山楂酒，两斤花生米。","陈硕，道”不好意思让你一个人花钱吧，5o多块钱呢，“","李和顶着兴奋潮红的脸，摆摆手道”没事，高兴就好“","李和和陈硕两人抱着草绳捆好在一起的酒兴冲冲的跑进教室，喊“要喝酒的赶紧找碗，找搪瓷缸，手快有，手慢无”","喔喔的，一群人又出快活的呼声，每个寝室抽签、手心手背，度选出了一个代表，冲回寝室拿碗，拿搪瓷缸。","何芳把李和拉到一边，气呼呼的道“你又出来凑什么热闹，本来就乱了”","李和笑嘻嘻的，道”大家高兴就好，好久没这么开心了“","何芳又没好气的道“多少钱，我从班费给你报，不能让你花这冤枉钱”","李和头一摆，道“为人民服务，谈钱多俗气”","说完就跑回桌子，给自己倒了半瓷缸酒，不管相熟的不相熟的，端起来就碰杯，教室里就响起了一阵清脆的碰杯声。","大家用醉歪歪的脚步，哄抢着那台老式的扩音机，吼声，歌声，叫声，在教室里回荡。","李和也糊里糊涂的走到台上，流里流气的唱起了凤阳歌：","左手锣右手鼓","手拿着锣鼓来唱歌","别的歌儿我也不会唱","单会唱个凤阳歌","..............................................................","我命苦真命苦","一生一世找不着好老婆","人家的老婆绣花又绣朵","我的老婆一上大花桥","量量一尺多咿呀哎呦","...........................................................","等到李和唱完，大家都笑疯掉了，纷纷嚷道“这是哪里来的小流氓，赶紧撵出去”","李和可能自己都觉察不到，能蹦能跳能唱的感觉真好，他的心态都在慢慢转变，也许是身体的活力，心态也越年轻了，开得起玩笑了。","之后寒冷的冬夜里，一群年轻人丝毫没有拘束，也许长久的压力，在这一刻才能快活一点。好好的晚会已经全部乱套了，原本的节目已经没法正常演了，可是谁在乎呢。高兴就好。","喝到9点左右，外面的雪依然下的劈天盖地，白茫茫的一片，好像更加冷了，不胜酒量的已经跑的干净了。李和拖着醉醺醺的脑袋，去找厕所，没走两步一个侧滑，摔到翻不起身，气的一扯头上狗皮帽，摔的远远的，握着拳头朝着雪地一砸“干x娘，狗x的老天也来欺负我”","身子深深陷在雪地里，李和有点茫然的看着黑乎乎的天，苦笑了一下，也许真的喝多了。","突然感觉有人过来了，用手电筒弯身捡起了地上的帽子，拍拍雪，猛的扣在了李和的头上。","“乍得了，大兄弟，想不开的话，也不用选这办法啊。你再等会，身上冻僵了，神仙都救不了了”听声音李和就知道何芳。","“没事，黑乎乎的看不见，走路踏空了”李和用手撑了起身子，何芳又过去帮他拍了拍身上的雪，用手电筒在李和脸上晃悠了几下。","“嘿，原来是你，你个傻里吧唧的，放着有路灯的大路你不走，你往这钻整啥，要不是刚才我手电筒朝这晃荡下，瞅着有人，说不定明天给你开追悼会了“何芳幸灾乐祸的说道。","李和，道”你拉倒吧，少来埋汰我，只是没注意罢了。教室里人走完了？＇","何芳被冷风冲到直缩脖子“走完了，我们人多打扫卫生也快。走吧，我送送你，你这摇头又晃脑的，自己回去够呛”","李和也没推迟，男生宿舍楼和女生楼本来就没多远，于是道“谢了，那就一起吧”","李和突然觉着自己越清醒了，看着寒风中瑟瑟抖的何芳，再想起全班都是这个样子，不由一阵心酸，有一件新棉袄都是奢侈的事情。包括很多人的棉鞋，一潮湿脚都能冻得麻木。","大部分来自农村的，每个月学校下来的补贴，省吃俭用，都会想办法寄回老家，一个月自己能花个几块钱，就不错了，李和上辈子又何尝不是这样子过来的。","就拿宿舍里的赵永奇来说吧，老家还有婆娘和孩子，每个月基本都是硬挺过去的，身上只留2块钱用来买学习用品，剩下全部寄回老家。每顿饭只有两个馒头，再喝一碗免费汤，一份2毛钱的菜都舍不得买，按他的说法就是，天天能吃饱饭就不知道比以前强多少了。","李和模糊中觉得自己应该做点什么。"]}