{"id":13,"error":0,"name":"我的1979","title":" 13、二流子进村","content":["门都关着的，李兆坤进不去，只得在在零上35度的气温中唾沫横飞，这自家老娘们还真是不顶事，老子离家这才多长时间，宅基地让人家占了，还盖了大瓦房，这还得了“狗x遭雷劈的，谁占了老子的宅基地”","李兆坤这人你要是给他搬个凳子，找个树荫，啥都不干，从日出能骂到日落，风雨无阻。八一中文 Ｗ≥Ｗ＝Ｗ．８１ＺＷ．ＣＯＭ","骂的兴起的时候，正在午睡的小丫头被吵醒了，推门出来，揉着还没睡醒的眼睛，朦胧眼看着门口骂骂咧咧的李兆坤，小丫头记忆浅，就觉着眼前这人熟悉，可就没想着这是自己亲爹。","李兆坤看见推门出来的小丫头，一身新衣，小脸干干净净，扎着俏皮的马尾辫，瞅着像自家小闺女，又不确定，走到跟前把小丫头提在手里，转了好几个圈，没错这就是自己种，这不能错了。","忽然脑门一冲血，这老娘不能带着老子家产改嫁了吧，老子还没死呢，不自觉按着小丫头肩膀使了点劲，慌忙问道“你娘咧”","小丫头本来就没睡清醒，又被李兆坤这样急吼吼的捏疼了，就一下子稀里哗啦，眼泪鼻涕一起流，咧着嗓子哭，也不知道答话。","李兆坤正要再问，结果这孩子哭的更起劲，急忙松了手，打也不是，哄也不是。直接抬腿进屋，刚进门，就吓了一跳，只见在不大的屋子中间，立着一个木头柜子，还散着油漆的味道，从成色上看，这是一个新做好的柜子。","退后一步，仔细打亮着这个柜子，这是一个时下非常流行的碗柜，一人来高，上面一层的门是镂空的设计，里面钉了窗纱，里面放着一些剩饭剩菜。下面一层则是完整的木门。中间还有一个小格，用的是两片推拉的毛玻璃，里面放着的是几个茶杯。","这样的柜子没几十块根本没地做，进了东边屋，从床到家具，床头柜都是崭新的，就这屋子的家具就要五六百块钱，自己什么家底，自己能不清楚吗，突然觉着自己头上绿油油的帽子在光亮。","老四李冰刚起身穿好鞋，就惊愕的看到一脸怒气的老爹，本来睡梦中迷迷糊糊地好像听到老爹的骂声，还想着自己听差了，后来又听到小丫头的哭声，一个摆子，赶紧起身，不知道小丫头出了啥事呢。","李冰打心眼觉着自己这爹一辈子不回来才好呢，自己跟着哥哥姐姐姐过的说不定有多舒坦呢，看着这怒气冲冲的，不知道谁惹着他了，只得道“爹，你回来了啊”","李兆坤气呼呼的说道“俺是你后爹爹呢，你娘咧”","老四被老爹这一句后爹冲迷惑了，他爹这又是搞的哪门子事情，正不知道怎么答话，这时候潘广才老娘抱着小丫头一边哄一边进了门，说道“俺就说是兆坤回来了吗，俺搁后院好像就听着了。兆坤，你看你有福气咧，你家这三间大瓦房漂亮敞亮吧。玉兰和大梅他娘俩去上工了，今个生产队组织妇女去稻田拔稗子杂草。“","李兆坤觉着如今丢了脸，潘广才老娘都来刻薄自己，媳妇养汉子得来的大瓦房，这老娘们还上杆子去夸，这不纯心来骚自己吗，原本就铁青的脸愈难看”你这老娘们故意找茬是吧？“","老四李冰趁着潘广才老娘和李兆坤说话的空档，赶紧跑小树林的树荫底下去喊他哥，离老远就开始喊”哥，哥，不好了，不好了，出事了“","李和兄弟俩正小树林树荫底下铺席子午睡，一晚上没睡，每天都是省城回来补觉，听着老四喊出事了，被唬的吓一跳，记忆里没这事啊，赶紧站起来问道”啥事，快说“","老四喘着气说道”咱爹回来了＇","李和气的直接给了老四一个脑瓜子“有话一口气说完，啥叫出事了，吓死我了，回来了就回来了呗”","老四委屈的摸摸头，道“咱爹脾气咧，还把小妹弄哭了”","李和也不知道这爹又耍的什么邪乎劲，只得带着老三，老四匆匆往家赶。","潘广才他老娘虽不是母老虎，可平白讨了气，哪能乐意，眉毛一张，骂道“你个死二流子，你冲我耍啥什么脾性？自己外面风流快活，不管家里孤儿寡母，你俩儿子没天没夜的倒腾黄鳝，起了三间大瓦房，你该不会不知足吧。这村里村外的，谁不夸你这二流子有福气，大儿子考上了大学，还是状元，又能赚钱养家。你倒好，一回来就耍起了大爷架子。”","李兆坤好像这时候反倒没了刚才楞劲，瞪着大眼睛说道“啥，这大瓦房是二和兄弟俩盖的？这黄鳝就这么赚钱、”至于听到二和考上大学这事给自动忽略了，注意力都集中在钱上。被这么个大乌龙弄红了脸，幸亏没说出媳妇偷人这话，要不指不定自己还怎么丢人呢。","笑嘻嘻的从潘广才他老娘手里接过小丫头，直接就胡子拉碴的要去亲，小丫头被扎疼了，又哭了起来。李兆坤又没趣的直接把小丫头放地上了，瞅着几间大瓦房傻乐呵。","潘广才老娘看见李和哥俩回来了，也就不呆了，自找没趣，转身往自家走就琢磨李兆坤刚才那股邪乎劲，心里想着李兆坤刚才那句＇哪里的野男人＇，该不会怀疑王玉兰吧，好像摸着了什么，这边走边嘀咕“这不能吧”","小丫头热头底下拿着树枝，撵水沟的鸭子玩呢，脸上脏不啦几的，李和赶紧跑过去，把他抱起来交给李隆去井边擦把脸。进门的时候，橱柜门张开，李兆坤正蹲在门槛开水泡米饭，中午有剩下的土豆还有红烧肉，这会正胡撸胡撸瓢儿吃呢。李和瞅着亲爹一身灰不溜秋的海蓝衫，衣领油腻的反光，脸上胡子拉碴的，就知道外面混的啥样，说道“爹，你回来了”","李兆坤直接用袖子抹抹嘴，道“你俩搞啥呢，老子回来找不见人”","瞧着这是自己亲爹，要不怕遭雷劈，兄弟俩早就大耳光子呼过去了。","吃的胡里邋遢，热得他挽起衣服，露出半截肚子，道“好闺女，给爹倒碗水”","老四只得悻悻的去倒水。","又继续说道“你哥俩，走傻运了起了三间大瓦房，横着比你老子还能耐”李兆坤倒是想着，自己做生意叫投机倒把，没少挨批斗，轮到自己家俩娃，做生意做的这么走运。","李兆坤这笔直清新的垂直思维，说的不着边际，自我感觉良好，智商这东西真不是人能拯救的。搞得哥俩无语，你不觉着欣慰，反而出来挑刺，是自己亲爹吗？","李和倒是习惯了，也有经验，这亲爹是个窝里横，只能顺着，不能逆着，不然真是没玩没了，活在亲爹的世界就别然，庙里的和尚都开七系了，为了家里的和谐稳定，不得不屈着性子说道“爹，咱这不是随你吗，你不是就喜欢做生意吗？”","李兆坤觉着儿子话，倒是中听，喝了点水，脸没洗，脚没擦，直接奔床上了“可是累死老子了，为了这一家老小，老子容易吗”","这厢老四一看，着急了，那席子昨晌午才洗的，这爹腌臜死了，急忙说道“爹，那是新席子呢”","就一个晌午，二流子回家认不得门这个笑话，已经在李庄有了五六个版本。","王玉兰跟大闺女正地里拔稗子杂草，听人喊自己男人回来了，就急吼吼的要收工往家赶。李梅叹了口气说道“妈，咱都做了一天了，现在回去可就算旷工了，等于白干一天啊，你看，就那么个拐角了，咱这么多人，用不了多长时间”"]}