{"id":49,"error":0,"name":"我的1979","title":" 49、到达","content":["张婉婷幸福的窝在疼爱她的男子胸前，微微蜷缩着身体已经睡着了，那样子看上去很满足，平常一个人孤单的时候更多的只能抱着胳膊，无奈地听着喧闹声呆。八一中?文网 ? Ｗ＝Ｗ≤Ｗ≈．８１ＺＷ．ＣＯＭ","李和用力地抱着她，他恍惚觉得这么完美的幸福感一辈子长久才好。","她比从前更能放得开了，变成了一个与过去那种温文尔雅的样子完全不同的另外一个女人。","李和在想这个老婆还是上辈子的老婆吗？上辈子认识的张婉婷，是一个有知识，有品位，有教养，有智慧知识女性，充满知性的柔和魅力。","是否过早的干预了她的生活？","她现在还只是一个单纯的花季女孩而已。","她的人生观还没有定型，她还有太多需要独自经历的东西。","快下火车的时候，李和道“你回校宿舍应该是进的去，可是食堂不开门，水房不开门，你要不跟我去望儿山那边吧。我在那边租了房子，我那有地方住，也有地方做饭，我们下车直接坐公交”","张婉婷考虑了一下，确实是没地方去，还是一时冲动惹的祸，居然没想过来了怎么吃饭，哪里用热水，点了点头，道“我都听你的，你去哪里，我就去哪里，蹲马路我都乐意“","小媳妇也没啥不好，就招人疼，眼睛不是特别大，可睫毛很黑很长，高挺的小鼻子，使李和有咬一口的**，笑起来两个浅浅的酒窝，恨不得搂怀里转几圈，”你放心，绝对委屈不了你，下车跟我去就行“","两人下了火车，出了站，到公交站台差点被一老头唾沫星子给喷上，李和气的瞪了老头一眼，就这情况要上去理论，真的是闲的没事干了，周围人还会指责你小年轻小题大做，不尊重老人。","京城的天只是还有些阴冷，挂着暖洋洋的太阳，路面还积雪未化开，下了公交，李和带着张婉婷深一脚浅一脚的踩着水坑子。","到自己住的这截路面明显不好走，只有等天晴，雪融化干净就好了。","李和把手里的包交给张婉婷拿着，拿出钥匙开门，手一推门，道”欢迎光临，瞅瞅，这以后就是咱俩地盘了，我的就是就是你的“","张婉婷把包放好，屋前屋后转了一圈，深吸一口气，道”你这么多破烂，是干啥的，不能放院子里啊，太耗地方了。“","”你先坐会，我去给你整点吃的，现在都二点钟了“李和小心翼翼的把一些罐子堆一起，挤出了一点空间，又贱兮兮的道”你别看这些东西不起眼，古董知道不？在过去，只有王公贵族，大商人才能玩得起，现在便宜了咱。咱俩以后喝汤吃肉全看这些了。再说以后动能做传家宝“","张婉婷看着李和小心翼翼的样子，不禁好笑，”行，你先宝贝着，你告诉我米在哪里就成，我去熬点稀饭，咱俩吃。“","李和带着张婉婷到了厨房，从院子里搬了点柴禾，又把房檐上的腌肉和鱼拿下来”你闻闻馊没，咱吃这个，煮大米饭吧“","”你个傻的，看颜色不就知道了。这季节哪有馊的“张婉婷接到手里，看到案台上有一盆子萝卜干，道”给你做咸肉萝卜，中不“","张婉婷在上面刷锅切肉，李和就在下面帮着添火，等火引起来后，李和道”我趁着还有点热头，去把被子晒晒，估计有点潮“","”没事，你去把屋里收拾下吧，还有把脏衣服拿出来，等会给你洗了“张婉婷一边切肉，一边把锅里的热油摊均匀，还不忘不时哼几句小调。","目前两人挤一张床的可能性不大，李和就把另一件卧室的东西到处挪腾，能放院子里的尽量放院子，隔壁卧室的床上也被他堆满了，自己就睡堂屋了。","”哥，你回来了啊，我看大门锁没了，厨房还冒烟，以为招贼了呢“苏明还特意朝厨房看了一眼，看到一个窈窕的身影在里面忙活，贱兮兮的道”哥，那谁啊，看着不像何姐，何姐没那么高“","”以后记住叫嫂子“李和白了一眼道”你就这么闲着，赶紧帮我收拾屋子啊”","苏明本来好奇心重，想去厨房瞅瞅所谓的嫂子长啥样，能比何姐长的漂亮？按他心里想法，李和跟何芳是蛮搭的，有默契，又是同班同学，好的不能再好了。","结果被李和一瞪眼，老老实实的收拾东西了。","张婉婷收拾好堂屋的桌子，朝卧室喊道”出来吃饭吧，记得洗手洗脸“","苏明探头探脑的从屋里出来，喊了声”嫂子，我去给你帮忙“","张婉婷摸不着头脑的看着李和，李和道”这是我兄弟，喊你嫂子没错“","”那一起吃吧，我去盛饭“张婉婷羞红脸借故去了厨房。","李和上了饭桌，一盘咸肉炒萝卜，一盘鱼干片炝干辣椒，夹起一片鱼肉，还是熟悉的味道，还是熟悉的配方，又扒拉了一口饭，咕哝着”好吃“","差点就要流泪满面，李和算是吃够自己做的饭了，厨艺一辈子都没长进，做厨房一辈子也是做打杂的。","”你光扒饭干嘛，吃菜啊“看了一眼苏明在吸溜嘴巴，就想起来这小子怕辣”怕辣就没辙了，我跟你嫂子就是不怕辣“","张婉婷颇有点不好意思，站起来道”我给你倒杯水吧，我刚烧的“","苏明瞅了一眼李和脸色，立马自己站起来，”嫂子，我自己去就成，你赶紧坐着“","说完就飞奔到厨房，给自己倒了碗水。","刚坐下，看着李和盯着自己，一拍脑袋，觉着自己没眼力价，赶紧找出李和的茶壶，重新洗了一遍，帮着泡了茶叶，放到李和、张婉婷跟前。","”你有针线吗？我看你衣服都开叉了，我等会都给你缝好“吃好饭，张婉婷要把李和的衣服先缝一下再洗。","李和看了下自己的衣服，又看了眼张婉婷的衣服，道”不用了，咱全换新的，我手里还有不少布票。马上开春，这些袄子也穿不了了。“","”对的，嫂子，我家里也有不少布票，都换新的。“苏明自觉把桌子重新摆好位置，道”哥，我家里还有布，要不先给你拿来使?“","李和摆摆手，道“不用，晚点我们去供销社买，被子也要买新的“","李和要领张婉婷去买新衣新鞋子，哪知张婉婷瞪大眼睛道”不用糟践，你买鞋底子布料，我都会做，不比人家差“","也没到市区的百货大楼，就去了旁边供销社，张婉婷挑花了眼，还是坚持不给自己扯，对着柜台的销售员道”那批浅蓝色的拿给我看看吧，我给我对象扯一身“","李和能不知道她什么心思吗，就怕花着自己钱，名不正言不顺，把张婉婷拉过来，道“我既然说对你一辈子好，要跟你一起一辈子，我的就是你的，你说你要是还和我分的这么开。以后咱俩还怎么处？”","张婉婷迷糊着感觉哪里不对“不对，不对，我还少着你钱呢，不行，咱俩还没结婚，我花你的像什么样子”","“我心甘情愿，你好我才能好，你懂不。你放心，我有钱，不差钱。我保证这一辈子，你都不会为钱犯愁”李和再也不给张婉婷反对机会，重新回到柜台对销售员道“那女式青色的也包着，拿两批”","销售员嘀咕道”也不商量好，就来浪费时间“","嘴上这样说，还是给照样把布匹量出来，报了价”22块5“","李和麻溜的给了布票和钱，又带着张婉婷买了两双黑色皮鞋和一些针头线脑、牙刷毛巾，两床被子。","张婉婷心里有股说不出的甜蜜又心疼花钱，也花了82块钱呢，两个人这样带着大包小包是买了不少。","那双皮鞋自己是极喜欢的，从小到大还没穿过皮鞋呢，当自己要表示反对，李和根本就不给机会，直接付钱。","张婉婷道”你也不问我尺码，就稀里糊涂买了啊“","李和自信的道“38码，不会错的”"]}