{"id":18,"error":0,"name":"我的1979","title":" 18、一日谈","content":["三个人喝完一瓶白酒，倒是谈性越浓了起来，李和有心相交，也不藏拙了，看着抬头一口闷白酒的何军，好像有心事，就直接问道“你这喝闷酒，哪里不顺心了？”","何军看了一眼李和“南边打仗知道不？”","李和点了点头“知道，跟越南年初开仗的，报纸上有看”","何军又跟李和碰下酒杯，叹着气道“这公社好几个后生牺牲了，我去给他们家里送抚恤金，人家哭的太恓惶，我心里难受，硬是不敢多待，都不知怎么办了，你说这好好的后生仔没了，搁谁心里不难受“、","李和倒不知怎么接话了，突然心里觉得好堵，三人碰了杯，碰了一下，各自闷下。八一?中文 Ｗ?Ｗ?Ｗ?．㈠８１ＺＷ．ＣＯＭ","何军夹了口菜，道”不过你小子以后倒是前途无量，好好干，比哥哥我强“","俩人几杯酒下去，说话倒是没啥忌讳了，李和倒是知道这位按正常升迁倒是熬死了不少公公婆婆，索性开挂卖人情了，直接说道”你是公社笔杆子，按正常升迁倒是需要上面人给你腾位置，为什么不挥自己优势，光明日报那篇社论看了吗？“","有心人不用说名字都知道是哪篇，没心人说了也白说，何况《实践》这种争论巨大的社论，何军这种有进取心的怎么可能不看，何军一下子来了精神，吸了一口烟蒂，长长的吐出了一口烟雾，问道”你好好说道说道，我左右自己是个糊涂的“","李和道”为什么不在土地承包上面想想，这种争论现在还没定论，你笔杆子找对方向，站队位置，何愁没前途“","两人谈着谈着倒是越不顾时间了，一个故意放水，一个求知不倦做海绵。","李和看了看要黑的天色，顾不得意犹未尽的何军了，抢着结完帐，和大壮匆匆往家赶。是有点喝高了，点燃了一颗烟，让烟草的辛辣味道在肺里打了个回旋，头脑渐渐清明起来。","离开学的日子越来越近，李和又从县城坐汽车去了省城提前定了火车票，又回头到水产公司跟张老头打了声招呼，带了一条烟，虽然不做了，好歹要跟人家打声招呼。","听到李和要去上大学，张老头道”你小子，年纪轻轻就知道装犊子，有前途，爷爷都是从孙子辈做起来的，要想当爷爷，先学会做孙子“","这句话说得李和哈哈一笑，真想问，你老不是重生的吧，企鹅号多少。","吃完中饭，赶紧催促老四去上学，不要墨迹，要说李和家里最不放心的还是这老三，李和对李隆说”你知道我最担心你什么，就是太没主见，读书不读书不重要，做啥事都要动脑子，有自己想法，不要被人牵着鼻子走，晓得不。那段梅还联系不，能不能处，能处，我就让阿娘或者奶奶去给你说亲“","现下虽然自己家不收黄鳝了，可李隆倒没少往红水河桥头去帮两个叔帮收黄鳝，就为了见自己的心爱的姑娘，两个人也只是偶尔说几句话，至于喜欢不喜欢这种话，两个小菜鸟，谁能说出口。","李和看李隆这样子，心里倒是有明白了“行了，你都多大了，喜欢就去说，那姑娘多大了，模样也不差，能没有人家盯着？别让人家给截胡了，你都买不着后悔药，你这天天去不清不楚的，算怎么回事？你不好意思开口，就带大姐去打听”","李隆听着这话，有点慌张了，是啊，那姑娘都16了，跟自己都是一般大呢，只得慌忙说了声好。","李和就去找李梅说了李隆的心思，道“姐，你去看看那姑娘心思，你们女孩子好亲近，老三面皮太薄，看看上湾哪家的，要中的话，就去请个相熟的去说，冬梅嫂子他娘家不就是上湾的吗。”","李梅笑嘻嘻的道“呵呵，老三都不是小孩子了，怎么这么长时间，都不知道人家家里情况？”","李和摇摇头道”你们看着办吧，横竖我也插不上手，我就跟你这么一说“","每天闲在家里没事，李和都拉着李隆上思想政治教育课，这老三好歹也就小学毕业了，能识字，会1oo以内的加减法，下学这么多年了，再让他考初中，困难度不是一般的大，想去初中做混混都难。现下家里就一个老四刚开学升了五年级，每天背着书包兴高采烈地去上学，这是个省心的。老五的户口已经搞定，交了2oo块钱罚款，但是年龄还小，去学校也不收。","这一辈子再回头看李兆坤，在读书这个问题上，没有有反对的，当然说支持也谈不上，就是放羊模式，爱怎么整，老子都不管。王玉兰虽然经常哭哭啼啼，只要孩子要上学，也会借钱给孩子读书，一般人家也会说，识几个字不就完了吗，家里都精光成这样子，上个什么学。王玉兰大字不识一个，她不是支持上学，也不晓得上学读书那一套高大上理论，读书有用没用，不会往那一方面想，她只是单纯的不知道怎么拒绝孩子读书的意愿。","李兆坤王玉兰俩个人也没有重男轻女这一说，在一般的家庭，老四老五，能不能在还是指不定的，特别是老五是姑娘不说，还挂个生罚款，在农村养儿防老的观念很重，没有儿子是被人看不起的，自己也会觉得低人一等。比如谁家在娶媳妇，找邻居帮忙也只找家里有儿子的，图个吉利早生贵子，喜庆的事不能找“老绝户”来帮忙。久而久之，“老绝户们”自己也觉得低人一等，想帮忙还怕给人带去“晦气”呢","还是有很多人不生儿子誓不罢休。因为女儿是给人家养的。儿子才是自己的。没有儿子谁给自己养老送终呢？","可要是第一胎是闺女，第二胎不幸还是闺女，再想要第三胎，那可就难办了。那些心软，既不想掐死女婴，又还想着要三胎的，那只能东躲西藏把孩子生下来，等着公家人来罚钱，出不起罚钱的，那就等着房子家当被铲平吧。","许多时候，拿小包被闷死或者埋锅灰里呛死的是比较常见的，李和有时候不禁念叨造孽，可又无能为力。","李和看着老四老五，倒是不会觉得李兆坤英明，反而庆幸他老子辛亏是个不着调的，就是他两个叔叔李兆明，李兆辉那么两个正常人，家里什么好吃的不都是紧着儿子，闺女也不待见。像王玉兰和自己姑姑李兆云更是彻彻底底的睁眼瞎，大字不识一个就更多了，而李兆坤这种混不吝的男丁，都起码读了个小学。","离离开的日子越近，反而心里越慌张，越来越放不下家里。曾青春懵懂，无所畏惧，一心只想离开这个偏僻的地方，李和只是厌烦透了这贫穷，这个地方这么贫困、落后，就梦想着有一天逃离，到外边去看看世界，到外边去过更好的生活，农村的孩子除了读书和当兵外，基本上没有其他的方式离开。至于招工，那只是个传说。后来去了都读书，好啊，好的让人都受不了，立交桥，公路，那是一穷嗖嗖的家乡无法比的，都好大，自己就像小蚂蚁，让人有点害怕，又有点兴奋。但当漂泊得越来越远，却现对故乡的思念，似乎一刻也无法停止。"]}