{"id":14,"error":0,"name":"我的1979","title":" 14、一看都是过来人...","content":["李和倒是懒得搭理李兆坤，自己该干嘛就干嘛，兄弟俩最近午休睡醒后开始平整院子。八?一中文网? ? Ｗ≥Ｗ＝Ｗ≥．≥８≤１≤Ｚ≈Ｗ≈．≥Ｃ≠ＯＭ虽然没有拉围墙，可不妨碍暂时把院子铺点砖和碎石，一到下雨，从新房到老屋就这么几步路，都能滑上一身泥。铺砖也没那么多讲究，地面用铁锹铲了，直接铺上砖，砖头之间的缝隙不要留大就可以。主要就是为了防滑，而且下雨后也能多点活动空间，要不然出门一身泥，都能把人憋屈坏。倒不是多费神的活计，用零碎时间抽空整下，估计到晚上能铺好。","李隆忽然说道“哥，你说咱爸怎么突然回来了呢，每年也不都年底再回来吗？”","李隆心想马上就是秋收，而且秋收后还要修河堤，他可不信李兆坤能干，每年都是故意躲出去。","李和翻翻眼皮，道“外面混不下去了呗，你少跟他犯倔，有啥事先顺着，大不了左耳朵进右耳朵出。大姐钱藏哪了？可别让他不注意给翻出来。”","李隆嘿嘿笑，道“在老屋挖了个洞，瓦罐严严实实的埋进去的，上面还压了柜子，保准找不着”","李和忽然记起了一件事，道“前些天，那王前进找你干啥，那可不是个好玩意，你可别让人家哄了。不准跟他来往，下次再看你跟他凑一起，我非揭了你的皮”","王前进8o年代初，在两省搭界处纠结了一批人，专门拦截过往车辆，抢了多少车，杀了多少人，估计他们自己也数不清了，看着挺憨厚，倒是个歹毒人，让人一回想起来就觉得肝颤。。从八十年代开始疯狂作案，一直到九十年代初，才被剿灭。只知道，公判大会的时候，光死刑就被判了几十个，不久就被枪决。当年听了这个案子，虽然自己在外地，但是依然觉得很震惊。","自己这辈子倒是不介意提前处理了这祸害，可也要看能力，要不然曾经见过的不公事，不平之事，太多了，哪怕正义感爆棚，这辈子做蝙蝠侠都处理不完。","李隆一直就怵这面瘫哥哥，而且最服气的也是哥哥，就是觉着哥哥越老气横秋了，以前他哥哥训斥他，是因为瞧不上他，现在训斥他其实更多是关心，他心里倒是隐隐分得清，被这样训斥倒也习惯了，只得喏喏说道“没事，他们要去找我耍牌，想哄俺钱呢，俺又不傻，哥，我知道了，以后离着他们远点”。","李和打定注意为了安全起见，这黄鳝生意，自己开学前就停掉，马上进入198o年，整个社会的风气，各行各业，各个领域，与其说是开放，不如说是在人性各个方面上都没有尺度。用狂放这个词，比开放来形容那个时代，更贴切。","李和可不敢把弟弟一个人放到社会上横冲直撞，上辈子自己一家子虽然穷的掉渣，可没出过啥事啊。他心里隐约担心自己的影响，会改变过大轨迹，上辈子弟弟这个时候可没去过省城，现在是天天跟在自己屁股后面省城来回跑，心倒是变得越野了。","虽然有点惊弓之鸟的意思，但是李和不得不慎重，等外面安稳两年，自己在外面有起色，才能让他出去，不然怎么都不放心。李和这个傲娇的小老头倒有把弟弟当儿子养的架势。","李隆这人是一点坏心眼没有，就是年轻火气重点，比较敏感，叛逆，但是偏偏又少主见，要不然上辈子不会让他媳妇给吃的死死的。","老四一边给小鸡喂食饮水，还要防着小丫头冷不丁的用手抓小鸡，小丫头就蹲在那里无聊的扣泥巴，所有人都在忙，没人管他。。","老四不时还抬头往屋里瞅，看着他爹打呼噜流哈拉，恶心死了，心里嘀咕，等睡醒了，还要重新刷席子。老四都已经四年级了，成绩倒是还好，现在天天见荤，顿顿吃肉，脸上倒是胖乎了不少。","以前她跟李和都不怎么亲近，只知道以前大哥回来只知道躲屋子里面看书，家里事情一点不操心的，自己有点不向着他心，就要挨骂的。可她就是不明白的是，现在也是跟以前一样有一点错处就要挨骂，还要挨他哥哥的脑瓜子，可倒是越喜欢他哥哥了，觉得有哥哥真好，大哥还说只要考上了初中就给他买自行车，每天都让自己好好看书，越想越觉得美美的。","李兆坤醒来抽了根烟，自己给自己倒了杯水，就直接穿着小裤衩子门口乱晃荡，道“你娘还没回来啊”","哥俩院子已经收拾的差不多，只要把多余碎石清掉，没用的红砖码整齐放到墙角就好，李和不忍直视亲爹这样子，道“爹，你醒了啊，阿娘估计就快了，听着你回来，指不定多高兴呢，天天念叨你呢。要不你先洗个澡，天热，也好清爽清爽”","又回头对老四说道“你去我屋，把我那屋里大裤衩子，拿给爹，我那柜子里还有一件衬衫”","老四不情愿的去拿了过来，见亲爹没客气往身上比划试了试，就瘪瘪嘴，那衬衫可是大姐特意做给大哥开学穿的呢。","王玉兰一回来就看到井边冲澡的的李兆坤，欢喜的不得了，自己可是一年多没见着自己男人了，想想男人外面受的苦，总不是滋味“孩他爸，你看你又晒黑了，吃了苦吧，你赶紧洗好，俺等会给你绞个头，把胡子也挂了”","李兆坤看到王玉兰，也不知道避讳人，狠狠亲了几口。又用毛巾搽干净胸前，把后背给王玉兰，王玉兰妥帖的接过毛巾给他搓后背，李兆坤逼着眼睛享受，道“我是男人，不吃点苦，能行吗，靠你个娘们，娘们能干吗？”","李梅跟王玉兰倒是一起收工的，奈何王玉兰归心似箭，脚步比较快，李梅倒是不紧不慢，有气无力的跟在后面，干了一天活，哪还有精神。","看到爹妈这么黏糊，倒也不怎么惊讶，本来还想打招呼，只是听到自己爹这么不要脸的话，嘴角依然抽了抽，径直回屋里洗涑了。自己爹什么能耐，自己还能不清楚吗，打自己记事起，就没到队里上过工，偶尔逼得紧了，也是三天打鱼两天晒网。跑外面就见不着人影，只有过年回来，偶尔被王玉兰哭的厌烦了，会拿出一块钱，二块钱，可要不了几天，就又被他拿回去，抽烟，喝酒，耍牌。要说他养家，养的哪门子家。也就是自己老娘这样的人能这么受老爹哄。。。","李梅自己也算是看明白，俩个弟弟，特别是大弟弟，越出息，自己这个家以后还得靠他，哪怕自己的婚事，以后都要落在弟弟身上。现在自己出去，都越脸上有光，谁不说这是李和他姐，弟弟是个大学生，以后有个出息的弟弟，也算是有个中用的娘家，不至于无故受婆家气。","自从收黄鳝的摊子摆在洪水河桥头，家里吃晚饭一直早，好留着时间早走，今个因为李兆坤回来，倒是耽误了不少时间，王玉兰把挂在屋檐下的腌肉取下来，肥多瘦少，放在饭锅里蒸，香喷喷的。又炖了一锅鸡，炒了几个蔬菜，倒是赶的上过年了。","李和床头的那两条红塔山，也被王玉兰献宝似得拿给了李兆坤，那床头的迎驾酒更不用说了，都已经有一半进肚子了。李和兄弟俩晚上要拉车，倒是不方便喝。","李兆坤突然觉着神仙日子，也不过如此了，就是好奇俩儿子突然这么能耐，可自己是老子，又拉不下多少脸皮去问，嘬了一口酒，道“我不在家，你哥俩倒是越中用了，以后挣着钱给你妈存着，你们年龄都到了，该嫁的都要嫁，该娶的都要娶。二和你考上大学了，爹是不着急了，端了公家饭碗，以后媳妇还不是由着你挑”","兄妹几个对视一眼，得，肉戏终于来了。","要是不晓得这爹脾气的，听着这话，觉着倒像是慈祥和蔼可亲，一心为儿女的慈父。"]}