{"id":27,"error":0,"name":"我的1979","title":" 27、收破烂也是生意","content":["小年轻看着几个人走了，弹了弹身上雪，转身递给李和一颗烟，笑嘻嘻的道，”谢谢，哥，你可真救了我老命了＇","李和认真看了一眼，怎么看都不像好相与的，面相普通，可那小眼睛溜溜转，个子跟李和都差不多，年龄怎么看也有二十三四了，“哥们，你别乱喊，看着比我大呢。八一??中文 Ｗ?Ｗ?Ｗ．８１ＺＷ．ＣＯＭ。你怎么惹着他们了”","小年轻叹了口气，“出来混的，哪有按年龄排辈分的，你有能耐，你就是哥。刚才那几个，都外胡同的的，从小就不对付，那不前几天从我这讹了一个旧的收音机，就给了个5块钱，结果后来不能用了，嚷着让我退钱，我能乐意吗，放点嘴炮，就干起来了。这不，辛亏遇到哥们你”","李和好奇的问道“你是做什么的，还卖二手货？”","小年轻好像有点不好意思说了，只得低头道“我就收个废品，其实就是捡破烂的”","又抬头看了一眼，怕被低看，又急忙说“我这回城好几年了，街道一直没安排上工作，不整点活不就饿死了”","“你在哪里收的，没人管你吗，街道也允许？”李和倒是不清楚这里面的门道。","“咋么会不允许，捡破烂的讨饭的，谁管你？“","李和突然觉着开了一扇新大门，”哥们，哪里有私人开的小饭馆，我请你整一盅，你也给我说道说道，给我开开眼界。我对这个行当蛮感兴趣的“","”哥，不就这么大事吗，没问题，我叫苏明，你喊我小苏就中“也没废话，转身带着李和过了好几个巷口，进了一个没招牌的院子里面，进门就是一个大饭堂，摆了七八张桌子，油腻腻的看着膈应。","正是饭点，倒是坐了四桌人，推杯换盏，倒是挺热闹。","看着油腻腻的桌子和椅子，李和虽然嫌弃，可也懒得计较了，就直接坐椅子了。一件冬袄几个月不洗都是很是正常，谁又比谁穿的干净。","李和把1o块钱大团结拍桌面上，对着招呼过来的老板道“有啥硬菜，按这钱整，再来一瓶酒，有啥好酒”","现在出来做生意的都谨慎，你要是对着他放空话，不摆个阔气，他就敢炒个咸菜出来骚你。所以后面满大街大哥大的，倒不是真穷显摆，而是被逼无奈。","老板少见的地中海型，脸倒是面糊糊的，体型倒是踏实，系个围裙。看到李和面前的钱，也就笑眯眯的说道“有他们早上送过来的兔子，半夜郊区夹的，我给你涮个兔子锅？给你算便宜“","”这个稀罕，就野兔肉，多放点辣”李和被这样一提，有点口馋了。","“我这里还有一瓶牛栏山，要喝拿给你”","“这个好，不冲头，那老板你度点，肚子都造反了“李和立刻就点头答应了，又问苏明”你吃啥，要不要点个其他的“","苏明本来就觉得不好意思了，人家救了自己还吃人家的，颇觉得不仗义，”够了，多了也糟践不完，你看我这怎么说呢“","李和朝他肩旁上一拍，“没事，认识了以后就是朋友，一家人说两家话多没意思.现在这种小饭店多吗？还有其他做生意的？“","“多的很，你要是不熟，倒不一定找的着，都是熟人，这老板姓也姓李，以前帮着巷子里人家办个红白喜事烧个饭，人也不孬。。。从巷子口出去就是自行车厂，每天晚上相熟的吃饭人不少”苏明说到一半，又低声道“瞅着没有，里面那桌绿大袄子的就是对面卖电视机票”","“电视机票？看电视还给钱”李和以前觉着只有农村才把电视机当稀罕物，这辈子细心深入内里一看，都也一样。","“多稀罕，当然要票，一张票8分钱呢，一到晚上，他家院子乌泱泱一片，不过还是糊弄孩子多，一晚上至少挣4块钱。就这几天，天天放绝代双骄，香港片，天天爆满，大人都爱看，你说那还不挣得更多”","一大锅的兔子肉不久就端上来了，老板道“早上送过来我就炖了，慢火煨的，绝对又香又滑溜”","“谢了老板”李和闻着倒是香喷喷的，撕了一块兔腿直接扔到苏明碗里“尝尝，咋样”","苏明也开了酒瓶，先给李和倒满搪瓷缸，又给自己倒满，“来，哥，咱哥俩走一个”","李和想吐槽开个饭店连个酒盅都没，搪瓷缸真是吓死个鬼。","两人一边喝一边聊，李和被一口一口哥叫着，到也不反驳了，觉着这娃虽然有点油滑，倒不是个坏的。天天自己待学校出不来，啥事办不了，倒是缺个使唤人。","苏明倒是个打蛇随棍上的，认识这种随手掏大团结，又是大学生的身份，做混子也能一手挑四的，叫声哥自觉不会吃亏，虽没有拜码头的心，总共有找依靠的意思。就单说胡同口那俩大学生，哪个不是鼻孔朝天的，倒是少遇到这么会来事又爽气的。","终于享受到小弟低头叩拜的重生福利，老天开眼啊，李和心里倒是自感高兴。抿了口酒，道“你那收废品地方，等会带我看看，我倒是好奇，按说应该日子过不差啊”","苏明抱怨道，“哎呦，我的哥，你是不晓得，这日子虽然比以前好过了，可经不住人家过得精细啊，就是旧报纸还想留着糊墙糊窗户的，谁舍得朝外扔啊。”","李和直接回道”捡不着，就花钱收啊“","一看苏明神色，李和一拍脑子，就觉着问的话不带脑子了，这小子哪来钱收，分明也是个穷糟糟的，5块钱都能让人撵着满大街跑。","”哥，我这糟心啊，你说我这二十郎当的，连个媳妇都还没混上，你该不会瞧不起我吧“苏明说话都有点卡了。","这小子明显喝的有点堵心了，李和晃荡了酒瓶，空了，一斤白酒两人也没费多大劲，也就没接他这话。","两人把剩下的搪瓷缸的酒喝完，扯东拉西，有的没的说了一大堆。","喊老板会帐才5块5毛钱，李和觉得占了大便宜，笑呵呵的说，”老板，下次有啥好野味，直接跟我说，你这老板地道“","老板也不急着收拾桌子，”兄弟，下次尽管来，其他不保准，好吃好喝绝对是必须的，保准吃的舒服“","出了饭店，雪下得鹅毛粗，还是跟着苏明左一圈右一圈让巷子转，转了十几分钟，在一个巷口苏明停下来扒拉东西，李和以为到了。","结果苏明从墙角雪堆里扒拉出来一辆三轮车，三轮车里乱七八糟的一些废纸，编织袋，铁块，碎玻璃都有，苏明讪讪笑道，”早上那几个王八蛋追的急了，我就搁这了“","李和，道”那你家就住这附近？”","“不是，哥，你上三轮车，也不远，路要好走，陷雪不深，骑个半小时就到了”","李和想吐一口老血，赶紧缩了脖子，这么冷的天，坐半小时还不得僵了，急忙摆摆手“你骑，我走路，遇到滑溜，我还能推。你家不在这，你这巷子里人，怎么认识？”","苏明不好意思的说道，“大部分我认识，但是人家不一定认识我，我家老早是这这，我爸就是自行车厂的，后来我哥顶了我爸班，我哥结婚了，又生孩子，实在住不开，就搬到望儿山那边了，那边我奶家的老屋子还在，地方大，我这破烂零碎也有地方摆”","望儿山，那不是相当于北四环跑到后来的北五环，真正的郊区了，这还叫不远？李和忍着揍人的冲动，只得上了三轮车，划拉了干净地方蹲下，叹气的摆摆手，“我晓得哪里了，赶紧使劲蹬吧，不要墨迹了“","俩人一路顺着公交车印，轮流换着骑，顶着寒风不时还要下来跑一段暖脚，遇到雪深的，还要下来推，身上那点酒劲早就冲醒了。","李和估摸着是骑了有一个小时，李和打眼一望都是棚户区，大多都是自建的，还好人住的密，路上的雪铲得干净。","苏明手一指”哥，你看，那一堆都是我的，屋里面才是好东西“","李和凑近看了看，老大一片空场地，外面都是些破破烂烂不值钱的瓶瓶罐罐，铁丝铁块疙瘩。","捡起一个瓦罐，还有几个瓷碗，倒是看的不敢确定，掀开几张编织袋，甚至还有生锈的铜鼎，望着苏明道”从哪来的？“","”那开始做的时候不懂，从乡下收的，收购站都不要，以后留着给鸡鸭喂水喂食，倒是方便。“苏明刚开始还为着这些不值钱的东西还费了二块钱，懊恼了好几天。","李和虽然不确定是不是捡了宝，感觉也不会假，毕竟也没这收藏爱好，没玩过，也没多说，只让苏明放屋里留着，不要糟蹋了，过几天自己拿着玩。","跟着苏明进了屋，推开门，只有一个十几岁的小姑娘在边烤炉子边看书，苏明问”小妹，咱爸妈还没回来啊“","又回头对李和道”李哥，这我小妹“","李和笑着点了点头，”你好“","苏小妹给李和让了凳子，”李哥你和我哥坐着，烤会火，好冷。爸妈要晚点才能回来＇","李和示意自己不坐，只把手放在炉子上烤火，等苏明把所谓的好东西放到自己跟前，李和晕了，就是两台旧收音机。","看着李和不感兴趣，苏明就慌忙道，＇“这真是好东西，就是不知道哪里坏了，等我找着会修的，转身就能卖个五十块“","李和倒是听到心里一激动，怎么自己就没往这方面想过，”有螺丝刀没有，拿个给我“","苏明疑惑的问”哥，你会修？“","李和没好气的说，”我是大学生“","这时候的大学生虽然不是万能的，可是不妨碍别人这么看。就比如人家问，你学计算机的怎么可能不会修电脑呢，修电脑算什么？曾经还有人让学计算机的修计算器。。。。","听说你儿子是学电子的，来给我修一下电视机吧！？","李和工作后就深陷这种苦恼，面皮薄，不好拒绝，排除万难，通过自学，成为了一名无偿维修师傅，收音机，电视机，冰箱，空调，基本都会了。","李和拿了螺丝刀，拆开收音机后盖，是开关氧化了，拨动式开关最容易这地方出问题，这问题好解决，要是原件坏了就没辙了。","让苏明拿了个布头，搓掉氧化层，合上后盖，放上电池，调到fm，传来温柔的女声”.....脸被火光映得通红，他扒住卡车边喊了一声：“我下去了！”就又矫健地投入到制服火龙的战斗之中。大火终于被扑灭了，35oo余亩森林保住了，受到严重.......“","好像又是什么故事会吧。","又调到a波段也是正常，苏明激动坏了“哥，哥，这，你真会啊”","看李和没吱声，又慌忙道“哥，你放心，我卖了带你一半，绝对说到做到”","李和把另外一个收音机也打开后盖一看，就是元件受潮，三两下就摆弄好了，站起来点着一根烟，“这两个我不跟你分，这收音机，电视零件买得到不？”","苏明慌忙道“有，百货公司多的是，不要票，只要钱“","苏和围到火炉边，笑着道，”那咱俩合伙做吧“"]}