{"id":9,"error":0,"name":"我的1979","title":" 9、 住新房","content":["新房盖好，李和就迫不及待的安排老娘，大姐，两个妹妹住了进去，夏天温度高，又干燥，屋子里一点潮湿气都没有，涂料也没用，墙面直接刷的白灰，可不存在什么甲醛标。（八）（一）（中）（文）（网） | （八）WWW.8（八）1（一）Z（中）W（文）.C O M不需要它面朝大海，但它绝对可以实现春暖花开","让木匠新打了两张大床，新房东屋和西屋，各摆了一张，中间屋就留着放饭桌，摆放杂物，索性就没住人。大姐带着老四睡东屋，老娘带着小丫头睡西屋，李和兄弟俩继续住老屋，一人睡一间，这样一家人终于住的敞亮了。不过土屋的后墙基本也快瘫了，早晚是需要拆掉的。","新房乔迁农村规矩要摆酒席，李和嫌麻烦”妈，又不是多大场面事，还要粘人情，过阶段我大学通知书就下来了，你要想摆酒到时候一起摆，中午咱就自家人好好摆一桌，去喊爷奶，还有叔就行“","李梅也觉得麻烦，再说自己老子不在家，人情世故张罗起来也不利索。","王玉兰见儿子闺女都这么坚持不办，也没办法，本来还想摆个酒席显摆显摆呢，村里哪家的房子也没自家敞亮呢，左邻右舍哪个不羡慕自己两个儿子能耐。","中午这顿饭可算是出血了，硬菜没少整，鸡鸭鱼肉都是齐活，红烧肉，韭菜炒蛋，泥鳅疙瘩面，母鸡炖萝卜干。","奶奶和王玉兰，李梅，还有二个婶子在厨房忙，添火的添火，切菜的，炒菜的，各自分工。厨房虽然没有盖，可是灶台却是用红砖新垒起来的，原来的土灶台，一沾水，台面就脏的不像话。","几个男的坐在门口唠闲话，一帮孩子耸着鼻子闻厨房出来的香味，就扒在门口等开饭。","李和二叔李兆明家3个孩子最大也才14，小叔家李兆辉是2个孩子，最大也才8岁。关于两个婶婶李和的记忆中很少，大部分都是王玉兰后来在李和面前经常提及这两个婶婶年轻的时候不是东西，怎么怎么欺负她，不把她当大嫂。妯娌相处不一定有多和气，吵嘴磨牙避免不了，但后来王玉兰老太太留在乡下，这两个婶婶经常送肉送菜，身体不好的时候又帮衬着做饭。李和两辈子看的明白，心里没有那么多捩气，在处于社会底层的农村，作为挣扎在温饱线上的妇女，见识想法都局限在这个时代，怪不上他们。","端上菜，大人们围了一桌，小孩子就夹好菜，直接爬在小椅子上吃的满嘴瞟油，可怜的娃娃一年可吃不上几回肉。","李兆明跟在李和、李隆这兄弟俩干了这阶段活，可不能再把这兄弟俩当做小孩子了，特别李和说话做事一板一眼，他这个做叔叔的都服气，再说跟在这兄弟俩后面挣了1oo多块钱呢，平常也没少从这拿烟酒。李兆明因此过来吃饭的时候特意带了瓶老迎驾酒，费了3块钱呢，搁以往可没这个胆气。","李和也没客气，直接开了酒，从爷爷李福成面前开始倒酒，然后给两个叔叔也倒满酒盅，就连大壮和李隆面前也倒了一杯。","李和站起来说道“阿爷，咱爷孙俩碰一个，这几天倒是把你累坏了”李福成也没含糊，端起酒盅，吧唧一口，就吞了进去，眉头都不带皱的。","奶奶在旁边笑着说“你这孩子，念了点书，脑子都昏掉了，说这胡话，他是你爷，累死都是他应该”","老太太嘴上虽然这样说，可心里止不住高兴，大孙子知道感恩，这心里就觉得做再多事值当。老太太很喜欢吃白水泡饭，吃饭到一半就倒开水到米饭里。老爷子却说这么吃会伤胃，不许老太太这样，老太太光点头应好，还是照样这么吃。","李和又赶紧给李福成填满酒，自己也倒满，依次对两个叔，大壮碰了杯子。","李兆明给李和夹了个鸡块，说道“别喝这么猛，吃点菜”","吃完饭，李和正准备在给大家泡茶，就突然听到笃笃笃的声音由远及近。到近了现，是卖冰棍的。那时卖冰棍的都是背着一个用泡沫板拼成的简易保温箱，里面装着就两个品种的冰棍，还用棉垫捂得结结实实。5分就能买根冰棍，一毛就能买根奶油冰棍。其实这会的冰棍也就是白糖对水，充其量加点香精而已，即使那样也是美滋滋的。","李和赶紧跑过去，拿了2o支奶油冰棍，这可把小孩子乐坏了，还舍不得咬着吃，放杯子里慢慢的舔，高兴的很。","这段时间他很忙，每天都累得不行，冲完澡倒头就睡着。","树荫底下睡觉醒来，李和好像迷迷糊糊做了一个梦，梦到了自己的老婆。","如果是努力的想记住老婆年轻时身上的特征…","那一身破烂衣服以及那一头长给他留下的印象是最深的。","只有老婆在身边才能安静地睡着吧，什么时候才能重新找到那份安静？李和心里默念：想你！真地好想你！一安静下来总是会想到要是她在就好了，已经习惯了她，离不开了，一恋就是一辈子，李和不懂为什么就突然重生了，一场大话西游，找到了开始，却没猜到这结局。","拆了一包烟，抽出一支点上猛地吸了一大口，结果被狠狠地呛到了。只能从香烟中找到支撑的力量。抽了半包烟，他才稍微缓过来，然后简单井边冲了个澡。","想想九月份就能见到老婆，李和既紧张又兴奋，这辈子再和老婆谈次恋爱，要不要这么刺激啊。上一辈子没有给老婆太多的甜言蜜语，也没有“我爱你”。没有鲜花，没有巧克力，也没有钻戒。那个年没有誓言，也没有物质。","至于重生开后宫，李和可没这个兴趣，18岁的身体，骨子里可是近6o岁的傲娇小老头，虽然不曾万花丛中过，但那啥狂蜂乱碟也没少见，虚幻世界一夜御十女仍是昂挺胸，现实生活里坚持到2分钟都气喘吁吁。不然拿什么拯救他们五秒结束的战场。呵，千万别提“情不自禁”！不过是厚颜无耻。","李和自觉没有“刀削面”，冷酷脸，老婆也不是啥肌肤吹弹可破苏玛丽，倾国倾城更就谈不上，但是在心里自己老婆就是最好，上一辈子也许不是因为爱情结合，但是在一起生活了一辈子，在他们的观念里没有离婚这个说法，无论生活多么艰难，两个人相互扶持共度难关，各种情感多了一份复杂多了浓厚。"]}