{"id":20,"error":0,"name":"我的1979","title":" 20、深度自助游","content":["第二天上午到站的时候，李和终于感觉解脱了，感谢天感谢地，终点站不用爬窗户了。八一中文网? ? Ｗ≥Ｗ≈Ｗ≤．＝８１ＺＷ．ＣＯＭ","出站的时候深吸了一口气，找了个拐角，坐在台阶上吸烟，后面冷不丁的被拍了肩膀，扭头一看，还是那女孩，瞅了一眼。","那女孩讪讪说道”李同学，你是新生，不识得路吧，我带你吧“","李和，道”没事，抽口烟，你先走吧。公交牌上不都有线路吗，又不是不识字“","那女孩听李和这样说，倒也没走，道：”那我等你抽完烟，无轨公交站那边线路多，瞅着都晃眼，不好找。再说你一路让座给我，我还没谢谢你呢“","李和听她这样说，也不矫情了直接掐了烟头，道”走吧“","满大街的只有自行车，公交车跑来穿去。偶尔有来火车站用自行车接人的，比后来开宝马还有面子，东西多的直接绑后座上，东西不多的，人麻溜的掂上后座，东西抱在怀里。像汽车就比较少见了，基本都是东欧产吉姆和伏尔加，像拖拉机一样叮叮咣咣跑。","那女孩看着李和眼睛到处看，觉着乡下人第一次进城，不都是这样吗，道”你看看这就是咱们的伟大都，阔气吧，有时间我带你去看升国旗“介绍的时候，一股自豪感涌上她的心头，她不由得把背脊挺得更直了一点。","李和点了点头，看着公交电车来了，就跟在女孩屁股后面，直接上公交了，买了车票。从公交车外，看着不同的景致，脑袋里快马加鞭的跑过莫名其妙也理不清的思路。用怀旧的眼光看着窗外的北京城，一般人绝对想不到，一个民族一旦爆出力量，这里之后会生怎么样惊天动地的变化。","改革大时代呼啸而来，为所有中国人提供了改变命运的平台。这也更坚定了这辈子好好撸几套房子的决心，五环六环瞅都不带瞅的，必须是市中心。再过五六年，富人进城买房，穷人就进城打工，于是不管你是大专本科，还是文盲混混，都一个劲往城里钻，城市傻大，空中灰多，许多人削着脑袋想留在这个灰多傻大的地方建功立业。","心灵的自由力，是创造的生命力。引灾难的是我们自己，创造奇迹的也是我们自己。","”下车到了“女孩说着，就带头下了车","李和有心说，大侄女，我是到站了，可你下错站了，你们人民大学，还有二站呢。","“哎，你倒是走啊，你在那站着楞着干什么”那女孩回头看李和没有跟上，招手说道。","李和没办法，只得装糊涂继续跟谁去。","看着那阔气的大门，物仍是，熟习的，悼念的，李和畏惧回到记忆中的地方，惧怕碰到记忆中的人。他乐意保存着记忆中的摸样，他还不够英勇去面对这所有。那份因为离家太久的流浪感，因为回家而再次将根植进了土里。踏实。","进了学校，那女孩不客气，直接拿了李和的通知书，找新生接待处，领被褥，食堂饭票粮票，补贴，时不时还要找人打听两句。绕路，，多次这种情况，在一条道上反复折腾，掉头，掉头。李和又不能撵人，把人家好心当驴肝肺。又不能跟人家说，你这是耽误我时间，我比你还熟。","大侄女，搞半天你是路痴啊，人家指路往东，你往西去干吗。","好不容易走到宿舍楼底下，俩人都是抱着洗脸盆，被褥，行李包，满头大汗，那女孩说道“这是男生宿舍，我不方便上去，你先把东西送去，我在下面等你，等会带你找食堂”","李和折腾累了，一听这姑娘还不走，虽然心里感激，可在牵手都算耍流氓的年代，又不能随意送人姑娘东西，也不能随意请人姑娘吃饭，更不能请人家看电影，这算坏人名声，那只有小情侣才能干的事，这只得小心翼翼，委婉的道“汪雨同学，谢谢了哈，你也坐了这么长时间火车了，要不你先回去，后面俺要是不会，就找人打听”","汪雨小姑娘莫名其妙的着恼了，道“李和同学，这里是祖国伟大的都，北京，不要’俺，俺，俺的‘，行不行，这不是你们乡下，快点送上去，我就在这等你，不能让你一个人出去，丢了皖人的脸“","李和被惊得里焦外嫩，又不好计较，无奈的道”那你等我，送上去就下来“","直接接过了汪雨手里的东西，拎起来，蹬蹬的上楼，这会闭着眼睛找都中，也不用看寝室门牌，凭着感觉到一间寝室门口，一看没上锁，直接就推开进去了，。","屋里就一个戴眼镜，黑不溜秋，瘦不拉几的大高个，正弓着腰铺床盖呢，李和一看乐了，这家伙叫赵永奇，陕北男高音，别看现在土不拉几的，那后面也是个国资委厅级干部，管着一桶油，也没少帮衬自己。","李和放下行李，口袋里拆开一包烟，递了根上去“我叫李和，皖北的，以后就是同学了，多多关照”","赵永奇接过烟，有点不好意思的道“你好，我叫赵永奇，陕北的，我们来的早，宿舍里就你是最后一个来的了”","汪雨还在楼下等着呢，李和不敢过多墨迹，道“我先出去，外面有人候着呢，晚上回头聊”","等赵永奇应了声好，就直接下楼了。","看来这顿饭是免不了了，学校食堂人多眼杂，还是去外面饭店的好，道“要不我们去外面吃饭，我请你”","汪雨看着李和土不拉几的土布衫，千层底布鞋，就知道是个什么光景，道”算了吧，到食堂，你请我，你粮票可比我们学校多9斤呢“","李和摸摸口袋的钱，除了交了2o块铺盖钱，楞是一毛钱没花掉，学费一毛钱没交，每个月学校还给34斤粮票，24块钱生活补助。所以后来许多人念叨的那句话是对的，当我们读小学的时候，读大学不要钱；当我们读大学的时候，读小学不要钱；我们还没能工作的时候，工作是分配的；我们可以工作的时候，撞得头破血流才勉强找份饿不死人的工作做；当我们不能挣钱的时候，房子是分配的.。当我们能挣钱的时候，却现房子已经买不起了。","这次李和直接走前面领路，直说刚才已经记得了路，可不敢再让汪雨这样的路痴带路。再次感慨万千，熟悉的地方，李和还是感觉在做梦一样，那条走过的路口不曾变，一些楼还是本来的样子，斑驳的楼墙。","路上还是有不少工农兵大学生，特别是一些穿着军装的特别显眼，三三两两，有的还在操场练拼刺。","进了食堂都是大锅饭菜，一般一个荤菜一勺在5毛钱左右，李和全部点了荤菜，又问汪雨道”你吃啥，我来点“","汪雨只要了个白菜豆腐，找了个地方把东西放好，盛了两碗汤端过来，一碗给了李和“这汤是免费的，以后你就自己盛，你们的粮票有细粮票和粗粮票，你们男孩子食量大，你可以找口浅的女孩子拿细粮换粗粮，可以多换点，一斤细粮换一斤半粗粮”","李和装作受教的模样，道“谢谢，知道了”","吃好饭，汪雨道“那帮我提行李，送我到公交站，我走了“","李和把人送到公交站，觉着人家帮自己忙前忙后，颇有点不好意思了，习惯性的口头禅”有时间过来玩，我请你吃饭“","汪雨高兴着的答道，”好，等我整理好宿舍，报到好，就来找你“","看着上了公交朝自己摆手的汪雨，李和就感觉哪里不对，可又说不出来。","喂喂，喂，你别走啊，你千万别当真啊，又打了自己一巴掌，让你嘴贱。"]}