{"id":5,"error":0,"name":"我的1979","title":" 第五章 省城","content":["因为刘大壮也要去，李和就让大姐多烙了几个饼子，自己口袋里又揣了五块钱。八一?中文??网Ｗ㈠Ｗ?Ｗ?．?８?１ＺＷ．ＣＯＭ","天没亮，兄弟俩又赶紧起来，把沟里的装黄鳝的袋子捞起来放板车上。","刘大壮根本没要兄弟俩去喊，就过来了，这倒是省了事，省的等会进巷子喊人搞的鸡鸣狗叫的。","先去了北街，卸了几个袋子，这边倒是跟南街差不多。","李和对李隆说道”这边你守着，你俩路记熟了没有，谁先卖完就去找谁，要是迷路了，就问人，晓得不“","两人齐齐点头。","“遇到事先忍着，不要按性子来，这里可跟家里不一样，要是强找茬的，先跑路再说，其他不要管，总之安全第一”","“俺俩又不傻，遇到人多，不跑还能干啥”大壮笑着说道，。","“不管人多人少，都不准”","“行了，你赶紧带大壮去南街吧，已经有买菜的了，我先忙和了，3oo多斤呢”李隆撑开袋子头，卷起来，人家要买黄鳝泥鳅，都能方便挑选。","到了南街，摆好摊子，还是昨天的位置，把板车放到远处的空地边，虽然远点，也在眼皮子底下，不会被人顺手牵了。","跟昨天一样，吃了两块饼子，喝了点开水，就带着刘大壮招呼了几个买菜的大妈，之后让大壮自己撑场了，李和抱着胳膊在后面。大壮做事情还是蛮麻溜，比自己都强多啦。","就这一小会，5o多斤泥鳅，3o多斤黄鳝都出去了，比昨天可强多了，毕竟有昨天的老客垫底，再说这年头买肉的肉票都是有限的，这泥鳅黄鳝又不需要票，比肉也便宜。","看大壮能在这顶事，自己就能放心去省城了“大壮，那我先走了，我去趟省城，你跟老三汇合了就直接回家，不要等我，我自己回去”","＇晓得了，你忙你忙的去“大壮兴奋的不得了，哎哟妈呀，一会就挣了好几十块钱，今天也算开眼了。","李和又抄口袋装了几张刚刚换的粮票，匆匆往汽车站去。","汽车站很小，每天只有两班到省城的车，李和来的也算早。找了一个靠窗的位置，刚想眯一会，售票的就过来了","“同志，五毛钱”一个老大姐套着一个破帆布包，，收完钱，直接撕了一张票给李和。","坐了一个多小时的汽车，直奔公交站台，在公交牌上，也没找到记忆中的公交线路了，毕竟3o多年了，李和只得问旁边的人“大哥，问下，去水产批市场怎么走”","旁边的人也不是第一次见李和这种破解放鞋，补丁衬衫的乡下人了，还是很和气的说道“你说的是省水产公司吧？＇","李和一听，可不就是水产公司吗!现在还都是国家经营，跟供销社都是一个性质，供销社也会从个人收些干货，比如皮毛，猪鬃，草药，蘑菇之类，根本没有私人的批市场。“大哥，对，对，就是水产公司，麻烦你指下路“","”从这坐3路到底直接到寿春路，到了寿春路和阜阳路交叉口就是了“","”那真谢谢大哥你了”李和记忆缺口立马就回来了，虽然后世城市改造变动比较大，但路名基本没啥变动。","公交车背着大气包在马路上跑，充满了天然气时，看上去有一种危险感。这时候一站一分钱，坐14站，一共就是一毛四分钱。","水产公司满地水渍，都是下一级的水产公司车辆往来拉货，空气中的腥臭味李和也懒得理会了。","饶了一圈，好不容易找到一个写”办公室＇牌子的门，还没进去，就被人拦下了“哎，哎，说的就是你，东张西望的干啥呢”","“你好，同志，我就是来找下人，你们经理在不？”李和扭头一看，穿着一身灰装的老头站自己面前，本人伸手不打笑脸人的原则，李和嘴巴裂开笑，这讨好的笑容自己怎么咧的不自在。","老头眼睛盯着李和从头到脚打量了一眼，总有那么一丝不屑，李和心想得了，果然人靠衣装马靠鞍，自己这身打扮在缝缝补补又三年的农村太正常不过，可到了城里就要被人低看。","”你老受累，来点根烟“来之前，李和去供销社花一块七毛钱买了2包红塔山，李和现在虽然不抽烟，可25岁以后就是老烟枪了。","所谓拿人手短吃人嘴软，接了李和的红塔山，拆开抽了一根，李和笑嘻嘻问道，“怎样？味道还不错吧？”","前世李和军工系统混了十来年，后面自己做生意又做了二十多年，什么人打眼一瞧就心理就有谱，这老头可不是什么清高派头人，所谓小鬼难缠，指的就是这类，给包烟一点都不唐突，人家也不会给你递什么行贿的话头。这类人说难缠也对，但也是最实惠的一类人。","老头吐了口烟圈，抬手指指李和，笑道，“小同志，为人民服务，你找我们经理有啥子事。”","李和笑着说道”我们是淮河阜南边的，你老也知道，这梅雨季节雨水多，地里沟里到处是黄鳝泥鳅打洞，这秧苗地就蓄不了水，严重影响粮食产量，所以哪，我们村积极除害，抓了少，不过你也老知道，黄鳝泥鳅肥啊，有营养，本着提高为人民服务，提高人民物质人民水平的目的，想看你们水产公司，收不收？“","老头眯眯眼说道“我当什么事呢，跟我来，我给你递个话，经理见不见那我就不管了＇","李和大腿一拍“不管成不成，我都承你老的情”","屁颠屁颠跟着老头穿过一道小门，直接上了二楼。老头扭过头说道“在这等着，不要乱走，我先进去问下”","李和赶忙应了声好。不一会老头就出来了，冲李和招招手“赶紧进来，这是我们王经理”","老头把李和领到一个四五十岁的中年男人跟前，男人皮肤黝黑，额头饱满下巴宽敞，一副结实壮汉的模样。老头把领进来人就走了，经理问道“你们村就让你这么个小年轻过来？”","李和可不敢说这是自己私人做的，只能顺着话说，然后穷嗖嗖的装傻卖呆“王经理，都是为人民服务，谁来都一样，关键俺腿脚好，多跑跑还长个。再说来回车票一块钱呢，多来一个人多糟蹋一分钱呢。”","王经理看着李和这样有点好笑“你能做得了主不，我也跟你说实话，这泥鳅黄鳝在以前那根本没人在乎，也没人愿意吃，可这两年行情涨了，我们也基本给北京上海这样的兄弟省市，你们什么量，要是量少，我们也不稀罕”","李和一听这话只能把兴奋憋心里“王经理，俺做得了主，俺们保证每天至少有1ooo斤以上的量，坚决不让领导失望”，","王经理邹邹眉头“小同志，这个量，有点少，总之有多少我要多少，死的不要，小的不要，不能以次从好“","李和慌忙用愣头青般坚定夸张口气说道”领导，你放心，坚决不能让国家利益受损，否则就让俺吃枪子“","出了水产公司，李和心里最满意的就是收购价格，泥鳅2毛1，黄鳝3毛1，严重出了预期。自己收别人的泥鳅1毛6，黄鳝2毛2，也就是说。泥鳅有5分差价赚，黄鳝有9分的差价赚，虽然看是少，可是架不住量多啊。这年头那黄鳝，泥鳅在地里都快成精了，自己要是在附近十里八乡打下收购，那量还能少了。","李和心里只能念叨，黄鳝祖宗，泥鳅大仙，你们要是断子绝孙了可也怨不着我，没我这一茬，后世的农药化肥你们也躲不过。"]}