{"id":15,"error":0,"name":"我的1979","title":" 15、一看都是过来人（2）","content":["李和上辈子每个月按数给李兆坤养老钱，管吃喝拉撒，素日虽不待见他，但作为子女该做的逢年过节一样没少，自己回来的也少，相互之间很少有纠葛。?八一中文网Ｗ㈧Ｗ㈧Ｗ㈧．?８?１?Ｚ㈠Ｗ㈧．㈠Ｃ?Ｏ?Ｍ后来心疼王玉兰老太太，要接到城里跟自己过，可老太太就直接说:“俺在城里住不惯，人生地不熟，太憋得慌。这样下去，俺活不了几年啦。”","只是偶尔想孙子，才跟李兆坤一起去住几天。李兆坤到老了，倒是精力少了，只是偶尔抱怨零用不够，仗着娃多，轮流着要钱，兄姐妹几个都不是差钱的主，能用钱解决的问题从来都不是问题。当然，老三家是例外，三儿子家老三媳妇是惹不起的，平常躲都来不及，哪会上杆子找不自在。","李兆坤过世的时候，李和本来觉着应该不会哭，可看着躺在床上瘦骨嶙峋的李兆坤，眼泪控制不住就下来了，人死灯灭，一辈子的芥蒂还能有什么呢。还有一种说不清道不明的遗憾，回忆起李兆坤一辈子，其实除了无赖点，也没什么人生污点，自己为什么要跟他那么生分呢。","坐在坟头，双泪直流，当时心里还誓，如果下辈子还做父子，我会对你好点。","当时为什么要誓呢？","李和觉着这就是报应，报应啊。","这辈子终于梦想成真，终于又做了一回父子。","可现在看着坐在椅子上，坐没坐相，吃没吃相的李兆坤，李和恨不得把自己活到6o岁的涵养全扔到狗肚子里，，重生一回，这辈子好好待他？臣妾做不到啊！！","不过，李和还是耐着心说道”爹，每天咱都能赚个几十块钱，都给娘存着呢“","家里每天的进账，也就把老娘蒙在鼓里了，哪怕大壮，自己爷奶，两个叔叔都清清楚楚，天天跟在一起往来能不清楚吗？甚至都不需要李和交代，几个人都主动要帮李和哥俩打掩护。","李福成知道大儿子德行，让孙子防着自己儿子这话，这话怎么都说不出口，不知道的还以为挑拨父子感情呢，可看着兄弟俩挣得越来越多，整天没日没夜的操累，可不能由着大儿回来糟蹋，最后忍不住隐晦的说道”二和，你这马上开学了，该准备的都要准备呢，老话说穷家富路，身上要多备点钱，有备无患。你妈搁家，横竖有这么多人照应，你在外面也不用担心”","李和能不明白这话的意思吗，转作为难的意思，道“爷，妈知道了，指不定不高兴呢”","刘大壮倒是个通透的人，可人家家事，毕竟不好插嘴。李兆明倒是个着急的性子，直接说道“没事，你每天辛辛苦挣个几十块钱，大家都能体谅的”","大家彼此心照不宣，不管谁问，都知道李和这兄弟俩忙死忙活，一天就挣个几十块钱。","可就算这样，今天给王玉兰三十，明天给五十，王玉兰手里也有1ooo多块钱呢，平常的家里开销，包括盖房子都是李梅账里给钱。","这年头能拿出1ooo块钱的人家，整个乡里都是屈指可数。王玉兰显摆的把包着钱的手绢打开，对李兆坤，道“孩子他爸，你看咱娘几个搁家也不差，你就不要出去受苦了，马上入冬，再睡桥洞，到时候坏了身体”","李兆坤本来对着钱两眼放光，可一听睡桥头这种伤体面的话，立刻脸都绿了，在孩子面前就抬不起头，显得不如人，对王玉兰咋呼道“你这娘们晓得啥，爷们的事你少管”","李和本来就对这两个活宝忍着憋住笑，可一看王玉兰的架势就知道老娘马上要放大招了：哭","是非之地勿久留，李和赶紧站起来放下筷子，又夺了李隆的筷子“还吃，你看看几点了，赶紧走“","李隆嘟嘟嘴，受伤的总是自己。","李和又转身对在院子撵着小丫头喂饭的大姐说”晚上你们几个睡老屋，省的他俩吵着你们“","李梅都21了，能不明白意思吗，只得无奈红着脸点头。","这两活宝，一年多没见，**，万一有儿童不宜的，还是姐们三个晚上睡觉离得远远的好，阴影面积好大。","兄弟俩照往常一样招呼大壮赶着驴车去桥头收黄鳝。现在地排车从省城拉回来，都是直接放在常去的那家饭店门口，也不用拉回来，省事不少。回来的只赶两张驴车，去的时候兄弟俩大壮一辆，李福成爷三一辆。","李兆坤在家闲不住就瞎捉摸了，越想越不对，转身问在洗衣服的王玉兰”二和真给刘老倌儿子还有我那两兄弟一天1o块钱“","王玉兰瘪瘪嘴，觉着自己男人不信任他，好像受了侮辱，道“不信你问你大闺女，他也知道”","李兆坤抬眼望望在水沟边赶鸭子的大闺女，那大闺女吧，除了吃饭时候跟自己搭了句话，就没再说句话。","觉着几个孩子就没一个贴心的，哥俩都是应付自己，自己又不是瞎的。","又转头看了下院子里的四闺女，正对着自己中午睡得席子用鞋刷子猛戳，分明就是埋汰老子呢。","最后眼光落在了玩泥巴的小丫头身上，觉着看到了希望，走过去搂起来，道“来，老闺女，给爹香一个”","小丫头中午才觉着这个坏人赖在自己家不走，好生恼了一番。可每次溜门出去玩，别人开玩笑问，你爹呢？别人都有爹，自己也应当有爹的，现在自己有了，突然喜庆的很，问道“那你给俺买糖不，俺要大白兔”","“好，要啥老子给你买啥”","小丫头脆生生的喊了声“爹”","李兆坤乐坏了，突然间有了贴心小棉袄，暗道幸亏老子生的娃多，不然一个中意的没，呸。","李兆坤又气愤的对王玉兰说道“回头要好好说道，说道，三个人一天就要3o块钱呢，咱一天才能挣多少钱？刘老倌那龟儿子，顶天也就给他个3块钱，比泥瓦匠还高呢。兆辉、兆明是我亲兄弟，可亲兄弟也得明算账咧。就看在是俺亲兄弟份上，5块钱，他俩就要知足了。他俩好生不晓事呢，自己侄子的钱也坑。你个娘们，二和读书傻了的，你也是个不中用的。你算算一天被他们多坑17块钱，一个月多少，一个月5oo多块钱呢！”","王玉兰衣服也顾不得洗了，一听这么多钱，赶紧掰了掰手指，道“还真是5oo多块钱呢，哎呀，你不说，俺都不晓得呢”","李兆坤昂着头道，“那能有错，老子做了多少年生意，他们能糊的了我，也就糊弄你老娘们，晚些时候就要找他们说道说道“","老四一直在旁边侧着耳朵听，是个鬼精的，不慌不忙的把席子晾在绳上，转身回头就去找大姐了。","李梅一听这事，倒是个极有主见的，大壮，自己爷，还有两个叔叔，每天熬十几个小时脚程，那是容易的吗，关键自己家没少赚啊，还不能说破这话给爹妈知道，让自己老子去撕破脸，那才狼心狗肺呢。","李梅对老四说道”你给小五洗洗，晚上咱回老屋睡。俺去路口等阿爷“","阿爷铁定知道自己爹回来了，回头去省城从这路过，肯定要过来瞅瞅的，当场戳破脸，就难堪了。现在就得想办法把阿爷还有两叔哄走。","李梅扛了把铁锹，假装在水渠排水，手背上，脚上蚊子都打不住。等了不少时间，李福成带了俩儿子赶驴车才过来，对李梅说道”梅子，这么晚了，你还挖啥呢？“","李梅笑着道”俺把水渠排排，不然鸭子大了，不然水不够祸呢。“","李福成道“你爹回来了吧，俺去看看，天天不着家的，搞什么名堂“","李梅道”俺爹中午就回来了，这会应该在大队书记那呢，好像是因为之前什么事，俺倒不清楚呢。“","”那中，你搞搞回去吧，俺们去找二和了“一听家里没人，李福成几个，就扭头走了。","李梅拍拍胸脯，这撒谎可是累死了，至于明天怎么的，那就得交给大弟张罗了。","也不知道什么时候自己隐约把李和作为了依靠，倒是想起来大弟那晚和自己说的话，什么‘挣钱以后我来’，“老三结婚我管‘这么有大气概的话，大弟真的长大了。还跟自己说什么，姐，以后我保准给你找个满意的对象，说的好像自己着急嫁人似得。不过这个大弟确实是令自己越骄傲了呢，想想自己现在过得日子，做梦都能笑醒呢。"]}