{"id":50,"error":0,"name":"我的1979","title":" 50 没了窗户纸","content":["从供销社回来，吃完晚饭，李和正在水管子跟前洗手帕。八一中?文网 ? Ｗ＝Ｗ≤Ｗ≈．８１ＺＷ．ＣＯＭ","张婉婷看他手里的帕子忽然觉得眼熟。","“李和！当初你给我饼吃就是用这块手帕包着的！”","李和低头看看：“哦，怎么啦？”","张婉婷气地说不出话，反胃直恶心","李和急忙道：“青天大老爷，那时候可没擦过别的东西，绝对是干净的”","外面漆黑，依然阴冷，厨房灶火前却格外温暖，两人的影子交叠映在墙上。","点火引柴，才烧好一锅开水，李和到处找毛巾找盆。","张婉婷看他这样手忙脚乱，一把夺过来，“你去堂屋坐着吧”","李和在堂屋老老实实抱着茶壶坐着，张婉婷把盆端到他跟前放好，直接给他脱了鞋子，“试试水烫不”","李和嘿嘿笑，无关于男权女权，李和可也没少给她洗过，好像又回到了上辈子新婚的第一夜，“谢谢啊，要不我自己来吧”","张婉婷没搭理她，继续给他卷了裤腿，问“你脚真大，按我爹的话，是个干活料”","李和笑着问“那带你回家种地，多生他几个娃”","“你个球货，可光棍话都会说，少来次毛俺”张婉婷一着急，直接荷兰话蹦出来了。","李和哈哈大笑“我哪里蠢了，我说的是实话，只要你乐意”","张婉婷气的直接在他脚背上掐了下，“让你胡说”","夜色漆黑不见五指，大门早就插紧了，冷不丁会有几声狗叫，剩下只有两人粗重喘息，清晰可闻，脸蛋儿一片羞红，","一块碎瓦楞从房檐掉下，啪的一声，两人同时惊醒，顿时清醒。","李和心想找什么话题呢？聊聊文学诗歌？谈谈天下大事？","“你喜欢我吗”","“喜欢。”","空气中似乎春骚味开始蔓延……四周飘荡的荷尔/蒙浓稠的化不开。","“你爱我吗？”","“李和你好无聊……”","驴唇不对马嘴的问答又让人浮想联翩……两人呼吸渐渐沉重。","没法聊下去了！","李和只得进卧室给张婉婷铺床，“要不你睡觉吧，今天咱俩都累了，先休息，明天带你逛百货大楼”","李和刚出门槛，要关门，张婉婷道“李和，你过来陪我聊会天吧，我也睡不着”","李和坐在床沿上，低着头看张婉婷，又俯下身子亲了一口，“你不会怕鬼吧”","张婉婷白了一眼，“你脱了上来吧，跟我保持点距离就行，外面冷”","李和脱得只剩个裤衩子，刚往床里面一挤，张婉婷一个激灵，就差点又把他推到床底下了。","看着李和可怜兮兮的样子，张婉婷眼睛一闭直接把李和搂在胳膊底下，好像拼尽所有力气贴在李和身上，“反正我也认定你了，你将来不能不要我”","李和突然好像没了刚才那股冲动，只剩下心酸，这个时候的媳妇太傻了，太他妈单纯了，被几句好话一哄，就能贴心贴肺。","如果不是重生来这一遭，他怎么可能感受到自己媳妇这个时候的彷徨无助呢，李和心痛的把她的手抽出来，然后自己的手把她搂过来“媳妇，从现在开始就喊你媳妇了，以后要是对你不好，俺天打五雷轰”","张婉婷直接用舌头堵住他嘴，揉了下李和的鼻子”让你胡说，真的，我信你，从来没有人像你这样对我好，谁都不能把咱俩分开。那个家我这辈子都不想回了“","李和惊奇，这又跌破他眼眶了，前辈子媳妇对娘家大小事操心，怎么现在能放得下，看来都会玩心眼了，这是试探自己呢，”回去，怎么不回去，将来咱也有大钱了，就开小轿车回去得瑟，让他们嫉妒死，让他们羡慕死“","”你就骚包吧，还小轿车，有个自行车就不错了“张婉婷贴的李和更紧了。","李和心下一松，算是赌对了，身上更加火热。","没有多说什么，而是将张婉婷拉到身下。","两人就闭着眼睛，出剧烈的喘息。","张婉婷不停地抽着凉气，双腿抽搐。头已经支在了床上，脖子用力地向后挺着……","疯狂过后张婉婷看到床上的血，吓得哭了，李和赶紧下床打水，帮着梳洗，又是安慰又是哄。","张婉婷哭着道”你真的会对我好吗？“","李和急了，”咱俩户口本不都在身上吗，明天就去办结婚登记，中不“","张婉婷破涕为笑，主动下床换了被单，搂着李和安然入睡。","李和觉着从此多了一件事，就是每个月给张婉婷算亲戚来的日子，张婉婷现在还是学生，要是这样怀孕请假，这个学基本就没法上了。","第二天天一亮，李和就赶紧起床，烧了盆热水，端到屋里，”媳妇下来洗个脸，我去给你买个烧饼、油条“","张婉婷害羞的点点头。","李和买完烧饼油条回来，看着步履不稳的张婉婷不由得笑出了声。","张婉婷气呼呼的拍了李和一巴掌，”都是你害的“","李和用钥匙打开一个檀木柜子，”媳妇你过来看看，这里是咱俩以后全部家当，以后都归你管了。我的户口本都在里面。“","张婉婷看着一沓沓厚厚的大团结，惊呼道”你从哪来这么多钱？你不会做啥坏事吧？‘","李和把自己从开学到现在一件件一桩桩都向张婉婷交代了，然后洋洋得意的看着张婉婷，那意思分明就是，你赶紧来夸我，你赶紧来夸夸我。","张婉婷道“这样子不会进小偷吧”","“以后就是操心的了，我不管了”李和把油条豆浆摆好，又给自己泡了一壶茶“赶紧来吃早饭，别呆了”","“我不管，咱俩还没结婚呢，再说我也没花钱地方”张婉婷心里虽然感动，可是还是坚持己见。","李和道“咱，是不是就差个结婚证了，夫妻之实都有了，还挑剔这些干啥？你是不是还打算找别人啊”","张婉婷急忙道“谁说的，俺说跟你一辈子就是一辈子，少扯这些没用的”","然后一把夺过李和手里的钥匙“归我管就归我管，省的你以后有钱了，再去跟别的女孩子得瑟”","李和苦笑。","后面日子，李和就彻底做起了甩手掌柜，饭来张口，衣来伸手，张婉婷也任劳任怨的做起了老妈子，洗衣做饭买菜，打扫卫生。","两人也算是食髓知味，那事也不分天门早晚了，张婉婷本来还有点害羞，后来慢慢也就放开了，床上到地下，厨房到院子，卧室到客厅，都留下两人疯狂痕迹。","李和有种错觉，好像又回到了上辈子一样。","唯一的差别就是，不会再为钱操心，还有儿子不在，闺女不在。","儿子还是会像上辈子那样聪明听话吗，闺女还会像上辈子那样乖巧伶俐吗。","想到儿子闺女，李和又不禁潸然泪下，自己不在了，他们又能过得好吗。"]}