{"id":40,"error":0,"name":"我的1979","title":" 40、春叫猫儿猫叫春","content":["第二天一早，杨学文刚起床就要走，李和要留着吃个早饭，“家里事情也不急这一会，跟你谈个事情，咱先井边洗把脸”","李和在井边，衣服脱干净，只留了个裤衩，直接冲澡，井水还算凑合，有那么点温度，立马神清气爽。??八一?中文网Ｗ㈧Ｗ?Ｗ?．?８?１?ＺＷ．ＣＯＭ","李梅被唬了一跳，直接骂道，”你作死吧，也不怕感冒了，这么冷的天“","李和笑嘻嘻的，道”那还能有北方冷，在学校还不是零下十几度，洗澡也是照样凉水冲，提神“","小丫头一起床，刚睁开眼，就把李和黏糊上了，李和赶紧让老四抱走，给她刷牙洗脸。","吃完早饭，杨学文终于待不住了，李和看他着急的样子，道”学文大哥，那我送你到路口吧，跟你商量个事情“","”二和，你说，能帮衬的我决不推辞“杨学文有点疑惑，都没认识多长时间能有啥商量的。","杨学文的长相完全符合那种刀削面，浓眉大眼高鼻梁，皮肤黝黑，比李和还要高了半个头，就是有点单薄了，跟这样的人走在一块，李和都比较有压力。","至于李梅也是身体育成熟的大姑娘了，她的模样在村里算是俊俏的，大眼睛高鼻梁，腰肢也是有模有样...","李和越想两个人越是登对，上辈子俩人过得和和气气，脸都没红过。李和决定既然遇到了就帮衬这姐夫一把，不然他这日子什么时候是个头，”我家老三开春就要结婚，我想你跟老叔帮我打点家具，木材你也要你帮我张罗，我可是门外汉“","杨学文，笑道”我当多大事，做好点就用榆树，差点就用杨树，公社那边多的是，给钱就能拉“","”那我能包给你中不，你什么时候方便什么时候开工，年前年后都中，什么时间你跟老叔商量下，这是木材钱，就用榆树吧，一整套吧，三件大屋的门，橱柜，桌椅，衣柜“李和从口袋里掏出5oo块钱递过去。","杨学文点了点数，连忙抽出一部分，递给李和”多了，多了，三百块就足了“","李和摆摆手”你跟老叔的工价算进去没有，差不多的，多退少补，后面说不准，我还要填呢。我家老三结婚，我就把他分出去过，另起三间屋，都说不准要填什么。鸡笼猪圈，你跟老叔不都会整吗“","杨学文坚持退回2oo块，道“一码归一码，后面再填什么再给我钱，不能没干活，就拿钱的，哪有这道理。你放心，活肯定做得漂漂亮亮”","李和见他这样，也就没说话了，咋这么多倔驴。","中午李梅烧了一盘小鸡炖蘑菇，一盘青椒炒鸡蛋，一盘绿豆芽炒粉条，还有红烧豆腐和鲫鱼，虽然现在日子好了，这些平常可不会做，主食蒸了了一屉蒸馒头，早上的包子灶台上还有。","李隆的亲事基本定了，订下亲事那天，王玉兰仍旧是抱着女方不要彩礼的高期望值提了这门亲事，事实上呢，段梅老子娘还真没提彩礼的事。","老爷子李福成做主出了两百块钱彩礼钱。","这两百块是村里村外家家户户娶媳妇出的价钱，多出一分钱挣风头，少出一毛钱显得穷酸气。","接下来就要盖房子了，可盖房子就要重新去申请地基，只得要找刘传奇了。","李和把重新盖房的想法说给了王玉兰和李梅听了下，这两人还没表示，李隆着急了，这还没结婚，就要把自己急吼吼的分家出去，他能乐意吗，“家里还有老屋能住，最不济老屋扒了重盖，找地基干嘛？”","王玉兰也接话道，“是啊，你都不在家，他结婚再住远点，那家里不就只有我们几个老娘们了吗”","王玉兰倒是气嘟嘟的，农村人，公婆提出分家可以，而年轻人提出分家就是不孝顺。","李和对李隆道，“那破屋子给谁住？你媳妇嘴上不说，将来心里乐意？你都结婚了，我还跟你住一个屋檐底下，算怎么回事，那不笑掉人家大牙，你看看村里村外有这么住的吗？再说，家里还有两个小的，人家新媳妇上门给你做老妈子，难道还要给全家做老妈子？与其你将来作难，现在就整利索了。长点脑子吧，把自己日子过好就中“","李隆现在和段梅都在火热中，段梅话里话外也不是没有单独过日子的意思，只是一直被他给敷衍住了，想到这里就低头不说话了。","李梅毕竟多了层心思，也一直担心娶了弟媳，能不能处得来，摸样性格自己也是见过了，可心里还是打堂鼓。","老二以后是公家人，城里安家了，自己和两个妹妹是要嫁出去的，家里家外以后不都是老三的，这老三媳妇以后要挑刺，自己还真是有苦说不出。","何况真是分出去了也是对老三好，婆婆媳妇小姑，锅碗瓢勺难免磕着碰着，这老三在里外都是作难，说不定哪天老爹回来了，不更是乱套了”你哥说的也对，老三，这都是为了你们好，自己过小日子利索，哪能让新媳妇在大锅饭里熬难，回头就把地基的事整下来，开春盖房“","王玉兰瘪瘪嘴不说话，儿子闺女当了自己家，她还能插得上话，吃完饭饭碗一跺，就气鼓鼓的找潘广才他老娘诉苦去了，这新媳妇还没娶进门，两个儿子就都想着分家了。","中午虽然还有些阴冷，可暖洋洋的太阳，舒服极了。","晚些天黑以后，李和打着手电筒，拎着两瓶酒去找刘传奇，寒暄了几句就直接说了目的。","刘传奇，笑着道“我就知道，你小子没事不会给我送酒，多鸡贼啊”","李和，笑道“你要这么说，我可就拎回去了？那是我晚辈给你老的孝敬，跟办事不办事不相干”","“扯犊子吧，还来糊弄我，反正你小子是个出息的。方圆左右没比你能耐的了”刘传奇抽口烟，继续道“年后吧，到时候村委会开会，会统一分，也不是你一家申请。让你家老三写个申请过来。你写？你户口都迁走了，还写个锤子！”","李和挠挠头，倒把这一茬忘了。","接下来几天，全家就开始备年货了，李和让大壮和李隆赶驴车带王玉兰和李梅去，自己就待家里看两个孩子，大部分稀缺货还是要凭票，老话不是有勒紧腰带攒票过年。","老四得了李和给的电子表，显摆的不得了，写作业还不忘没事抬手腕看时间，“哥，我能戴到学校吗？”","李和闭着眼睛靠墙晒太阳，小丫头就扒在他身上不下来，穿鞋踩在他腿上，李和一裤子泥巴，对小丫头开始的新鲜感没了，有点烦了，“赶紧下来，不然我真揍你了”","小丫头委屈的看着李和，那意思分明就是，你要是再敢凶我，我就敢哭给你看，然后都不再搭理李和，继续扯着李和头练绕指柔，李和没招，只得叹口气对老四道，“给他抓把糖，赶紧把他哄走”"]}