{"id":28,"error":0,"name":"我的1979","title":" 28、他知道风从哪个方向来","content":["苏明听到李和这句话，不知道是高兴还是惊愕，急忙说“哥，你说咋么弄，我都听你的”","李和对这突然打开的的一扇门，也是拨开雨雾的感觉，现在有电视机有收音机、广播的人家真不少，会修的也有，但大部分都是在生产厂家或者其他单位员工，大部分都是业余爱好，真正做这个生意的基本没有。?八一中文网Ｗ≠Ｗ≥Ｗ≥．≥８≠１≠Ｚ＝Ｗ≈．≥Ｃ≥Ｏ≈Ｍ","李和慢条斯理的，道“我想了，咱可以做两个方面的活，一个是收废品，一个是维修。以后你不用捡了，废旧报纸、铁块，你都可以上门收，然后拉到废品站赚个差价。只要是电器我基本都会修，人家愿意修，咱就修。人家要是当废品卖，咱就买零件回来，自己修好，卖二手赚差价。你不要插话，听我说完，好不好？本钱我来出，我先出5oo块，赚钱咱俩对半分。你觉着这样怎么样”","苏明听李和要出钱，脑子高兴的都不知道怎么好了，本来李和出技术干维修自己都不知道怎么欢喜了，要是真出钱，以后有钱收旧货，不管废品，还是电器修好了转手都是钱，光记着高兴了，可也感觉自己不地道，“哥，其他没问题，可你出钱，还要跟我对半分，我占大便宜了，那不能着。”","李和觉着有点廉耻心的人，也坏不到哪里去，要是实诚，以后自己待他也不会差，要是花头，也就一次性拉倒，本来就是试探的意思，并不是说非成功不可，再说自己的重点都是那些瓶瓶罐罐，那些可都是好东西，六朝古都也不是说着玩的，而且现在有假货的可能性也不大。真正的赝品也到不了回收站，造假东西目的就是为了出去忽悠，怎么可能卖给收破烂的。","李和直接摆摆手，“就对半分，我经常在学校很少有机会出来，大部分事情还是要靠你跑，寒冬腊月，酷暑鸣蝉，你都要风雨无阻的跑是不是？你是最辛苦的，我就开始出点钱，还是我占便宜了，对吧？不过你还是要帮我点忙，就是那些瓶瓶罐罐，你要帮我收，只要你看着有点年头的，包括红木家具，檀木之类，我都要收着，这部分我自己出钱，不算咱俩生意，你只要帮我收。还有，你从前面公交站附近的人家有没有能帮我租几间大瓦房，最好带院子一整套，不要这边的棚户屋子，以后我的东西都放里面。“","苏明听出李和倒是真心真意的实话，也就不再反驳，满心的钱景”哥，我都听你的，房子也好租，不少人家都在城里上班，空屋子不少。“","李和就拿出8oo块钱，交代5oo块是两个人合伙生意，3oo块留着租房子，收老东西。苏明都是高兴的点头答应，没有不应的。","李和又点明了散伙的问题，比如你以后有本钱自己做了，这个问题怎么处理，苏明听着这话脸青一阵白一阵，要解释自己不会这么没义气，李和没给他机会说话，就直接说”合伙生意也没有一辈子的，你要以后想单溜，一定要提前知会我，也是对我的尊重，大家以后也是哥们。如果不声不响，大家以后连朋友都没得做了。做朋友就是要坦诚相见，我跟你合伙做，就觉着跟你有眼缘，我拿8oo块出来，跟谁合伙不是合伙？“","苏明倒是急眼了，”哥，骚我呢，我能是那样人吗，哥，你这么信我，我肯定不得辜负你”","苏明抱了这么个大腿，怎么可能轻易松手，李和给8oo块钱连个字据都不要留，是多大的信任，自己全家卖了也不值8oo块啊，只是觉得晃荡这么多年找着了组织，说不感动那是假的。","两辈子人的观念也许不一样，李和8oo块没看在眼里，是因为真的没看在眼里，8oo块就当测试人品，成功失败无所谓。可对苏明又是不一样的概念，自行车厂的一级工一个月才能拿个65块，要挣8oo块不吃不喝就要干个一年多。","苏明把李和领到回北四环那边的公交站，就匆匆忙忙的回到家从口袋里掏出一一把大团结，一张张的数着带“香味”的大团结，心里自认翻天覆地做主人了。","旁边烤炉子的苏小妹也不看书了，走到跟前，道“哥，那人我看着没你大呢，你喊人家一口一个哥？这钱人家真给你了？“","苏明脸上有点挂不住，”胡咧咧啥，人家是大学生，晓得啥是大学生吗？跟你说也不懂，以后哥带你吃香的喝辣的。“","李和回程时间倒是蛮快的，下了公交车，直走了四个路口才到学校，雪还是从天上还是铺的的密密麻麻的往下砸，路上又是一层厚。","直接就近去食堂吃了点东西，回到宿舍其他人不在，只看到赵永奇耷拉着脸，心思重重，要是平常肯定爬在桌子上看书或者教室图书馆，李和问”怎么的了，有啥委屈了？男人哭吧哭吧不是罪！“","赵永奇好像真的要哭出来了，”没事，你忙你的去吧“","李和凭着记忆去回忆，这赵永奇家里好像真的生过什么事，具体时间记不得了，只记得后来一起喝酒的时候提过一段，说上学的时候无能，老父亲生病，就因为连5o块钱都没有，老父亲就因为那样没钱没及时治疗，过世了，成了赵永奇一辈子的遗憾懊恼，每每一想起来都是大哭一场。","李和想该不会是现在吧，他只知道是大学这个时间段，可没想过是大一，小心翼翼的问道“是不是家里有什么事？我看能不能帮上忙”","赵永奇抬头看了一眼李和，把桌子上的一张纸递给了李和。","李和看是电报，上面写着：父病，危，缺5o","李和心里有了谱，掏了下袄口袋，现只有十几块了，身上的钱基本都留给苏明了。赶忙找出钥匙，把自己的柜子打开，数出2oo块，直接塞到赵永奇手里“我当多大个事，你不知道我是暴户吗？”","赵永奇心里倒是楞了，看着手里的一叠钱倒是不知道说啥了，他只把李和当做小弟，平常关系也是不错，只知道大家日子都不好，只当大家和自己一样每个月要把钱寄回家。他自誉为男人，觉得将来日子会越来越好，父亲一直生病他也晓得，平常寄回家的钱，也只够勉强吃药，看到病危两个字，他心里彻底慌了，彻底没主意了。借钱他也是想过的，可是谁能借钱给自己呢？此时他的心里真的感动了，“李和，我.......我.....，其他我也不说了，这钱我借，我会尽快还你，不过也用不了这么多，我只要五十”","李和摆摆手，“别墨迹了，趁着邮局没关门赶紧去吧，记住加急挂号，这样家里刚好能应上急。2oo块都拿着，家里也能宽手用，以后慢慢还，哥，就是不差钱，以后记得还利息就是了，还不起就卖身“","赵永奇又哭又笑，知道李和说这种刻薄话是给自己面子，但凡李和有一点怜悯心，自己都要觉得欠人情，也就没犹豫，感激的看了李和一眼，匆匆朝邮局跑去。","李和今天没注意就出去了1ooo块钱，想到，自己不是急公好义宋公明转世吧？","阳光忽然就射向了李和的心里，压抑沉闷了这么长时间，终于有种得见天日的感觉了。无论处于哪个时代，每个人展的黄金时代就是3o年的时间。如果找对方向，也许跟上一辈子会有所不同，觉得没白来世上再走一遭"]}