{"id":43,"error":0,"name":"我的1979","title":" 43、老心多感又临春","content":["晚上临睡觉的时候，李和打哈欠犯困了，可多了一个段梅，李梅和王玉兰还没有安排怎么睡，只得门槛上蹲着抽烟看。?八一中文网?? ? Ｗ㈠Ｗ㈠Ｗ㈠．?８?１㈧Ｚ?Ｗ?．?Ｃ?ＯＭ","按农村规矩，李隆和段梅定完亲钻一个被窝筒倒也是没啥，也就差个办酒席的程序。","李和作为大伯子不能开口提这茬，可王玉兰娘俩大眼瞪小眼也犯难，王玉兰作为过来人倒是看得明白，李隆跟段梅俩人正小厨房用一个盆子洗脚，脚心脚背蹭来蹭去，看那俩人低头不说话，脸红的跟猴屁股一样，邪火早就窜天了。","最后王玉兰也不矫情了，直接对俩人道“老三，你俩晚上睡你大姐那屋，赶紧洗洗睡觉”","又看了低头没说话的段梅，也就当默认了，转身就到院子里道“大丫头，你还是带着老四，睡隆子老屋。二和你还是睡自己屋吧”","李和终于得了圣旨，又打了一口哈欠，看了下时间都十一点多了，能不困吗，也就直接回屋睡觉了。","半夜噼里啪啦声，依然连绵不绝于耳，有的人家讲究老规矩守夜或者迎新，会在夜里就开始放鞭炮，说是三十儿晚上，各路神仙下凡享受人间烟火，只有财神喜神福神才是十二点之后到，其余的时辰就什么神都有了，不到时辰就放，恐怕接到不好的神回家.","早上四点多，李和迷迷糊糊睡得正香，突然感觉身上凉飕飕的，睁开眼才现小丫头把自己被子掀了。","李和恼道“你洗脸没有，找四姐去洗脸，别这晒脸”","小丫头晃着脑袋，道“阿果，大懒猫要起床了”","李和无奈，只得起床了，今年是初一，也是要起早的。","厨房里面王玉兰带着媳妇闺女已经忙开了，年初一跟年三十一样重要，无论多困难的人家，都会尽自己最大的可能整治这么一桌像样的饭菜。","有点那么个承上启下的意思，这一桌子硬菜的程度，代表着去年过的是否富足，也预示明年会比去年更上一层楼。","厨房里，萝卜、白菜、粉条等大众菜永远都是主角，番茄、黄瓜等“反季节蔬菜”彼时尚闻所未闻。所谓的硬菜跟年三十一样，也是最常见的猪肉、牛肉、鱼肉等几种。","桌面上已经摆好，红烧大鲤鱼、拌凉皮、炝的花生米、五花肉炒酸菜、红烧肉。","李和搭不上手，洗了把脸，就蹲在门前水沟边呆，上辈子他总是以复杂的心情对待曾经蔓延在心头的“怀乡病”。","其实更多是对现实的恐惧与回避，如果只是惦念乡村的单纯与温情，这样的怀乡对他来说也没啥，沿着这条道路返乡几乎太容易了。","但贫困和寒冷的记忆从未在他的生活中消失过。","大年初一，家家户户都要敞开大门，等村里各家各户的小孩来拜年。","李和也没喝酒，囫囵吃了个饭，吃好饭，就直接带着几个小的去给爷奶辞岁。","老话说，老儿子大孙子老太太命根子，这话放老李家也是没错的，大孙子是孙子辈的第一个孩子，代表着又一辈的血脉，一般的老人都非常重视血脉相传的事情，所以当然对大孙子看得很重。李和是孙子辈家里的最大的男孩子，老太太自是喜爱的不得了，自从李和上了大学，老太太出去越脸面有光，得意自不必说。","李和给了老太太两百块钱“奶，我在家孝顺不了你，这给你，你自己搁家买着吃”","老太太赶忙推了出去，“混说啥，你外面哪里不花钱地方，俺跟你爷在家里呆着，也花不了钱，俺娃自己用吧”","两个人推来退出，李福成笑道“老太婆，拿着吧，大孙子出息，有心思给，你就敞亮拿着“","老太太气的骂李福成道”你个死人，咱拿大孙子的钱算怎么回事?“","李和无奈，只得强行塞了老太太怀里，招呼院子里玩的老四老五，抬脚就出门走了。老太太无奈又不好张口乱喊，只得收了起来。。","李和到了家，就张罗去姥姥姥爷那边，赶时间把亲戚走完了，李和就能明天去荷兰那奇葩老丈人家里了。","因为段梅在，李隆倒是去不了河湾姥姥那边了，李梅也得张罗家里来人，也是去不了。李和看着正撅嘴生闷气的老四，道”我去河湾，你去不？“","”不去“老四因为被王玉兰收了压岁钱，正满心不高兴呢。","老四本来装着压岁钱流着香甜的口水做了一宿的好梦，可惜的是，那红包辗转才一个晚上，还得落到王玉兰的口袋里。王玉兰破口婆心的说了一个早上，理由无非就是帮你存着以后做嫁妆或者读书用，老四无奈只能屈服了，乖乖地把压岁钱送上，就像看着隆隆的列车脱轨，再不能螳臂当车地挽回一样。","李和拿了两包糖果，两条烟，就拎着袋子出门，看了一眼门口正玩鞭炮纸的小丫头，立马放弃了一起带过去的想法，感觉还是伺候不来。","李和对两个舅舅也没啥看法，恩或者怨都谈不上，象征性的到大舅家进门坐了一圈，闲聊了几句，就不耐烦坐了。","李和上辈子这辈子对这大舅大舅妈就没好感，俩口子性子刻薄凉薄，就是连王玉兰都知道，借钱都不要来找老大。","二舅倒是个实诚人，李和说不上喜欢，更多是怜悯吧，一辈子土里抛食的老农民，三个儿子要娶媳妇，已经被重担压弯了腰。","李和进门，看二舅一家子人蹲门槛上冷场，不知道是不是有啥难心事。","二舅妈，道“二和来了，喝水不，给你倒点水”","“舅妈，不要客气，刚从大舅那边喝过，你不要客气＇李和摆摆手，又看了看旁边闷头的表哥道”喜子哥怎么了，看着不高兴“","二舅妈，倒是不好意思的说道”年前不是订了门亲吗，早上喜子去送礼，人家没收“","李和倒是不知这事，前辈子缺心缺肺，自己家里事都理不清，那还有心情去理别人家。","喜子是家里老二，都2o了，好不容易找到合适人家，送礼被退了，人家这是一点不顾脸面来退亲了。","一般农村要退亲，起码让媒人提前招呼声，没有这样礼送到门口，才来**裸打脸的。"]}