{"id":45,"error":0,"name":"我的1979","title":" 45、思君如流水","content":["今天的事李和到家谁也没说，只是交代李隆过几天路好了就请人去拉砖，赶紧把房子起了。八??一?中文网Ｗ?ＷＷ．８１ＺＷ．ＣＯＭ","李隆下午送段梅走后都一下子失了精神，恨不得天天在一起才好，经过一晚上男女事，食髓知味，才晓得二人世界的好处，现在恨不得立马把房子盖好。","李和把李隆、李梅拉到屋里，道”我明天就回学校了，隆子结婚我也是回不来了“","李梅惊讶的问道“你回那么早干嘛，隆子结婚好歹有阿爷帮忙，你不回来就不回来吧”","李和当然不能说去荷兰找老婆，只得打着回学校的幌子，继续道“我去早点有事，隆子房子盖好后，单独拿3ooo给他。你跟杨学文的事，我等会跟阿爷说，你们也尽早定下来。你也拿3ooo，剩下的留家里做家用“","”老三我会给，我这还早着呢，你操什么心“李梅突然好像被说的有点不好意思了，说完话就急忙从屋里出去了。","李和看了眼李隆”你有啥想说的没有“","”俺就想找点活做，天天在家耗着算怎么回事“","”要是闲得慌，就去生产队上工，别想着没用的。等时机成熟了，我自会带你出去。还是之前的话，不能出去乱晃，别以为你结婚了，我就不能揍你了“李和也明白叛逆期的孩子有自己想法了，可调教起来真的不是一天两天的事，只能顺其自然，靠他自己去成长。","李和到老爷子李福成那边，老爷子正在门口编筐，看到李和进来，给他拿了个凳子。","李和把自己的想法说了出来，“你就寻寻那杨家老爷子想法，总归能成的”","李福成放下箩筐，思索道“在你家做木匠活那几天，那娃俺冷眼瞅着，确实是个有担当的，心眼也细拙，可这日子他家不好过啊。你娘也不能同意啊”","奶奶倒是从里屋听见话了，接茬道“说的好像俺嫁给你，你有啥一样。按俺说，这种家更好，没婆婆没公公的，只要过着自己日子就成。再说，二和走了，老三分家，大丫头就能不顾家里了？还得顾些家里，就杨家这种家刚刚好，真正的半个儿。”","李和只能感叹姜是老的辣，“还是奶有见识，咱娘的工作还是你做。那爷，这事等杨老爷子过来你去提。那礼钱什么的，到时候就是个过场，让大姐还带回去。其他的都不讲究”","奶奶道“这话头自然是你爷爷去引，可咱也没有上杆子的道理，好像嫁不出去急着送人似得。那杨老头要是不开窍，俺去她家老太太那敲边鼓，那老太太年轻时候，比猴子还精”","李和被这话逗笑了，只得慌忙说是。","李和得了老俩口的保证，就返家收拾东西了，明天一早还要去省城，去早点省的买票排队，这次自己可没有提前买票。","第二天一早李和随便收拾了下包袱，反正马上就春天，没必要带那么多衣服。走之前重新交代了下家里，便让李隆赶了驴车匆匆往县城去坐汽车。","等李和转完汽车到省城，已经9点多，今天是初二，火车站出行人不多，进了售票大厅也没排队，直接在售票口买了11点钟的，买好票就到火车站门口的台阶上歇着等上车，急切的想见到张婉婷。","李和在想着张婉婷，而张婉婷又何尝不是在想着李和，其实更多的是想着怎么处理李和给自己的这67o块钱。","张婉婷呆呆的坐在河沿上，她不知道自己该何去何从，是把口袋的钱给老娘换取自己被换亲的命运，还是一口闷河里彻底解脱完事。","想起这一家子对自己的眼神，她觉得很寒心，到底是为了什么呢。外面让冷风吹着，将热的眼皮冷静下来，将欲流的眼泪吞回心里。这滴眼泪，她不打算流，最主要的她不需要用眼泪证明什么，但需要用没有眼泪证明什么。","心中涌上一阵空落落的感觉，好像，非常寂寞，想找个人好好说话。但是，谁是可以说话的？连父母兄弟都不能说话，别人还有什么人靠得住？她从来选择将话藏在肚子里，什么都不说。","从小到大她都在努力证明自己不是爹妈口中的赔钱货，她努力学习，艰难的完成初中，高中的学业，次次都是第一。","拿到大学通知书的那一天，她想着这该给爹妈争气了吧，自己可是整个乡唯一的大学生，可是老娘说了一句，将来再能干，还不是给人家。","按照她爹妈的意思，这个大学不读也罢，张婉婷无奈拿出通知书对着勉强识字的爹说道，“爹，你看，上面说每个月有27块补贴呢，我要是不去多可惜。我每个月怎么也能寄回来2o块钱吧，家里你们也能轻松。再说我工作了工资最低都是7o多块钱呢，还包分配，爹，只要你让我去，我以后每个月的工资都给家里“","每个月2o块钱确实让老俩口心动，可是能不能到手呢，前后左右村子也不是没有出去工作的闺女，可是呢，出去的心活泛了，找个城里人一嫁，谁还能管农村爹妈死活。何况自己闺女也是2o岁了，保不准没有其他心思，又是这么要强的一个人，出去了不回来老俩口可就抓瞎了。","老俩口最后商量下还是勉强同意了，又办了个酒席趁机收了点礼钱，给了张婉婷3o块钱，老娘抹着眼泪道”娘开始也是为你好，想着你一个人孤零零的去北方，娘总有舍不得“","张婉婷在学校老师的帮助下，晓得了坐车路线，买好票，就一个人背着包袱孤孤单单的北上了。","之后张婉婷每个月领到生活补贴后都会第一时间寄到家里，一个学期下来也有8o块钱，张婉婷回来过年的时候还想着，这次爹妈该给个自己好脸色了吧，自己几个兄弟能高看自己一眼吧。","可是回到家，她才现，她连努力的机会都没有，所有侥幸的念头都湮灭，现实的无情就在于，它能坏到比你设想的更坏，永无止境。","换亲，多么荒唐的一个词，她不认为自己读大学就有多么了不起，可是并不代表她愿意被这样糟践。","张婉婷和气的对她娘道”娘，我现在一个月寄回2o块，工作了以后一个月就有7o块，要是能分配到好单位，一个月就有1oo多块啊“","”你看看你弟弟多大了，都18了啊，还没订个好人家，你俩哥哥本来住的不宽敞，哪里还有地方给你弟弟结婚，现在定亲的都要盖房，加上礼钱，没个7oo块钱怎么行哦。咱家什么底子，你不清楚啊。你初中高中上学前前后后也花了那么多钱啊。你一个月2o块，要凑到猴年马月才有7oo块？再说，现在换亲的那家人是镇上粮站的，那是妥帖的好亲事啊，人家看你是大学生才乐意的，而且人家也答应了，结婚后你可以继续上学，人家供着你上。你说，哪里来这种好事？”张婉婷老娘抹抹眼泪，看着一脸倔强的闺女，一下子瘫坐在地上，大哭道:“俺的老天爷，俺上辈子造了啥孽哦，一个个不省心”","张婉婷看了一眼坐在旁边不支声的弟弟，一声不吭的出了屋。","阴冷寒风中好不容易出来的那点太阳快要慢慢下去了，坐在河堤上，她努力的不想着这烦心的一切，她越是想哭，越是告诉自己不能哭。","突然肚子咕咕响了起来，张婉婷一天没吃东西了，紧绷了一天不让自己哭，最终还是放声大哭了出来，不知道是饿的哭，还是因为种种过往，委屈的想哭。","张婉婷就这样蜷曲抱腿哭，越哭声越大，好像一下子止不住了。","“喂，前面的大妹子，再哭，哭成大花猫可就没人敢要了”"]}