{"id":23,"error":0,"name":"我的1979","title":" 23、历史的舞台上","content":["等李和办完户口本，图书证这些琐碎事情，就正式开始上课了。八一中?文网??Ｗ?Ｗ㈠Ｗ?．?８㈧１?Ｚ?Ｗ㈠．ＣＯＭ即使上辈子已经经历过这些东西，可是现在依然有点吃不消，不是身体上，而大部分原因是没有耐心了。","高等数学、英语这些科目暂且不提。光一本专业课，就能让不少人趴下，物理学的教材其实很简单，简明物理学教程总共也就光学，力学，电磁学这么几本小册子，关键是每天都有不同的油墨印刷的讲义。","老教授们每天忧心忡忡的讲，说虽然我们也取得了人造卫星，氢弹制造的成果，但与国外的差距实在太大，要努力跟紧，五十年也好，七十年也好，总要努力跟上。","由于人才的学科断层，人才青黄不接。整个十年高等学校没有正常的教学和科研，基础科学的基础薄弱，急需新鲜的血液去供上。","于是各科的老师，不管学生能不能懂，一猛劲的塞，塞完了，涉及到微积分的部分还要学生自学，恨不得把四年要学的东西要学生们一个月就会，至于学生们会不会，每周有摸底测验，每月有考试。学生们上课看书，吃饭也看书，下课也看书，睡觉嘴里都会咕哝几句，基本休息时间每天都很少。","其实只有一小部分人跟得上这种学习进度，有时也必须承认这种智商上的差异，这就好比电脑，单核486芯片肯定运行不了魔兽，1o1这种吃运算大户，但是四核酷睿毫无压力啊。这种强的学习进度不管你跟得上，还是跟不上，都是同一个进度，不能因为部分人跟不上，就放低要求。在程度的残酷压力下，真正的大牛就凸显出来了，是金子怎么都要光。天才总归是有的，李和也不得不服气，这时候中科大的少年班招生不是正招的火热吗，清醒的人都明白，大脑配置低了，脑容量不足，真的不给力啊。","所以这时候的教育思路就是集中资源培养一些天才或者叫天份的人，这些人大脑配置好，反应快，能够适应当前需要，符合科学形式变化。","李和每天都是早睡早起，偶尔操场早上起来会跑两圈。每天的上课是必须要到的，一个不注意就有测验，要是你没考，就准备等着挂科吗。学习上李和不会有压力，在现在看来大部分内容都还简单，关键抵不住每天耗时间，课堂上又不好意思看闲书，每天随大流，别人认真学习，自己就桌在椅子上呆愣。你要是敢有一点出格事，简直就是千夫所指啊。","李和也期望着回宿舍能安心睡个觉啊，不行啊，宿舍几个老大哥苦心劝进啊，你对不起党和国家的期望啊，我们作为新时代大学生要努力学习啊，b1aba1a..........","本来想着趁着国庆节出去浪一浪，这么简单的愿望都破灭了。","李和觉得自己是不是低调的过分了。。。。。。","每次不管是考试还是测试，李和只求个及格，还要煞费苦心的算计哪道题错误是正常的，哪道题自己做对了是不正常的。要是不小心考了个第一，乐子就大了，不符合低调的风格啊，到时候所有人都会死死的盯着你。","这么耗着不是事，可也没办法，你就是成绩再好，老师只会给你加压，绝逼不会给你请假甚至放假。至于逃课，你就坐春秋大梦吧，要是你敢这样做，先是班委会，后面辅导员，班主任，甚至学生会都会轮着来找你谈心，思想作风要端正，要是教导处来找你，你就准备收拾包袱回家吧，认为你带坏学风，你就是一锅汤里的那啥。","一觉醒来，睁开眼感觉天格外的比平时要亮堂，打开阳台门看去，外面原来下雪了，白茫茫的一片。看到这么好的美景瞬间，李和来了精神没了睡意，起床准备出去溜溜。哪怕今天是周六，这帮宿舍的家伙早早的就去图书馆学习了，李和上辈子虽然也是这样过来的，可是还是很服气他们，有了这样一批年轻人，这个国家有什么理由不兴旺。大家都在拼命，迫切的要要把失去的时间抢回来。","李和窗外白茫茫的世界，不禁感叹，看着就这样不知不觉到了12月份，马上就快元旦了，198o年，一个崭新的时代就要开启了，五毛和美分开始了蜜月期。雳舞、港台剧、小黄书、人体艺术.......人们像被封闭在一间地下室里几十年，忽然门打开了，带着花香的暖风扑面而来，阳光刺得你睁不开眼。","李和刚刷好牙，楼道里就有人喊，”小李子，有人找，是个姑娘，是个漂亮姑娘“","李和慌忙又擦了把脸，放好东西，把袄子穿上，匆匆往楼下去。对迎面上楼来的蒋爱国，道”谢谢啊。晨读了？真是个爱学习的好娃，没有辜负党和人民的期望“","蒋爱国，笑道”你小子，居然调戏我。赶紧下去吧，楼下人正等着呢“","汪雨正在楼下门口，搓着双手，不断用嘴向手哈气。李和倒是好长时间没见着他了，每次见面，都觉着尴尬癌要犯了。","李和走过去，笑着道”今天怎么有时间，好长时间没见着你了“","汪雨勉强笑了笑道”我是来跟你告别的，我要走了“","李和一愣，”你要去哪里“","汪雨不自在的说道”上个月学校组织去香港考托福，我考过了，也符合去美国的学校条件。元旦就走“","李和倒是真心替她高兴，”不差了，出去见识见识，对你有好处“","汪雨盯着李和，道”李和，你会不会觉着我太爱慕虚荣，跟她们一样要去见识花花世界“","李和突然被盯着不自在，道”怎么会呢，再说选择什么生活方式，也是每一个人的自由。是不是有人说闲话了？“","”李和，我比任何人都热爱我的祖国，这里是生我养我的地方，我将来一定会回来的。我受够了，李和，你知道吗，我受够了，我想换一种活法，我需要另一种人生。你懂我吗，谁能理解我？“","汪雨说完一股脑的跑了。","李和连个反应的机会都没有，这是闹得什么情绪，搞得莫名其妙，挠挠头，也没心思出去了，就直接回宿舍楼了。","转眼几天，班级开会，说要准备元旦晚会节目，每个人都要出节目。","李和趴在最后面一排桌子上，无聊的打着哈欠，对着这种出风头的事情一点热情是没有。","何芳走到李和的面前敲敲桌子，道”小李子，请端正下态度，这是班级集体活动，你怎么一点班级荣誉感都没有“","李和无奈的抬起头，扣帽子这种熟练技能，不管处在哪里，不管男女老幼，都要具备，奈何他都忘得差不多了，只得争着无辜的眯眯眼，道”班长，俺啥都不会“","何芳冷笑，”少冲我放傻卖呆，俺也不吃你那套。俺，俺，俺啥啊，俺。平常你就投机取巧，上课心不在焉，下课比谁都跑得快，周六周日，自习教室也没见过你人。希望你端正下态度，你是来学习的“","这何芳比李和至少大了五六岁，这大姐抽着旱烟都觉得劲头小，又是学霸级人物，而且人品端正，前世今生李和一直都保持最大敬意的，只得道”我一直考试都及格的，又没挂科，端正不端正还是看结果的“","何芳猛然翻出李和桌面的书和讲义，指着道”你看看，全班哪一个像你这样，自打你开学，我就没见你动过笔，人家满满的笔记，你看看你书上画的啥，哟，这是猴子，你咋不去考美院啊!!你连笔记都没做过，你跟我说你在好好学习？“","旁边几个凑热闹的，道“小李子，还别说，你不去美院还真可惜了，这小猴子画的真不赖。”","又翻了几页道“这是猪八戒，这是马，画的不错”","李和懒得搭理凑热闹的，不知道什么时候被这大姐盯上了，只对着何芳道“班长大人，你作出的决策俺都拥护，凡.是你的指示，俺都始终不渝地遵循。班长大人你说吧”","何芳呸了一口，道”少跟我来嬉皮笑脸，别人我不管，你出个节目，说吧，你表演什么“","李和想了一圈，好像会唱的不少，可七十年代的现代歌曲好像不会，样板戏也会唱，可太呆板，最后说道”我唱黄梅戏“","何芳没好气的，道”节目只能一个人一个戏曲类别，已经有人选了，你就不能选了“","”京剧“","”有人选了“","”豫剧“","‘有人选了“","李和最后不确定的问道”那小调呢“","何芳笑了，”这个可以有“"]}