{"id":37,"error":0,"name":"我的1979","title":" 37当搏九霄抟","content":["李和只领着一个大包，就不紧不慢的朝火车站去，到了火车站才知道什么是课本上所说的“人山人海”，一眼望去不到边，南来北往的人于这一刻相聚在这，下一刻，就擦肩而过，也许一辈子再也无法相见，但人生就是这样，为了各自的命运，年轻的人漂泊在外，年老的人在家rì夜牵挂","在这人挤人的车站里，咫尺之间，连想转过身都难，随着汹涌的人群缓慢的转悠了好几圈，终于看到了张婉婷的身影。?八?一中?文 Ｗ?Ｗ?Ｗ?．㈠８㈠１?Ｚ㈧Ｗ?．㈧Ｃ?Ｏ㈧Ｍ","张婉婷瘦弱的身子在推搡的人群中摇摆，显得非常吃力，场面非常混乱，李和赶紧冲过去，推开几个故意冲撞的，没有理会别人的骂骂咧咧和白眼，单手扶住张婉婷，道”老....你没事吧“","张婉婷勉强稳住身子，对看到李和也没多大惊讶，毕竟是“偶遇“一起，还是买的同一车次的连票，还是李和抢着付钱，直接报的车次站点，好像她已经没有了秘密，家在哪里，哪个站点下车，哪个站点转车，比她自己都熟悉，“谢谢，好多人，都快挤散架了”","李和把张婉婷的包接到手里，一只手提两个包，一只手护着张婉婷肩旁，道“跟着我，不要走散了，等一下火车门开了，你赶紧往车上钻，东西给我，其他不要管”","张婉婷被李和这样搂着，明显一颤，本能的想拒绝，可没挣脱开，只得随着李和挤在排在队伍的最前面。","火车进站，车门一开，人们像水一样涌进车里，张婉婷随着李和使了浑身的劲往队伍里挤，她感觉自己的两脚离开了地面，被四周的人夹了起来，一直夹到车厢里。","车厢走道里到处也是人，火车抖动了几下，呜呜地叫着，慢慢地驶离了站台，可车厢里还是乱糟糟的一团。","李和带着张婉婷慢慢往里面挤，感觉后面有人使大力气推搡自己，张婉婷差点趔趄要跌倒。","李和一回头现后面一个大背头男就在自己两个人身后，头都快放张婉婷肩旁了，恼火的很，“麻烦你注意点，不要挤”","大背头装作没听见，昂起头，依然我行我素。","李和把张婉婷护在前面，使劲挺住身子，缓慢朝里走，终于找到了两人的连坐，行李架已经满了，直接把包放在了桌位底下，把腿搭在上面。","李和从包里掏出茶杯，道“你喝点水，累坏了吧”","张婉婷看着满头大汗的李和，今天要不是他帮着自己，指不定能不能挤得进来呢，不忍心拒绝好意，就接了过来，“谢谢，你自己也喝”","李和朝过道里面看了一眼，大背头就坐在不远的位子上，冲李和挑衅般的咧咧嘴。火车上三教九流，自然少不了这种垃圾。","到处都是人，李和不好明目张胆的先动手，那是自找麻烦，冲大背头张了一个口型“gansini“","大背头猛的站起来，指着李和道“有种再说一遍，艹尼玛”","张婉婷看着五大三粗的大背头，再看看瘦弱的李和，担心的道“没什么大事，不要争一时意气”","李和低声道“你不要管，看好戏就成”","大背头看李和两人还有心情说悄悄话，居然不理会自己，就更恼了，直接走到李和座位更前，手指都快指道李和鼻尖了“你他吗的，给脸不要脸是吧”","李和露出害怕慌张的表情，但是依然大声说道“这位同志，我想你误会了，我什么都没说啊，刚才这么多人，如果我骂你了，别人应该听得见的。这里是公众场合，请注意自己素质，骂人是不对的。请不要这么粗鲁，你还要打我不成？“","周围的人听了李和的话，嘘嘘声响起，觉着也是个软蛋。张婉婷听了这话，也隐隐有点失望。","大背头听李和这话就是指名道姓说自己没素质了，直接砸出一巴掌，朝李和脸上过去。","在周围人出惊呼声的刹那，李和假装吃力的抓住大背头的两只手，站起身道”这位同志，你真动手啊。大家评评理，哪有这样的人“","有的人做和事老，有的人起哄不要啰嗦，赶紧干。","大背头两只手被箍住，每次要挣开的时候，都被突然握紧，狠，道”老子就是要gan死你“","李和一下子松手，大背头朝后一个趔趄，站稳脚跟，就立马用拳头砸了过来。","李和呵呵一下，老子让你见识下，花儿为什么这么红，今天就是把你打死，也没人说个不了，这么多人见证呢。","还没等大背头砸过来，李和直接一脚踢在大背头膝盖上，又一拳头砸在了他下巴上，大背头直接跪在地上了。","李和欺身上前，摁在地上，扇完左边脸扇右边脸，大背头出杀猪般的叫声，李和心中气恼在媳妇面前丢脸，一点没留手。","火车上的人目瞪口呆，这剧情反转的太快，他们接受不了。","张婉婷看到人群中乘警挤过来，赶紧把李和拉起来，道”快，起来，打坏了，怎好“","李和倒是听话，直接站起身，又不解气的狠狠冲大背头肚子来了一脚，大背头又哦哦叫了一声。","”喂，喂，你们怎么回事“走过来两个乘警，看着倒在地上嚎叫的大背头，还有一脸委屈的李和。","大背头叫道“警察通知，你们要为我做主，讲不**律，我被他们打了”","警察扭头看看张婉婷和李和，张婉婷立马反击，掏出自己身上的学生证，又把李和的学生证接过来，一起交给警察道“警察同志，我们是学生，怎么可能去欺负别人。火车上的人都可以作证，是这个人先动手的，我朋友试图和他讲道理，可他非常蛮横，我朋友先后两次忍让，他还是不依不挠，我朋友是自动防卫”","李和真想过去冲张婉婷吧唧一口，这货绝壁是自己亲亲的媳妇，真真的，绝对不掺假。","两名乘警看了下学生证，又找周围人了解了下情况，周围人七嘴八舌的说了，事实也很清楚，躺在地上的家伙先动的手，而且两名学生一再忍让，他还得寸进尺。","这种小流氓，在火车上乘警也没少见，也是见怪不怪了。","乘警把学生证还给张婉婷，道“事实已经很清楚，不是你们的错，你们安心坐车吧，祝你们一路顺风”","乘警态度这么好，其实学生身份起了很大作用，会给点体面，别拿大学生不当干部。","看着大背头被乘警带到警讯室，周围的人又一阵议论纷纷，都反应了过来，觉着这小伙子太他娘的鬼了。","张婉婷坐下来拍拍胸脯，“可吓死我了，你没受伤吧”","李和，道“对不起”","张婉婷笑道，“对不起应该是我说，你也是为了护着我，才起争执的。哦，对了，车票钱给你，你那天走那么急”","李和叹了口气，他太了解这娘们实在性子了，从不占人便宜，也懒得推搡了，直接接了过来皱巴巴的毛票，直接往口袋一塞，“客气啥，咱俩是朋友”"]}