{"id":8,"error":0,"name":"不朽凡人","title":" 第七章 首席炼药师","content":["“6坊主，你聘请我，是不是需要我为丹汉炼药研究新药？”莫无忌吸了口气，决定赌一把。<八一中文(网 [=\"\" ｗ}ｗ〕ｗ〉．８１ｚｗ．ｃｏｍ他需要的金币太多，不是几十几百可以解决问题的。<br=\"\"><br>6九钧犹豫了一下，“也不完全是让你开新药，我丹汉炼药之所以落魄下来，就是因为我将大量的资金拿去开新药了。结果新药开失败，无法及时出来，被对手趁机攻破。也许你可以在我们原来开的基础上动手，这样可以节约很多的时间和精力。”","这话6九钧倒是没有瞎说，莫天城失踪后，丹汉炼药多出了大量的利润。6九钧可不是一个安稳的主，他立即招聘了数名炼药师开始研新药。可惜的是丹汉炼药以前的利润被莫天城搜刮空了，靠莫天城走后的积蓄要开新药还不行。最后竹篮打水一场空，新药没有弄出来，丹汉炼药破产了。","很多人都认为6九钧疯狂败家，这才让丹汉炼药破落。只有6九钧自己清楚，就算是他不研新药，丹汉炼药迟早也会破落。","莫天城的心思根本就不在丹汉炼药上，丹汉炼药曾经的品种经过几十年，早已失去了竞争能力。承灵极丹工坊同样药效的药，价格远比丹汉有竞争力。他所做的，不过是拼一把而已。","“如果是我一个人主导新药研究，我希望能占据新药利润的七成。”莫无忌在知道自己需要大量资金后，直接大开口。他根本就没有打算借助丹汉炼药以前的成果。","“不可能，你没有炼药师资格证书，居然要七成利润，天下哪有这种道理？我就算是随便请一个炼药师，一个月最多不过两百到三百金币而已。”6九钧站起来，有些愤怒的说道。","莫无忌没有半点慌忙，前世这种谈判他不知道经历了多少，岂能被一句话吓退，“6坊主，你确定一个月两三百金币的炼药师可以为你开新药？其次，就算是开了新药，人家不干了再换一家药坊拿出这种新产品，你确信这新药还有利润？好，就算是你签订合约，若是开周期长，你有那么多金币支付给人家？我不同，新药出来前，我一个月只要你十枚金币。”","莫无忌是看准了6九钧身上没有多余的金币聘请真正的炼药师，这才想要碰碰运气，将主意打在他的头上。","“你除了要新药分成，一个月还要我付十枚金币？”6九钧觉得自己说话都有些无力了。","“那当然，6坊主，你能找到我，足以说明你英明神武。既然如此，你自然是了解我的情况，也知道我不能空着肚子为你研究新药。而且，就算是我无法研究出新药，你损失也不大。一旦你花几百金币请别的炼药师，最后研究不出来新药的话，呵呵，恐怕6坊主会和我去做邻居了……”莫无忌笑吟吟的说道。","6九钧看着莫无忌的笑脸，心里在恨，如果他再听到谁说这个家伙是脑子坏掉的疯子，他恐怕会冲上去踹那家伙一脚。","“不行，最多给你五成。”6九钧犹豫了良久，这才一字一句的说道。","莫无忌说的也有道理，就算是他研究不出来，几个月损失不过几十金币。一旦请别的炼药师，损失的恐怕是数千金币了。那个时候，也许他6九钧真的要和这个落魄王子做邻居。","莫无忌淡定的摸了摸下巴，“五成也可以，不过不是新药的五成了。而是丹汉炼药的五成股份，如果同意的话，我们就签合约。如果不同意的话，我要去考炼药师证书了。别和我说没有毕业证不能考证书，我有的是办法。等我证书拿到，嘿嘿……”","6九钧叹了口气，他知道莫无忌捏住了他的命门。如果不找这个莫无忌，就算是他对别的炼药师说将工坊八成给别人，估计也没有人会相信他。","“好，我同意了。莫公子，你可一定要尽心尽力啊，我的丹汉炼药全靠你了。从今天开始，你就是丹汉炼药的席炼药师。”6九钧没有再讨价还价。丹汉炼药新药出来了，新药就是全部利润。所以丹汉炼药工坊的分成和新药的分成，其实都是一个概念，甚至新药的分成可能会更多。","莫无忌拍了拍6九钧的肩膀，“老兄是聪明人，看我如何带你财，重振丹汉炼药。对了，老6，先借我十块金币，我家里缺米。”","6九钧嘴角抽搐了几下，还是取出了一个小布袋递给莫无忌说道，“莫兄弟，我们马上就是一家人了，哪里需要什么见外？金币不够，尽管预支月酬就可以。我回去准备一下，明天你直接来我工坊签约就行。”","莫无忌接过布袋捏了捏里面的确有将近十枚金币，心里一喜正想多说一句，就看见公会大厅中神情焦急的烟儿。感情这丫头担心自己，又找到公会来了。","“行行行，我明天去丹汉炼药……”说话间，莫无忌已经走出茶室，远远的摇手叫了一句，“丫头……”","经过初来时候的迷茫和担忧，在公会和6九钧一番拉锯战后，莫无忌已经完全恢复了心态。既来之，则安之。","“少爷……”烟儿看见莫无忌后，眼里的焦急瞬间消失，赶紧一路小跑了过来。","“走吧，我们回家，顺便买点好吃的带着。”莫无忌一拉烟儿，匆忙和6九钧打了个招呼，走出了公会。","说实在话，早上那半碗饭，他根本就没有吃饱。现在身上有金币，不去大吃一顿，那就是对不住他的肚子。","“承宇开灵塔？”莫无忌刚走出公会大门就停了下来，他看见了街对边有一座淡金色的高塔，高塔外竖着几个大字，承宇开灵塔。","他之前来找工作的时候，先看见饶州公会，倒是没有注意背后的承宇开灵塔。","烟儿见莫无忌停下来看着远处的开灵塔，心里叹息一声说道，“少爷，那里是开灵的地方，当初少爷也去过。”","烟儿在隐约提醒莫无忌，他是凡根。莫无忌听出来了烟儿的意思，还是说道，“烟儿，吃饭的事情等等，我们先去开灵塔看看。”","对莫无忌来说，现在最重要的就是能够拥有灵根，然后修炼。他和6九钧一番拉锯战，也是为了修炼而费口舌，否则他哪里赚不到吃饭的钱？","“啊……”","烟儿啊了一声后，就已被莫无忌拉着走向了街道对面的开灵塔。","……","“站住，测灵和开灵重地，闲人勿进。”莫无忌和烟儿刚刚走到开灵塔门口，就被人拦住。","“少爷，要去开灵，必须先登记，然后交纳金币，这才可以进去的。如果存在欺骗行为，会很严重……”烟儿担心莫无忌乱来，小声在莫无忌耳边解释。","莫无忌点点头，这里他自然不会乱来，这可是要命的事情。他来这里想要询问一下，开灵需要哪些手续，还要缴纳多少金币。","“咦？”没等莫无忌说话，一声惊咦在他身边响起。","“小丫头你是来开灵的？”跟着这个惊咦，一个略带沙哑的声音问道。","莫无忌和烟儿这才看见他们身边不知道何时多了一男一女，男子白须飘飘，看起来一副仙风道骨的模样。女子容颜俏丽，高贵清冷气息渗出，让人不敢逼视。问话的正是那名男子。","烟儿下意识的退后了一步，摇了摇头。","（求推荐票支持）","......</八一中文(网>"]}