{"id":29,"error":0,"name":"不朽凡人","title":" 第二十八章 找上门来","content":["彭茂华心里无力的呻吟一声，他作为寒府的护，自家小姐要留在雷雾森林冒险，他能说不？","莫无忌拿出两株双叶火焰草说道，“我想我们不用继续留在这里寻找雷雾森林了，我运气好，偶然看见了两株双叶火焰草。八[〈（?一中{〈文网Ｗ}Ｗ）Ｗ?．〕８?１}Ｚ］Ｗ>．?Ｃ)Ｏ?Ｍ]”","“真的是双叶火焰草……”寒凝一步就落在了莫无忌身前，莫无忌还没有看见她是怎么伸手的，他手中的两株双叶火焰草已经消失不见。","好厉害，莫无忌下意识的退后了一步。这个女人简直太可怕了，这还是拓脉境界。直到此时，莫无忌才明白昨晚他能侥幸活下来，是多么的不容易。","“莫无忌，无论你是从哪里找到的双叶火焰草，你这次都立了大功了。这次去帝都，我必定会带你去。如果你有什么要求，请尽管提。”寒凝激动之下，一口气将话说完。","“多谢小姐。”莫无忌赶紧感谢，他加入寒府，目的就是为了去帝都，现在还有一个外加条件，他岂能放过。","寒凝一摆手，“你帮我找到双叶火焰草，算是帮了我最大的忙了，应该是我多谢你才对。我听我爹说，你不缺钱用，除了去帝都之外，以后还有什么要求，尽管提。”","莫无忌点点头，如果没有将自身的那条经脉打通之前，莫无忌肯定会要求寒凝到了帝都后，再帮他找一个好点的测试灵根的地测试一下。现在他就算是要测试灵根，也会自己去找地方测试。","他迫切的想要知道，在借助雷泽的闪雷轰开一条经脉后，他是不是已经有了灵根。","尽管彭茂华有些羡慕莫无忌的好运气，竟然可以找到双叶火焰草讨的小姐欢心，他还是感激莫无忌的。如果不是莫无忌，小姐说不定还要进入雷雾森林里面。到时候，那可真是祸福难料。","寒凝原本阴郁的心情因为两株双叶火焰草顿时改变，一挥手说道，“我们现在就回去，本来准备一个月时间寻找的，没想到只花了一晚上就找到了两株双叶火焰草。”","莫无忌虽然也不想留在这个地方，不过见寒凝没有对死去的人有任何哀伤和片言只字，心里感叹人命不值钱。作为一个大家族的护院，那命是更不值钱。如果自己死了，也许会和那些人一样，最多被寒凝提一下名字，然后就没有然后了，甚至名字都不一定会提。","他看了看一边的丁布二，如果不是丁布二对寒凝提了一句找找他，估计寒凝一样不会让人叫他的名字。","“无忌，恭喜你了。”丁布二一脸羡慕对莫无忌说道。","莫无忌摆了摆手，对寒凝说道，“小姐，我听人说你已经是拓脉五层了，拓脉五层是不是很强大？”","寒凝心情不错，对莫无忌的问题倒是半点都在意，“拓脉五层谈何容易，我才拓脉一层而已。我现在也就是度快一些，真正的实力甚至比一般的武修还要弱一些。只有到了拓脉四层后，实力才会有质的改变。”","莫无忌瞪了旁边很是不好意思的丁布二一眼，这家伙简直就是瞎说一通。","不过拓脉一层的度就如此快，更让莫无忌想要修炼，他抱拳再对寒凝说道，“我想去帝都的时候，能不能让丁布二也跟着一起去见见世面？”","“好，就如你所说，我们走。”寒凝正处于愉悦当中，当即就同意了莫无忌的要求，同时翻身上马，一扬手中的马鞭，红马已经扬起蹄子冲了出去。","“无忌，太感谢你了。”丁布二惊喜不已，他没想到莫无忌竟然会提名他一起去帝都，这可是千载难逢的机会。至于在莫无忌面前吹牛寒凝拓脉五层的事情，早就被他忘到一边去了。","莫无忌拍了拍丁布二的肩膀，“走吧，这次我还没多谢你惦挂我，我们先回去再说。还有，以后少在我面前吹牛。”","“好嘞！”丁布二的心情一样的愉悦起来，跟在莫无忌身后，迅的冲了出去。","……","莫无忌不知道寒府最有地位的寒凝为什么要双叶火焰草，他也不想知道。他只知道再次回到寒府后，他比之前受重视多了。就连住处，也换成了带小院的。名为护院，事实上根本就不用做任何事情。","唯一让莫无忌纠结的是他没有修炼功法，若是有修炼功法，在这个地方修炼，那是再好不过。","住在寒府，是绝对不会危险的。坐在自己的小院里面，莫无忌手里捏着还剩下来的两个青色玻璃瓶。这里面是他开脉用的药液，将来要开辟更多的经脉，这种药液绝对少不了。","“咚咚……”莫无忌小院的门传来两声极为柔和的敲响，跟着寒晟安的声音响起，“无忌，我能和你聊几句吗?”","莫无忌赶紧收起两个玻璃瓶，去将院门打开。寒晟安可是寒府的府主，居然会主动来他这个护院的住处，实在让莫无忌有些不明白。","“寒大人，您若是找我有事，直接让人来叫一下就好了，怎么能让您亲自过来？”莫无忌打开门说道。","寒晟安温和的笑了笑，径直走向了莫无忌的屋子，找了一张椅子坐下。","莫无忌帮忙泡了一杯茶给寒晟安，他还是很感激寒晟安的。如果不是这个老郡公，他就进不来寒府。进不来寒府，谁知道那对他下毒的人会不会第二次对他动手？","寒晟安笑着点了点头，“无忌，你知道为何我安排你进入寒府后，就没有再对你有多照顾？”","莫无忌恭谨的说道，“老郡公能带我来寒府，已经是对我的最大照顾。”","寒晟安叹息一声，“我上次在皇殿中救了你，你这次帮了凝儿的大忙，我倒是要多谢你了。”","莫无忌疑惑的看着寒晟安，上次寒晟安只是给了他一份家丁工作而已，什么时候又在皇殿救他了？","寒晟安似乎知道莫无忌心里所想，淡声说道，“在你被带到皇殿门口的时候，王上并不想见你，而是命人直接将你推出去斩了。我当初和你爷爷莫天城还算不错，加上我很想看看你的举动是有意还是真的如你说的那样一心为民。”","莫无忌很清楚寒晟安说看他的举动是什么，那就是他公开青霉素的事情。他没有想到，在他进入皇殿之前，还有这么危险的一幕。","寒晟安并没有在意莫无忌的震惊，自顾说道，“我当时劝王上不要斩你，因为你的举动让民众受利，斩了你对王上的声誉不利。这句话一个是事实，也是你自己拼来的。第二个，也有几分想要救你一命的想法，否则就不会让你来寒府了。”","莫无忌听的背后冷汗直冒，甚至有些后怕。当初若是寒晟安没有站出来求情，他被那狗王上杀了，岂不是冤死？狗王上的名誉受不受损，他莫无忌半点都不关心，他关心的是自己的小命。","“多谢老郡公相救之恩。”莫无忌站起来，躬身一礼。","寒晟安连忙扶住莫无忌，哈哈一笑说道，“英雄出少年，本来如果你不能引起凝儿的注意，你最多只能在寒府求口饭吃而已，我也不会站出来让凝儿带你去帝都。现在你不但引起了凝儿的注意，还帮凝儿解决了大问题。事实证明，有能力的人始终有能力，我也没有看错。”","“老郡公谬赞了。”莫无忌心里是迫切早点离开承宇国，那个狗王上不是好鸟，说不定哪天又想起他来了。莫家失去了北秦郡王之位，铁定和那狗王上有关系。","寒晟安脸色忽然变得肃穆起来，很是凝重的对莫无忌说道，“无忌，我这次是来求你帮忙的。”","（今天的更新就到这里，朋友们晚安，请求推荐票支持不朽凡人！）"]}