{"id":4,"error":0,"name":"不朽凡人","title":" 第三章 只是凡根","content":["莫无忌不紧不慢的继续说道，“我好歹也是北秦郡王一族，哪怕王位还没有拿回来，我的贵族爵位还在。[ ＜{?＜<八一中文 ?〔=\"\" ｗ=\"\">Ｗ]Ｗ）．}８］１〕Ｚ〕Ｗ）．]Ｃ)ＯＭ你敢对一个贵族动手？胡飞，我告诉你，五马分尸那是便宜你了，千刀万剐剥皮抽筋也是等闲。”","胡飞的脚步为之一顿，他这才突然想起哪怕最弱的郡王，落魄到了极致，也是有贵族身份的，绝对不是他这样市井蝼蚁能动。","至于莫无忌的贵族身份是不是被剥夺了，他胡飞是没有资格知道的。但有一点莫无忌没有说错，对贵族动手，被五马分尸也算是最简单的处罚。","“王上说笑了，我只是和您开个玩笑而已，岂能对您动手。”胡飞在最短的时间就明白了对莫无忌动手的后果，略带谄媚的说道。","要干掉这个姓莫的也不急在一时，等他调查清楚了对方的爵位还在不在就行了，他胡飞有的是时间。","莫无忌不慌不忙的走到胡飞身边，将胡飞已经垂下的尖刀捏住，轻松一抽就拿在了手中。","好刀，刀一到莫无忌的手中，莫无忌就知道这刀很锋利。","将自己手中的刀松手后，胡飞下意识的退后了数步，这才小心谨慎的看着莫无忌。","烟儿紧张的看着莫无忌和胡飞，就算是莫无忌抽走了胡飞手中的刀，烟儿心里依然紧张不已。她作为莫无忌身边的婢女，自然清楚莫无忌现在就是一个平民，根本就不是什么贵族身份。","换句话说，刚才莫无忌先对胡飞动手了，如果胡飞杀了莫无忌，胡飞最多也只是罚一点钱而已。","莫无忌将手中的刀仔细看了一遍后，这才看着眼珠乱转的胡飞说道，“胡飞，不要说我是贵族的身份就碾压死你。就算是我不是贵族了，我祖上曾经是郡王这个身份，你敢动我，也足以让你剥皮抽筋。一个郡王的后裔你也敢动，岂不是要将我承宇国的尊严踏在脚下了？”","说到最后，莫无忌更是冷哼一声。","胡飞心里正在想着莫无忌到底是不是贵族，只要莫无忌不是贵族，哪怕刀在莫无忌手中，他也有十足的把握杀掉莫无忌。在听到莫无忌这句话后，胡飞那一点点念头顿时消失的无影无踪，立即说道，“王上，小人真是开了一个玩笑。”","他心里也在疑惑莫无忌为何变化这么大。","“我现在已经不是王上了，滚吧，别让我改变主意。”莫无忌随手将胡飞的尖刀插在了靴筒中。","“是，是，莫少爷走好。”胡飞心疼的看了一眼莫无忌收起了的尖刀，这才退去。","那把尖刀是也是他偶然得到的，一直贴身收藏，没想到今天被人拿走了，说不心疼那是假的。","“少爷，你现在不是……”看见胡飞走远，烟儿这才走过来小心的说道。","莫无忌打断了烟儿的话，“我知道，我们先回去再说。”","烟儿不提醒，莫无忌也能猜测出来他应该不是贵族身份了。","……","两人住的杂货间很小，两个木板床中间只有一道破旧的帘布隔开。家里没有任何值钱的东西，莫无忌也清楚，稍微有些值钱的东西都被烟儿变卖了，换成一些便宜的糖果去哄骗那些小孩。","他的床前挂着一面有些划痕的镜子，莫无忌从镜子当中看见了自己的模样。和前世有几分相似，长很是干涩，却被烟儿收拾的整整齐齐。脸色同样略微苍白，比起烟儿的面黄肌瘦要好的多了。除了眼神有些疲惫外，剑眉和高挺的鼻梁让他看起来还算是一个帅哥。","“少爷，我去路姨家借点米来……”一进家门，烟儿就说道。她还有些可惜胡飞的那一包猪头肉，如果是她的话，她肯定不会要那把尖刀，而是要将那一包肉要过来。","“等等……”莫无忌叫住了烟儿。","见烟儿回头疑惑的看着自己，莫无忌才问道，“烟儿，那胡飞似乎会武啊，比我强很多。他一个混混，从什么地方学来的？”","在莫无忌的记忆中，这个世界似乎并不是什么高手满天飞的地方。他作为郡王的后裔都没有学武，那胡飞就一混混，凭什么学武？","烟儿露出不屑的表情说道，“那胡飞不过是跟着别人学了几招而已，一个凡根，连开灵都不能，算什么会武。我偶尔听老爷说过，当初太爷爷可是筑灵强者呢。”","“什么是开灵?”莫无忌急切的问道，他的记忆当中，除了复国还是复国，竟然没有半点别的记忆。难不成自己想错了？这里还是一个可以修炼的地方？","想到这里，莫无忌心里热切起来，如果真的是一个可以修炼的仙侠世界，他一定要疯狂修炼，将来有一天可以回到地球。他要当她的面亲口问一句，为什么。","对莫无忌不知道开灵，烟儿并不觉得惊讶。她惊讶的是少爷之前对这些完全不关心，为何现在表现的这么急切？","她还是将自己知道的说了出来，“开灵就是帮助有灵根的人激灵根，开辟灵络，只有激了灵根和开辟了灵络的人才可以修炼。听说第一次开辟出来的灵络越多，灵根资质就越好。”","莫无忌立即就从烟儿的话中听出来了两个问题，要修炼先必须要有灵根。其次，还要将自身拥有的灵络激出来。","“烟儿，老爷为何没有让我去开灵？”莫无忌语气略带一些激动的问道。","烟儿语气有些低落起来，“老爷来饶州后，一直在奔波王位继承的事情。后来才知道事不可为，这才想要让你走修炼的路。老爷凑齐了让你测灵和开灵的钱，最后检测出来你和老爷一样，都是凡根。凡根一般情况下是无法开辟出来灵络，也是没有办法修炼的……”","“什么是凡根？”莫无忌心里一沉，依然问了出来。","死亡的事情都经历过，还有什么能让他无法接受的？","烟儿可以感受到莫无忌那种极度的失落，她心里叹息一声说道，“我听老爷说，修炼的资质决定了将来修炼的成就。一般来说，没有灵根的就是凡根，也叫做废根。所有的凡根拥有者，都是凡人。","有灵根的人才可以修炼，而有灵根的人其灵根等级又有区分。分为低品灵根，中品灵根，高品灵根和极品灵根。听说还有人的灵根比极品还要好，至于是什么样的，我就不知道了。”","“我原来是凡根……”莫无忌终究无法忍受住心中的失落，在烟儿说完后，自嘲的说了一遍。","烟儿安慰道，“少爷，就算是承宇领主国，拥有灵根的人也是极少数。大多数人都是只有凡根的凡人，那么多凡人都可以过的很好，我们肯定也可以过的很好。”","莫无忌握紧了拳头，“烟儿，明天我就去找一个事情做做。我要积攒一些钱财，准备再次开一下灵。”","“啊……”烟儿似乎被莫无忌的决定惊住，随即就明白了莫无忌的话是什么意思，赶紧劝道，“少爷，千万不要啊。当初老爷就是为了积攒钱财帮助少爷开灵，哪怕少爷测试出来是凡根，老爷依然坚持为少爷开灵，只是凡根是开辟不出来灵络的。少爷开灵失败后没有多久，老爷就病故……”","烟儿说的很是隐晦，莫无忌也明白了烟儿话的意思。当初老爷如果不是为了帮他开灵，虽然穷困，也许还不至于病故。可见，开灵需要的钱财不是一个小数目。但莫无忌经历两世，自然不是烟儿如此单纯。莫光远早不死晚不死，就是帮他检测了灵根后就死，不一定就是因为病故这么简单。看样子，他就是要去开灵，也要小心一些。","“烟儿，你放心，我有把握赚到钱。今天你也不要去路姨家借米了，明天开始，我来养你。”莫无忌走到烟儿身边，伸手抚了抚烟儿那营养不良略显黄的头。","烟儿也不过才十几岁而已，可以想象的出来，当初莫星河父母双亡，她要照顾疯了的莫星河，付出了多大的代价？","路姨是他们的房东，路姨对他们已是很照顾。路姨只是一个寡妇，自己过得同样不是很好。经常还要去找她借米，这对路姨来说，也是一个负担。","他莫无忌好歹也是一个顶级的生物学家，在一个也算是有科技的地方，岂能被一日三餐拦住？","（老五请求书友朋友的推荐票和收藏支持新书，因为新书要冲击榜单，所以更新时间间隔稍长一些。另外推荐票和收藏、点击都非常重要。昨天和今天有众多兄弟姐妹们打赏和点赞支持我们的新书，老五在这里感谢了。）","......</八一中文>"]}