{"id":27,"error":0,"name":"不朽凡人","title":" 第二十六章 雷雾森林的雷泽","content":["一路狂奔，直到后面嚓嚓的游动声音消失，莫无忌才敢停下来回头观察一下。[八一(中文?［? [ Ｗ]Ｗ］Ｗ]．]８〉１〕Ｚ］Ｗ］．ＣＯＭ见那一直追着他的钻心蛇此刻已是完全看不见，才微微松了口气，但莫无忌并没有觉得自己脱离了死亡的危险。","这里四处都是雾蒙蒙的一片，高大的树木在这雾蒙蒙当中，让他根本就看不见天空。","此刻他必定已经是在雷雾森林中，甚至还不是边缘地带。","寒凝等人一个都看不到，莫无忌也没有心情去管他们。无论如何，他一定要在第一时间出去。","尽管从未来过雷雾森林，莫无忌不认为别人是在骗他。留在这里面多一分钟，他就多一分钟的不安。","“咔嚓！”一声大树断裂的声音传来，紧跟着两道黑影从雾气中出现。借助林中暗淡的光亮，莫无忌看清楚了这两道黑影是什么东西。","莫无忌就感觉到自己的头皮一阵阵麻，这是两头他从未见过的野兽。其中有一头有三只眼睛，浑身长着大块的鳞片。另外一头看起来有些像老虎，嘴巴却伸出来，嘴角的獠牙还带着血迹和毛。","两头野兽似乎根本就没有看见莫无忌，或者说看见了莫无忌也没有将莫无忌当回事。这两头巨兽一落下来，再次轰在了一起。","“轰轰……”剧烈的轰鸣声音和野兽的嘶吼，让莫无忌心里狂跳。","幸好是来的两头野兽，如果是一头野兽，也许他此刻已成了野兽肚子里面的点心。","在退走的同时，莫无忌的眼光就没有从这两只野兽身上离开过。这肯定是妖兽，莫无忌想起了丁布二对他说的话来，在雷雾森林中，有很多的妖兽。","莫无忌小心飞的后退，直到他脚心一凉，他这才反应过来。自己只记得前面的两头打斗的妖兽，居然忘记了查看后面的路。","“咔嚓……”一道雷光从莫无忌身前不远的地方闪了过去，这一道雷光将周围的环境映射的更加明亮了一些。","直到此时莫无忌才看清楚自己陷入了什么地方，他竟然退到了一片沼泽的中间。","“咔咔……”又是两道雷光从莫无忌身边闪过，这两道雷光带起了两个拱形的雷桥，看起来很是迷人。","可是莫无忌的一颗心却沉到了最深处，他也终于猜到这是什么地方了。雷泽，这肯定是雷泽。丁布二告诉他，在雷雾森林中，除了可怕的妖兽之外，还有一样可怕的雷泽，一旦陷入进去，只有找死的份。","长叹一声，莫无忌反而冷静了下来。雷雾森林的妖兽和雷泽都被他遇见了，如果他还能活下去，那才是真正的奇迹。","他的双脚陷入了雷泽中的泥水中，难怪有一种冰凉的感觉。也不知道这沼泽中除了雷弧，还有没有别的可怕东西。反正都是一死，也没什么好怕的了。莫无忌小心的拖动了一下陷入雷泽泥水中的脚，想要移出去。","就是必死无疑，他也要挣扎一下。","“咔嚓……”又是一道雷光从雷泽中闪了出来，这次莫无忌没有那么好的运气，雷弧直接落在了他的肩膀。","剧烈的灼烧感传来，莫无忌整个身体都是一软，跪倒在了雷泽当中。","似乎因为这一道雷光的引领，又是数道雷光从雷泽中闪出，化成一道道圆拱形的弧状，落在莫无忌的身体上。","衣服被电弧撕裂，肌肤被灼焦的味道传来，莫无忌整个人都麻木了。他自嘲的笑了笑，没想到自己重活一世，是被电死的。只是这种电死太受折磨了，还不如直接来一道狠的，让他不要这样活受罪。","似乎感受到了莫无忌内心的想法，一道更为粗大的电弧轰了过来。","“咔嚓……”这道电弧在又一次轰裂了莫无忌的肩骨之后，居然没有让莫无忌感受到更多的痛楚折磨。","不但如此，莫无忌清晰的感受到那雷弧从他的肩膀渗入身体，直接冲开了什么东西。","下一刻一阵说不出来的轻松感觉传来，莫无忌忽然明白了什么，他整个人都激动的颤抖起来。","那一道被他用开脉药液打通到最后却堵住的经脉，被这一道电弧冲开了一丝缝隙。","若是这雷弧不断的冲下去，岂不是说他这道被堵塞的经脉最后会被完全打通？经脉打通了，那不就意味着他有了灵络，有了灵络是不是就意味着能够修炼了？","已经被雷泽的电弧轰的外焦里嫩的莫无忌，此刻不但不再继续想逃出去，反而在等着雷弧轰下来。","“咔咔……”又是两道雷弧先后从雷泽闪出，落在他的身上。","可惜的是，这两道雷弧除了让他更加痛苦之外，没有一道能和先前那道一般，正好帮忙撕开他堵塞的经脉。","这样可不行，可惜的是莫无忌没有手段控制轰在他身体的雷弧。否则的话，他必定要控制这些雷弧去冲击那没有开辟彻底的经脉。","又经历了几次雷弧加身后，莫无忌知道不能这样等下去。用这种靠天收稻的运气手段去开辟经脉，估计不等他那条经脉被打通，他人就被雷弧打死了。","莫无忌从破碎的口袋中取出布袋，拿出一瓶他炼制好的开脉药液仰头吞了下去。就好像一朵火焰，在体内那条没有完全开出来的经脉中再次燃烧下去。","“咔……”又是一道雷弧落下来，莫无忌想要集中自己的精神让那道雷弧也落在正在药液燃烧的经脉中。","也不知道莫无忌的精神起了作用，还是那开辟经脉的药液起了作用。这次雷弧直接再次化成了雷源力量，从那道经脉中轰了下去。","也许是心理作用，莫无忌甚至可以感受到自己那条被堵住的脉络再一次撕开了一些。","跟着又是一道雷弧落下，同样不偏不倚的落在了那道经脉当中。那条经脉堵塞的裂口更大了一些。在雷弧的作用下，那通过燃烧开辟经脉的药液消散的很快。","应该是因为开脉药液的作用，让雷弧自动轰在那条经脉当中。感觉到了体内药液渐渐消失的时候，莫无忌毫不犹豫的再次吞下一瓶。","“轰轰……”接连十数道雷泽雷弧轰在莫无忌的身体中，随着体内一声轻不可闻的细想，莫无忌就感觉到整个人都轻松了起来。哪怕他在雷泽中被雷弧电击了这么久，这一刻，他依然觉得自己充满了力量。只是这些力量他无法施展出来，身体只有疲惫和撕裂痛楚的感觉。","莫无忌鼻尖都酸了，他甚至有些忍不住自己的眼泪。他清楚这是怎么回事，他日夜期盼的脉络终于通了一条。","（今天的更新就到这里，朋友们晚安。同时请求一下推荐票支持不朽凡人。）","......"]}