{"id":6,"error":0,"name":"不朽凡人","title":" 第五章 有些事情我很忌","content":["不怪这名招聘者一脸震惊，也不怪周围的人听说莫无忌要应聘炼药助理师后惊讶。[ ＜{?＜<八一中文 ?〔=\"\" ｗ=\"\">Ｗ]Ｗ）．}８］１〕Ｚ〕Ｗ）．]Ｃ)ＯＭ","饶州虽然是承宇领主国的国都，可是炼药助理师并不多，至于炼药师，那就更少了。","就算是有一些炼药助理师，那都是年纪很大的老者。如莫无忌这样年轻的炼药助理师，不要说在承宇领主国，就算是在星汉帝国也是不多见的。这种年轻的炼药助理师，那是潜力巨大，前途不可限量的存在。可以说以莫无忌这样年轻的炼药助理师，只要不出意外，几十年后必定是一个真正的炼药师。","炼药助理师资格证书的原件？莫无忌心里一沉，还要这个东西，这东西他哪里有？","他下意识的看了看周围惊羡甚至疑惑的眼光，总算有了一些明白。咳嗽了一声，莫无忌若无其事的继续说道，“我还没有来得及去参加炼药助理师的考核，但是我已经达到了炼药助理师的水平。”","周围一阵牙疼的声音，莫无忌明显感觉到落在自己身上的目光有了一些变味。","那名招聘者的脸色也沉了下来，脸上谨慎的表情消失的无影无踪。她依然没有火，而是平静的问道，“那你是哪一所学院炼药专业毕业的？导师是哪一位炼药前辈？”","莫无忌的目光再次扫了一下，他终于现很多应聘者的手中似乎都抓着一个小本本。他看见了距离他最近的一个应聘者手中的本本上写着，饶州矿业研究学院完业证书。","这次轮到莫无忌自己牙疼了，他没想到这里应聘和地球上一样，也要毕业证书这个敲门砖。看样子，就算自己去应聘别的工作，没有毕业证书，一样行不通。","看见这名招聘的中年妇女脸色越来越不好看，莫无忌只好尴尬的笑了笑，“这个……我也是在家自学的，所以还没有什么完业证书，也没有导师。”","“哈哈哈……”这次终于有人大笑出声，敢情这个让众人觉得惊艳的炼药助理师仅仅是一个吹牛搞笑的家伙。","承灵极丹工坊的这名招聘者没有笑，而是脸色阴沉的可怕。承灵极丹工坊在整个承宇领主国也是数一数二的炼药工坊，竟然有人敢来这里戏弄她。","看见这名中年妇女脸色难看，似乎要作的出来，莫无忌心道不好。就在这个时候，一个突兀的声音打断了想要说话的莫无忌，“咦，这不是我们的王上吗？我王在上，怎么我王亲自来公会了？今天不用去城外树林上朝？哦，对了，我王是来巡察这里。你看看我，可真是没有礼貌，赶紧参见王上。”","语气带着讥讽和轻佻，哪里有半分他嘴里说的礼貌。","莫无忌回头看见走过来的是一名身穿灰色休闲服的年轻男子，这男子他见过，昨天晚上似乎和闻曼珠走在一起的几个青年男女之一。长的还算是不错，人看起来有些浮华。","“他就是那个北秦郡国的……”招聘的中年妇女恍然明白过来，脸上的愤怒也消失不见。人家一个脑子不正常的人，你有什么好愤怒的？","周围旁观的人更是哈哈大笑，显然都觉得莫无忌是来搞笑的。","“赵旭，你觉得很好笑吗？”一个清冷的声音响起，公会里面大笑的声音就好像关起来了一般，突兀静止。","一名身穿紫裙的少女站在了公会门口，少女纤腰长，俏丽的容颜让整个公会顿时失色。这些其实不是重点，重点是这个少女大部分都认识。承宇领主国饶闲郡侯闻莒的独生女闻曼珠。","一个郡侯在整个星汉帝国就好像大海中的一滴水，什么都不是。但在饶州这个公会里面，那绝对是有最顶级份量的。","“曼珠……”赵旭脸色尴尬的叫了一句，只是因为闻曼珠难看的脸色，他没有敢继续说下去。他心里有些后悔，因为刚才没有看见闻曼珠过来，之前在闻曼珠眼里留下来的好印象毁于一旦。曾经他可是在闻曼珠面前评价过莫无忌，说莫无忌是情有可原。今天的一句讥讽，让他原形毕露。","闻曼珠没有理睬赵旭，而是走到莫无忌身前，取出一个布袋递给莫无忌，“星河，这个你拿回去给烟儿吧。”","布袋中出了的叮当声音，莫无忌就知道那是金币的碰撞。对于急需用钱的莫无忌来说，不要说这么多金币，就算是一枚银币那都是他极度渴望的。","对闻曼珠，莫无忌既没有好感也没有恶感。对于她抛弃落魄甚至已经疯了的莫星河，莫无忌也不会觉得愤怒无比。这种人在地球太多了，太现实。如果莫家落魄，莫星河疯掉，闻曼珠依然不弃不离，那才是怪事。这个世上能共富贵的太多，又有多少人可以共患难呢？","因为他的遭遇还有这个前身的遭遇，让他没有任何兴趣结交闻曼珠这种女人。哪怕闻曼珠再漂亮，他也不想和这种女人扯上关系。他渴望钱，也不会去拿闻曼珠这个女人的钱，他莫无忌有莫无忌的生存方式，他有他的傲骨。","莫无忌想到了烟儿，烟儿就对他不弃不离。如烟儿这样的女孩又有几个？一生中能遇见一个，已经是敲破了无数木鱼求来的。经历过，莫无忌才更加清楚，这有多么可贵。","“既然是给烟儿的，那你就自己去给吧。”莫无忌说完转身就走，走了两步后，他忽然停了下来，再次回头道，“对了，我叫莫无忌，不是莫星河。百无禁忌中的无忌，当然，我并不是百无禁忌，也有些事情是我很忌的。”","闻曼珠听到莫无忌的话，竟然有了瞬间的悸动，这是改名了吗？看见莫无忌继续要走，她反应过来，赶紧叫道，“星河……无忌，烟儿不愿意收，你带给……”","烟儿不愿意收？莫无忌忽然想要哈哈大笑。这丫头对我的脾气，好，就是好。","“我闻家的炼矿工坊需要雇人，你如果有兴趣的话，可以去……”闻曼珠忽然有一种自心底的感觉，眼前的莫星河，不，是莫无忌，他再也不是那个颓废做着郡王梦疯了的落魄王子。他变了，那种粪土万户侯的傲气让她清晰的感受到了对方的改变。","莫无忌再次停了下来，他看着闻曼珠说道，“仰天大笑出门去，我辈岂是炼矿人？就是那个炼药助理师我也懒得去做了，要做就做炼药师。”","“哈哈哈……”莫无忌说完哈哈大笑，狂放豪迈尽显。","他不是故作豪迈，而是心有感触。比起那个暗算自己的女人，闻曼珠好了不知道多少倍。可叹他一心扑在了生物药学研究上，竟然连身边的女人是什么样的都不清楚。","重活一世，他莫无忌诀不允许这种事情再生，诀不允许。","“哈哈……”公会大厅再次笑声一片，显然没有人认为莫无忌说的话是真的。更多的人都认为莫无忌并没有康复，只是他疯狂的方向从郡王换成了炼药师。","如果说莫无忌成为郡王还有一线希望的话，那他成为炼药师，那是半点希望都没有。","（请求推荐票支持！）","......</八一中文>"]}