{"id":48,"error":0,"name":"不朽凡人","title":" 第四十六章 借雷杀敌","content":["“嘭！”莫无忌再一次被六脚雷鳄的电弧轰飞，只是这一次他没有再爬起来。( ?［{[八一中文{Ｗ〕Ｗ>Ｗ〉．>８〉１?Ｚ]Ｗ>．〉Ｃ〕Ｏ]Ｍ〉那头雷鳄在轰飞莫无忌后，也终究因为失血过多，步入了第一条雷鳄的后尘，同样倒在地上，没有再起来。","莫无忌心里叹息一声，只要再来一到两次电弧轰击帮助，他就有可能打开第三条经脉。","可惜的是，他的身体强度太差，没有办法再坚持下去。","若是周围的人知道莫无忌还在感叹自己的身体强度太差，估计会掐死他。事实上莫无忌在打开第一条经脉后，身体强度因为雷弧的轰击，就比一般的人强上许多了，否则他也坚持不到现在。","“将这枚丹药吞下去。”一个几乎没有多少情感的声音在莫无忌耳边响起，莫无忌四处忘了一下，竟然没有看见旁边有人，也不知道是谁在和他说话。","随即他就现自己的手中多了一枚丹药，丹药比蚕豆稍微大一些，有淡淡的香气传出。","仅仅犹豫了一息时间，莫无忌就毫不犹豫的将丹药送入口中。","这种强者想要杀他，没有必要浪费这种药，只要趁机给他一下就行。这丹药的香气就让他精神一振，肯定不是什么差的东西。","丹药入口，就好像化成了无数冰凉的清泉渗透到莫无忌全身各个地方，随即莫无忌就清楚的感受到自己身上的伤势在减弱。","只是数息时间，莫无忌就很是轻松的站了起来。他下意识的摸了摸刚才被电弧轰的焦黑伤痕累累的肌肤，惊奇的现这些伤痕都在愈合当中。","比起这种丹药来，自己这个生物学家的水平就是垃圾啊。若不是借助地球上先进的仪器，在一次偶然的机会炼制出来了开脉药液，他什么都不是。","远处雷鳄的嘶吼和被雷鳄电击中的惨叫声混合在一起，让莫无忌打了个激灵，这里还在和雷鳄的战斗当中。那名送他一枚疗伤丹药的仙师，估计不是让他伤好了后旁观的。更何况，他也不想旁观。","再次喝下一瓶开脉药液，莫无忌又一次冲了上去。","“咔！”几乎是莫无忌刚刚冲上去，一道电弧就轰在了他的胸口。莫无忌刚刚恢复了大半，这一道电弧居然没有将他轰飞。尖刀捅出，极为准确的捅进了这头雷鳄的下喉。","随着尖刀带出，一道血箭飚出。在数道雷弧又一次轰到莫无忌身上之时，莫无忌手中的尖刀继续捅出。","“咔咔……”这一次莫无忌在数道雷弧轰在他身上的时候，清晰的听见了体内经脉被打通的微响。","这种响动伴随着一阵阵的轻松，那种感觉简直太过美妙。","莫无忌甚至觉得自己都可以飞起来了，他知道这是假象，可接连三条经脉被打通的舒爽让他难以自己。","手中尖刀毫不犹豫飞不断捅向六脚雷鳄下喉，同时再次将手深入怀中。","手摸了一个空，这个时候，莫无忌这才知道自己的开脉药液已经完全喝完了。","开脉药液炼少了，这是莫无忌唯一的念头。","“啪……咔……”又是两道雷弧轰在莫无忌的身上，莫无忌这次不愿意继续被六脚雷鳄电击了。","没有了开脉药液，这样无缘无故的被六脚雷鳄电击，他又不是傻瓜。","莫无忌急后退，那下喉还涌着鲜血的六脚雷鳄却不想就这样放过莫无忌，跟着莫无忌就冲了上来。","莫无忌和雷鳄打斗过多次，知道这种雷鳄最是记仇。他如果不将这头六脚雷鳄干掉，估计也别想好好的退走。","想通自己必须要干掉这头雷鳄后，莫无忌也没有再打算后退。","在莫无忌又一刀刺入雷鳄下喉的时候，他看见一道红色的身影狼狈的冲向了他，在这家伙身后也紧追着一头雷鳄。莫无忌早就清楚雷鳄极为记仇，估计这家伙激怒了雷鳄。这身影看见莫无忌后，惊恐的呼叫道，“朋友救我一下啊，我会让你得到你想象不到的富贵荣华……”","以莫无忌的能力，想要救这家伙倒是很简单，他只要帮对方挡住一道雷鳄的雷弧，这家伙就有了喘息的机会。","若是其余的人，莫无忌肯定不会有任何犹豫的出手相救。但是他看见这家伙，顿时怒从心头起。","在雷鳄兽潮之前，就是这个身穿红衣的家伙直接撕了秦湘雨的帐篷。若不是雷鳄兽潮出动，估计他已经和这红衣家伙打起来了。","“赶紧出手救下红衣……”就在莫无忌想要撤退的时候，远处一个声音朝着莫无忌大声叫道。","莫无忌心里冷笑，就好像没有听到这叫声一般，侧移了身体。几乎是在同一时间，和莫无忌对战的那头雷鳄数道雷弧就轰向了莫无忌。从未躲闪过雷弧的莫无忌，这一次没有半分犹豫，就从侧边扑了出去。这样对莫无忌一样危险，不正面应对雷鳄的雷弧，就要面对雷鳄的尾巴甩打。","“啪啪，噗……”两头雷鳄的雷弧全部轰在这红衣男子身上，原本重创的红衣男子再也坚持不住，扑倒在地。紧追在他身后的雷鳄直接从他身上踏了过去，一脚正好踩在他的脖子上，眼看不活了。","“你找死……”一个人影飞身冲了过来，落在了莫无忌身边，一拳就轰向了莫无忌。","拳头刚刚轰出，莫无忌就感觉到一股强大的力量推来。这力量甚至让他有些身不由主的要退到刚才那两头六脚雷鳄的中间，莫无忌心头大骇，这一拳的力量太强了些。","“邵风，你想要找死吗？别以为你是碧罗门的人就可以为所欲为，在这种地方随意杀人。”一声冷哼想起，一名面无表情的中年男子站在了莫无忌的身后。","随着这话音落下，那轰来的强大力量也消失的无影无踪。","这个声音莫无忌很熟悉，是刚才那送他丹药的人。莫无忌正想感谢，就感觉一道寒光闪过。之前他要拼死拼活打斗的六脚雷鳄，在这一道寒光之下，化成了两截。不是一头雷鳄化成了两截，而是两头雷鳄同时化成了两截。","“邵风，你也太过分了吧。刚才这位师弟的表现极为英勇，他甚至用命在和六脚雷鳄拼斗，你在一边旁观不说，现在不问青红皂白就要杀他？”又是一道人影落下，这次是一名身穿黄裙的漂亮女子。头犹如丝缎，肌肤晶莹如雪。若不是目光带着一丝冷意，会为她更增添三分俏丽。","“覃师叔，婉儿师妹。你们也听到了，刚才我让他出手救一下霍正虎，他不但不救，反而侧身躲开，这才导致霍正虎被两头雷鳄击杀。”叫邵风的男子皱眉说道。","（第二更送上，请求推荐票支持！）","......."]}