{"id":39,"error":0,"name":"不朽凡人","title":" 第三十八章 救人","content":["甲字十七号位置的确如那伙计说的一般，旁边就是一个天井，算是二层较为偏僻的一个地方。八<（一＜小说［?网 ｗ］ｗ=\"\">Ｗ．８１ＺＷ．ＣＯＭ","莫无忌摸了摸绑腿上的尖刀，他的打算是先打偷袭打晕拓跋奇，然后带走荆冷蓓，让荆冷蓓马上偷偷离开这里。他相信只要他不杀拓跋奇，仙师绝对不会为了一个女奴去调查。而拓跋奇马上就要登船了，自然也不可能去调查，更不可能派人去寻找，最多只能捏着鼻子认栽。","因为有了胡飞的例子在前，莫无忌已经做好了打算。万一这个拓跋奇很厉害，他无法将其打晕，就干脆下杀手，事后他也逃走。杀了拓跋奇和不杀拓跋奇，对他是完全不同的。杀了拓跋奇，他必须要走。","“小郡王，那家伙已经准备走了。因为我们和那个混蛋竞争的时候，让女奴突然变得畅销起来。他带来的女奴全部卖完，我来的时候他正在收拾东西，我估计这家伙马上就要走。”一个说话的声音传来，莫无忌躲在房间转角的窗下，听得倒是很清楚。","拓跋奇房间竟然还有别的人，这让莫无忌没有预料到。他猜测拓跋奇这种嚣张跋扈的小郡王，肯定是一个人住一个房间的。若是两个人的话，他的计划就有些问题了。","拓跋奇的冷哼声传来，“拿了我的金币想要这样安然无恙的走掉，别做梦了。贾景你带两人去偷偷干掉他，将那金币全部拿回来。距离这里稍微远点，做干净些，别留下把柄。”","莫无忌没想到这家伙居然和他想的一样，他也打算等那胖商人离开这里后，偷偷尾随去干掉对方。只是他没想到胖商人走的这么快，若不是来这个地方，他甚至还弄不清楚胖商人要走。","“少爷，那我先走了。你放心，我必定会将金币取回。”叫贾景的男子应了一声后，随即莫无忌就听到了开门的吱呀声音。","等那脚步声音消失，莫无忌这才走到门外，敲了敲门。","“是谁？”拓跋奇的声音传来。","莫无忌学着刚才贾景的声音轻声说道，“小郡王，我想起了一个更好的办法，要进来和小郡王商量一下。”","本来莫无忌是打算从窗子进去的，现在听到了贾景的声音，他临时改变了主意。","“吱呀……”门再次被打开。","莫无忌以最快的度闪身进入了房间，抬手一拳轰在了拓跋奇的太阳穴上。","拓跋奇哪里能够想到贾景会回来给他一拳，他甚至没有看清楚贾景的样子，就觉得脑袋嗡的一下，随即被莫无忌一拳轰翻在地，当场昏迷。","莫无忌松了口气，随手将门带上，又取出一瓶药液倒入了拓跋奇的口中。他肯定这一瓶药液能让拓跋奇睡个一整天。","做完这些，莫无忌才看向了坐在一边的那名女子。尽管他一进来就看见了这名女子，不过当时他没有时间去仔细看。现在仔细看这个女子，这才知道那肥胖商人还真没有瞎说。","这个女子的确比莫香彤要漂亮，长及肩，鹅蛋脸，肌肤犹如凝脂。双眼虽然有些木然，却带着一丝惊异的看着莫无忌，似乎不明白莫无忌为何有这么大的胆子。","“你就是荆冷蓓？”莫无忌问了一句，抬手从口袋里面取出一条黑色的围巾。","女子忽地站起，更是惊疑不定的看着莫无忌，“你怎么知道我叫荆冷蓓？她虽然被贩卖，却从未告诉过别人名字。事实上，别人也不在乎她叫什么名字。她拥有的，只是一个号码而已。”","“不多废话了，我是受莫香彤所托来救你的，你将这围巾戴上，马上跟我走。等会我在楼下和那伙计说话拦住他视线的时候，你趁机离开酒楼，然后在酒楼外面等我。”莫无忌说着将手中的围巾递给这荆冷蓓。","“啊，香彤……”荆冷蓓很快就明白过来，也许是家庭变故让成熟起来。她连什么都没有问，就将莫无忌递给她的围巾围挂在了脖子上。","莫无忌觉得和这个女人合作很是愉快，他低声说了一句，“跟着我走，记得离我要有一段距离。等看见我和伙计说话的时候，你就从我背后走过去。”","“知道。”荆冷蓓点头说道，语气有些颤抖。不知道是激动，还是害怕。","莫无忌随手将拓跋奇的门关上，若不是不能杀这家伙，他真想拔出尖刀在这家伙脖子上来一下。这里是有仙师的，一旦他杀了拓跋奇，估计很快就会调查到他头上。","荆冷蓓远远的跟着莫无忌，她看见莫无忌到了一楼大厅后，就拍着一名伙计的肩膀，两人似乎有说有笑。","尽管她不知道莫无忌是怎么办到的，她还是低着头，急匆匆的从两人身后走过，迅出了酒楼。","“没想到你家小姐在休息，让你没有见到。没事，下次你什么时候来直接上去就可以。”酒楼的伙计似乎因为收了莫无忌的金币，而莫无忌并没有见到自家小姐有些不好意思。","莫无忌见到荆冷蓓已离开，他笑容满脸的感谢了一句道，“好，那我先告辞了。毕竟有人不喜欢我留在这里，时间留长了不大好。”","伙计很是满意莫无忌的识趣，亲自将莫无忌送到门外。","离开酒楼后，莫无忌才松了口气。还好，没有展到必须杀了拓跋奇的地步。他远远看见荆冷蓓等在一边，急忙走过她，低声说道，“跟着我来。”","这一片地方人极多，两人走过并没有人注意。","半刻钟后，莫无忌就带着荆冷蓓回到了帐篷。丁布二果然如他所说的一般，正在不远处搭建新的帐篷。","“香彤，真的是你？”荆冷蓓看见莫香彤的那一刻，终于放下心来，莫无忌不是骗她的。","“蓓姐，你没事，真是太好了……”莫香彤眼圈还有些红肿，看样子在莫无忌离开后又哭了一场。","随即她就想起了莫无忌是怎么将荆冷蓓救出来的，连忙问道，“无忌，你怎么救出蓓姐的，你没有杀人吧？”","她也知道这个地方杀人是很难善了的，加入莫无忌真的杀人了，那他们现在必须马上逃走。","“我们现在就走，别的事情等会再说。”莫无忌急急忙忙的说道。","他没有办法也没有能力将莫香彤和荆冷蓓带到帝都去，就是他自己为了这个名额，也是拼死拼活的。","“无忌兄弟，我听布二说了后，就知道你去干什么了。这么大的事情，你也敢做。你是不是真的杀了那个拓跋奇？”跟着这急切的声音，出现在帐篷门口的是原振一和十一娘、丁布二三人。","说话的是原振一。","......</（一＜小说［?网>"]}