{"id":15,"error":0,"name":"不朽凡人","title":" 第十四章 轰动的九命疗伤","content":["“咦，九命疗伤液，效果是别的疗伤药品数倍？”饶州城的主街道上，几名身上带着血迹的士兵忽然停了下来，看着那大大的广告牌。八一中文Ｗ〕Ｗ〉Ｗ．８１ＺＷ．ＣＯＭ","“是丹汉炼药的，这个工坊我听说过。断虎，你马上带人去将裘方几个兄弟抬到丹汉炼药。我们先去丹汉炼药店铺门口等你们。”领头的那名彪悍男子立即叫道。","“队长，上面写着9月1o号才开店出售。”","“今天已经9号了，我们先去等着再说。如果是虚假广告，老子直接拆了他的店。”","“是！”","在饶州城，这样浑身血迹的士兵并不在少数。加上最近承宇国战事升级，更多的重伤兵退回了饶州。越来越多的重伤士兵，让人知道前线战事不妙，也使得饶州这种紧张的气氛越来越浓。","因为丹汉炼药的疗伤广告太过逆天，加上伤兵死亡率也太高，所以将伤兵抬到丹汉炼药店铺的一幕幕并不稀奇。","短短几天时间，丹汉炼药门口除了众多围观者之外，还多了众多从战场回来带着血煞气息的士兵。","士兵来的太多，饶州城卫都在开始指挥秩序了。丹汉炼药的店铺所在的位置还算好，加上最近聚集过来的兵士，几乎要将整条街道堵住。","……","星汉历293o年9月1o日。","饶州城丹汉炼药店铺门口，此刻这里几乎是人山人海。看热闹的，怀疑的，更多的是想要购买一瓶试试看的。","“开门了……”随着人群中有人叫出声，丹汉炼药商铺的大门缓缓打开。","被围了数天，6九钧早已见怪不怪。他手中举着一个扩音器，对拥挤的人群说道，“各位朋友，请要购买九命疗伤液的按照秩序排队，我保证每个人都有。我丹汉炼药这次研究出来的新药，绝对是所有受伤患者的福音，不会有任何虚假成分。每购买一瓶九命疗伤液，我们赠送白纱绑带一副，赠送丹汉外伤药粉一包……”","莫无忌因为考虑到了注射的不方便，弄出来的都是口服青霉素。至于外伤药粉和绑带，那自然都是配合青霉素用的。","至于青霉素的过敏者，也仅仅是在说明书上稍微提一下而已。每天都有那么多武者因为受伤死去，一旦青霉素的疗效上来了，谁会在乎那些过敏？更何况，口服对过敏要求更低。","“多少钱一瓶？”杂七杂八的声音同时问了出来，打断了6九钧的话。无一例外的，关注的都只有一件事，那就是九命疗伤液是多少钱一瓶。","6九钧用手压了压，满脸堆笑的说道，“因为我们新药采用的材料是最顶级的药材，所以价格稍微高一些。现在是每瓶两枚金币……”","一阵阵倒吸凉气的声音传来，随着就有人破口大骂。一瓶疗伤药而已，竟然要卖两枚金币，怎么不去抢？别的疗伤药，好些的才几银币而已，甚至还有十几铜币的。","原本拥挤长长的队伍，在听到价格后，瞬间走掉一大半。两枚金币一瓶疗伤液，的确是太贵了。一个普通家庭，一年的收入也没有两枚金币。","看见站队的人变少，6九钧嘴角也是抽搐了几下。按照他的意思是定价十块银币，可是莫无忌却要定价五金币。最后两金币，还是取了一个中间价。但同时他也不得不同意莫无忌，再用更精美的玻璃瓶包装部分纯度更高一些的青霉素，定价十金币。","也许是因为丹汉炼药将九命疗伤宣传的太过逆天，所以尽管价格高昂，依然有人来购买。有些是几个人合伙购买一瓶，只有极少数的人一次购买两瓶以上。至于那精装版的，那是一瓶都没有卖掉。","围观了几天的丹汉炼药，在短短的一个小时之后，人就散空。","“莫兄弟，我们这次……唉……”6九钧叹了口气，如果不是想要等几天看看别人的疗效，他都劝莫无忌降价了。","这次可是生产了将近五万瓶啊，请了二十个人加班加点才弄出来。而且莫无忌在第一批成品出来后，没有半点停留就开始生产第二批，第二批的量比第一批还多。","他们吆喝了将近一个月，现在才卖出去两百瓶不到。这点东西，连广告费都不够。","“不用急，过几天再说，我先出去转转。”莫无忌摆摆手，示意6九钧不用担心。","对青霉素能不能大卖的事情，莫无忌并不担心，他在意的是自己即将要炼制出来的药液。莫无忌有一种预感，青霉素无法长期获利，他还不如一次将价格定高一些，赚一笔再说。","再过几天，蓝羽就会将他需要的几十种药材送来，加上他自己这几天购买的，他就可以动手了。","一些寻常的东西，他反而需要自己出去寻找，现在除了等蓝羽的药材，他只缺少一样东西。哪怕明知道将药方公布，别人也炼制不出拓展经脉的药液，莫无忌还是决定小心为妙。","6九钧只能点头，事情都到了这一步，他能如何？","莫无忌要找的东西甚至算不上药材，因为这种东西太常见了，就是藕丝，藕丝越新鲜越好。经过莫无忌无数次验证，他研究出来的配方如果不加藕丝，虽然对经脉也有效果，却要差一大截。但是加了藕丝，就会产生截然不同的效果。","不过这个藕丝也要挑选，必须是从根算起第二节藕的部分丝线。","这他亲自试验过，当初他喝下药液后，他甚至都可以清晰的感受到体内经脉在不断的清晰，整个人的力量都加大不少。要知道，他虽也学武，并不是什么学了内家拳法的高手。","可惜的是，在他的那条经脉还没有拓展完全，就被他的恋人暗算。","……","如果说第一天，丹汉炼药还卖出去一两百瓶九命疗伤液，那第二天和第三天，丹方炼药的丹汉九命液是一点都卖不出去了。","6九钧急的团团转，莫无忌却躲在实验室内不知道鼓捣什么东西，没有半丝着急。除了吃喝拉撒一下，就不见他出来过，甚至连吃饭，也是要人送进去。","“不行，再这样等下去就是等死。露露，你帮我去将莫兄弟叫出来，我要和他商量一下。”6九钧终于忍不住门店的清冷。","“坊主，莫大师说没有事情不要去打搅他……”叫露露的店员，有些胆怯的说了一声。","“算了，我自己去……”","6九钧一摆手，就要上楼，就在此时，一个高大的身影挡在了店门口，“这里谁是掌柜？”","（求推荐票）","......"]}