{"id":20,"error":0,"name":"不朽凡人","title":" 第十九章 推出去杀了","content":["“寒老郡公，什么九命疗伤？”承宇国君司徒千显然没有接触过这种疗伤药液。八<一中（文ｗ>Ｗ］Ｗ．８１ＺＷ．ＣＯＭ","这老者正是承宇国的第一郡公寒晟安，星汉帝国的贵族爵位除去星汉帝国的帝王之外，还分为九阶，分别是国公、领王、国侯、国伯、郡王、郡公、郡侯、县侯、郡伯。","领主国的郡公看起来还在一方郡王之下，事实上在领主国的大殿中，郡公的地位绝对高于郡王。就好像司徒千这个领王，在星汉帝国看起来仅次于国公，事实上如果放在星汉帝国的金銮大殿中，一个领王的地位未必就能比得上国伯。","唯一和那些公侯伯不同的是，领王和郡王都算得上是一方大豪，有自己的军队和话语权。只要不在帝国金銮大殿，他们的权力远不是那些公侯可以相比。","寒晟安连忙站出来说道，“回王上，在几月前，丹汉炼药曾经在王都饶州大肆布新药广告。他们开出来了一种新的疗伤药品，叫九命疗伤液。”","司徒千点点头，这件事他倒是听说过，当时并没有当真。丹汉炼药也算是为承宇国做出了一定的贡献，虽然这个名字起的口气有点大，也不算是违规。","寒晟安继续说道：“九命疗伤液的广告口气非常大，说只要是受伤还有一口气在，九命疗伤就可以救其一命。这件事当时闹的很轰动，传闻九命疗伤也因此卖的极为红火。老臣也曾命人去购买了一些，只是并没有后继查看，因为老臣也认为这传言是假。飞虎将军今天说的话，想来这种伤药的疗伤效果是真的了。”","“飞虎将军，寒老郡公的话和你说的话是不是真的？”司徒千的眼光都变绿了。","作为一个领王，只要是被觉察到了，对这方面的敏感岂能是莫无忌后知后觉可以相比？他第一时间抓到了这种疗伤药绝对是军队的利器。他必须要在帝国反应过来之前，利用这种药为承宇领主国获得更多的好处。更重要的是他要封锁这种药的炼制方法外传，同时禁闭那名炼药师。","“完全是真实情况，这件事是铁字部军营依据事实呈交给我的。”赵飞虎肯定的说道。","“来人，立即将丹汉炼药的一切相关人等控制住。马上将丹汉炼药研究出来九命疗伤液的炼药师带到这里来。”司徒千在确定了事实之后，毫不犹豫的下了旨意。","“王上稍等片刻。”一名肥胖的男子忽然走了出来，躬身说道。","司徒千手顿了一下，止住了要去执行命令的亲卫，强忍住怒意问道，“季爱卿，你有什么话要在这个时候说？”","肥胖男子小心的从袖口掏出一张写满字的纸，颤抖着手递上去道，“王上，我今早来上朝的时候，就有人到处散这种东西。说是九命疗伤液的配方，九命疗伤液的研者莫无忌为了纪念他的父母，为了积累功德造福四方穷苦百姓，特意免费赠送出来的。”","“什么？”司徒千急忙张开纸，果然见上面写的密密麻麻。内容就是九命疗伤液的炼制方法，不但方法详尽无比，连原理都解释的一清二楚，就算是他一看也知道应该从什么地方着手生产这种东西。","这张纸还详细介绍了九命疗伤液为什么能扼杀细菌感染，同时还有另外一个名字，就是青霉素。","“啪！”司徒千一巴掌将纸拍了下去，怒声说道，“来人，马上去将那莫无忌带来，同时查一下这种配方到底了多久，了哪些人。如果可以控制，将这些得到配方的人全部控制起来。”","还有一句话司徒千没有说出来，这些人控制起来后，能杀的就杀，不能杀的都丢到他即将创办的炼药工坊去，专门生产九命疗伤液。","大殿中寂静无声，没有人在这个时候说话。只要不是傻瓜，就知道领王的这种做法完全行不通。","早上上朝那是什么时候？那是天还没有亮的光景，现在马上要吃午饭了，这大半个上午过去。能将这些东西全部收集回来，才是怪事。","果然，不到一刻钟，禁卫统领就急匆匆的上来报道，“回禀王上，那莫无忌请了数家印刷工坊。连夜加印了十数万张这种配方，今天凌晨天还未亮的时候就雇请了上百人在饶州四个城门内外散。除此之外，还雇请了几十人去离城去别的交通要道免费散。这一刻，城里城外，还有那些进出的商人，恐怕大都数都得到了这个配方。”","司徒千的手无力的垂了下来，每天从饶州进出的商人和闲杂人有多少？他能抓的尽吗？推一万步来说，就算是他全部抓尽了，那又有什么用？","饶州岂能没有别国的探子？九命疗伤这种划时代的疗伤液，肯定也早就被这些人通过各种手段送回了各自的国家。更何况这个可恶的莫无忌还雇人离开饶州城散，就算是神仙也没有办法收回来了。","“王上，这莫无忌会不会是因为意识到什么，所以故意这样做？”一名白脸男子站出来说道。","司徒千微微皱眉，这也不是没有可能啊。可是既然意识到了，为何要等到今天才散这个疗伤药的配方？","“应该不会吧？如果那莫无忌如此敏感，就不会等到今天才来做这种事情。在九命疗伤开始大卖的时候，他就会做了。甚至是，他根本就不会拿出九命疗伤。”寒晟安有些不赞同这种观点。","领王司徒千的情绪完全冷静下来，他沉声说道，“丹汉炼药暂时不要去控制了，那研究出九命疗伤液的莫无忌是什么来头？我承宇领主国的炼药师大都也是有来头的吧？”","那禁卫统领连忙说道，“莫无忌原名莫星河，他父亲是莫光远，他爷爷是莫天城。”","“莫天城？是北秦郡王？”司徒千终于想了起来，莫天城这个名字他还是很熟悉的。","禁卫统领应道，“正是他，二十年前莫天城来到饶州后，就失去了消息。后来莫光远带着妻儿也来到了饶州，数年前莫光远夫妇病逝，留下了莫星河。莫星河因为想要成为北秦郡王，最后导致疯。在数月前，莫星河似乎有了好转的迹象，还去饶州公会找过工作。他改名莫无忌后加入了丹汉炼药，成为丹汉炼药的炼药师，同时开出来了九命疗伤液。”","禁卫统领说的很是笼统，但这大殿中的人大多数知道是什么原因。莫光远来到饶州后，没有少送礼。这大殿上没收过莫光远礼的人还真不多。至于莫光远的儿子莫星河疯掉，也都听说过。唯一没有想到的是，莫星河好转后，做出了如此惊人的举动。","司徒千没有说话，北秦郡王一家的事情他也知道，这其中有些复杂。说白了，莫家失去了郡王之位，和他也是有一定关系的。莫天城的孙子莫星河疯了的事情，他同样有耳闻。让他没有想到的是，这个莫星河到现在还没死掉。","就在此时，殿外再次传声，“莫无忌带到。”","“不用带上来了，直接推出去斩了。”司徒千语气冷冷的说道。","（今天的更新就到这里，朋友们晚安！）","......</一中（文ｗ>"]}