{"id":7,"error":0,"name":"不朽凡人","title":" 第六章 丹汉炼药","content":["“年轻人，等等”就在莫无忌即将走出公会大门的时候，一个略显苍老的声音叫住了他。[〈 八(一中文 ＜〈 Ｗ?Ｗ）Ｗ．８１ＺＷ．ＣＯＭ","莫无忌回头看见的是一名中年男子，他的容貌看起来远没有他的声音那么苍老。","“你叫我？”莫无忌打量了一番这个中年男子，这是一个眼神极为锐利的家伙，似乎一切东西在他的眼中都无可遁形。","“没错，是我叫你。如果你不介意的话，我们可以找一个安静的地方谈谈。”中年男子说完，指了指公会大厅边上的茶室。","莫无忌呵呵一笑，“我当然不在意。”","……","看着莫无忌和那中年男子走向公会茶室，公会大厅中的人纷纷议论起来。","“刚才那是丹汉炼药的坊主6九钧吧?谁都知道那家伙是假炼药助理师，难道他要招收那个疯子？他不怕自己的工坊再次倒闭？这脑子好像不大灵光啊。”","“嘿嘿，你也知道说再次。6九钧如果脑子灵光的话，就不会将丹汉炼药带垮了。这家伙给人第一眼很精明，其实真不精明，看看丹汉炼药就知道了。”","“6九钧脑子不大灵光谁不知道？可惜了丹汉炼药，那曾经是我承宇领主国的数一数二的大炼药工坊，就算是在星汉帝国也是排的上号的。现在只是一个小作坊而已，再过一段时间，就要销声匿迹咯……”","“谁让人家命好，能够继承丹汉炼药。就算是跨了，好歹也曾经拥有过。至少人家不用和我们一样，在这里找事做。”","……","议论纷纷的话语，莫无忌是听不到的了。此刻他已经和6九钧坐在了茶室当中，6九钧叫了一壶饶城春晓。","淡绿的茶水倒出来，散出淡淡的清香。莫无忌忍不住端起杯子喝了一口，满嘴余香，浑身舒畅，他有些忍不住的赞了一声，“好茶。”","前世莫无忌对喝茶不讲究，他毕竟处于那个高度，各种各样的好茶都喝过，还真没有几样能和这个茶相比。况且莫无忌还可以看出这茶是随便冲出来的，没有讲究各种细节，否则的话味道可能还会更上层楼。","6九钧微微一笑，“饶城春晓是承宇国三大名茶之一，每年都会进贡一些给帝国王室。我们喝的仅仅是老叶做的，这老叶，也不是一般人可以喝得起的。我先自我介绍一下，鄙人6九钧，现在是丹汉炼药的坊主……”","说到这里，6九钧特意停下了话看着莫无忌。他相信莫无忌必定会接着说，原来是丹汉炼药，这我知道。","莫无忌听出来了6九钧的意思，看样子这个丹汉炼药还真不简单，他还是略带歉意的说道，“抱歉，6坊主，我还真没听说过丹汉炼药。”","6九钧张大嘴巴，似乎有些不敢相信莫无忌的话。在饶州，还有谁没有听说过丹汉炼药？哪怕丹汉炼药已经垮掉，众多的商铺和各地工坊被别人吞掉，可这也是几年内的事情，名气不会跌的这么快吧？","讶异的片刻后，6九钧就明白过来，自嘲的说道，“看样子是我自作多情了，莫公子一心复国，自然不会在意一些商业上的事情。”","莫无忌见6九钧明白，也不再转弯，直接说道，“6坊主知道我的来历，想必不会是来邀请我去做炼药师的吧？”","他刚才在公会里面狂言要做就做炼药师，但莫无忌很有自知之明，没有人会将他的狂言放在心上。","6九钧端起茶杯喝了一口茶，不慌不忙的放下茶杯，面带笑容的说道，“莫公子还真说对了，我就是来请莫公子去担任我丹汉炼药席炼药师的。”","这次轮到莫无忌惊诧了，他下意识的顿住了端茶杯的手，完全不明白的问道，“6坊主难道没有听说过我的事情？你就确定我刚才不是在吹牛？或者是正常人说的话？”","6九钧淡定的说道，“我炼药不行，但自认这双眼睛还不错。公子刚才狂言的时候，眼里的自信和浑身的精气神，那绝对不是吹牛可以做出来的，也不是一个脑子有问题的人可以做到的。再说，公子刚才的话更是给了我信心，那绝对不是一个不正常人说出来的。所以，我赌一把，莫公子说的是真的。怎么样，莫公子，有没有兴趣和我合作一次？”","说完，6九钧又补充了一句道，“对了，我还有一个外号，叫6疯子。我丹汉炼药之所以败的如此迅，就因为我曾经疯狂的决定。”","6九钧这话连他自己都不相信，他自然不会是因为莫无忌的自信就要聘请莫无忌。也许有这方面的一点点因素，更重要的是一个只有他清楚的原因。那就是莫无忌的爷爷莫天城还有一个别人都不知道的身份，炼药师身份，还是一个水平很高的炼药师。","他6家的丹汉炼药之所以能在饶州成名，就是因为北秦郡王莫天城。尽管他爷爷和莫天城是朋友，6家为了得到莫天城的炼药支持，也付出了极重的代价。","换句话说，如果不是因为丹汉炼药绝大多数利润都砸到莫天城身上去了，丹汉炼药也不会败的这么快。所以莫无忌说自己是炼药师，别人不相信，他心里是有点相信的。换成他自己是炼药师，他也会传给子孙后代，更何况莫无忌还如此自信。当然，这件事无论莫无忌知道不知道，他都不会去解释。","听到6九钧的话，莫无忌反而淡定了下来，他不大相信6九钧真的是因为判断自己没有说假话，就要聘请他做席炼药师。天上不会平白掉馅饼，这个道理莫无忌很是清楚。若对方真是这样一个冒失的家伙，估计也没有丹汉炼药。","“怎么？难道莫公子真的是大话？我要聘请的时候，反而不敢了？”6九钧见莫无忌不说话，再次挤兑了一句。","莫无忌并没有因为6九钧的挤兑而有任何波动，喝了一口茶后才说道，“可以加入，不过我的报酬是多少？”","“每月五十枚金币，丹汉炼妖提供住处，除此之外，只要不是不合理的要求，丹汉炼药都会尽量满足你。”6九钧说完，盯着莫无忌。他不相信莫无忌可以拒绝这么高的酬劳，这个酬劳自然比不上一个真正炼药师的酬劳，却比刚才承灵极丹工坊的助理炼药师高出数倍了。","按照他的猜想，他的这个报价一出来，莫无忌必定会激动的站起来。","可事实让他很是失落，莫无忌就好像没有听到他的话一般，淡定的喝了一口茶。在6九钧有些沉不住气的时候，他才问了一句毫不相干的话，“6坊主，我听说开灵是最耗钱的，不知道开灵要多少钱？”","莫无忌可不是没有见过钱的人，他之前为了十枚金币激动，那是因为那个时候没有人慧眼认识他，他先临时找一份工作养活他和烟儿而已。就算是应聘上了，他最多做一个月，也会走人。","而眼前的6九钧肯定不会让他只做一个月走人，必定要签什么合约之类的玩意。","6九钧疑惑的看着莫无忌，莫无忌去开过灵，结果是凡根他也听说过，现在莫无忌问这个是什么意思？","尽管不知道莫无忌的用意，他还是仔细的回答道，“开灵有三种方式，第一借助灵药开灵，这也是最常用的开灵方式。花费根据灵药的等级而不同，价格最低的都在一万金币往上，第二种是……”","莫无忌歉意的打断了6九钧的话，“6坊主，既然价格最低是一万金币，那肯定有一个价格最高的，请问最高的是多少啊？”","6九钧呵呵一笑，“价格最高的是没有价格，听说最珍贵的灵药将整个承宇国卖了也买不起。”","原来是这样，不知道当初莫星河的父母为他开灵用了多少钱的灵药。这可以猜测的出来，灵药价格越低，那开灵的效果肯定是越差。","6九钧继续说道，“第二种是借助强者帮忙开灵，这种收费那都是根据强者的心情了。一般都不会低于十万金币，开价数百万也不高。第三种是借助开灵阵开灵，这种手段在我承宇国是没有的，听说星汉帝国有开灵阵，那都是有一定明显资质的人才有机会进去开灵。”","莫无忌沉默不语，无论是哪一种开灵，就算是他一个月拿一百金币，那想要赚一笔钱去开灵要到哪一个猴年马月？","“6坊主，你去开过灵吗？开灵一次最低要一万金币，估计没有几个人可以开的起吧？那穷人岂不是根本不能开灵？”良久之后莫无忌才说道。","6九钧摇了摇头，“我去测试过，只是凡根而已。加上我对修炼并不在意，所以我没有去开灵。”","“开灵之前的测试也要钱？”莫无忌再问道。","“那自然要钱，一般是五百金币左右。就算是测试出来有灵根，开灵的时候，也不一定能让你拥有修炼资格。”","“那一旦测试出来是凡根可以开灵吗？”","6九钧笑道，“虽然我对这个不是很懂，也知道凡根开灵成功的可能性百万分之一都没有。只有极少数不甘心没有灵根的人，明知道自己是凡根，还要再花钱去开灵。”","莫无忌完全明白过来，他那个便宜老爹最后走投无路，明知道他是凡根，也要花费金币去帮他开灵。","（请朋友们看完后顺便投一张推荐票，感谢！今天的更新就到这里，朋友们晚安！）","......"]}