{"id":33,"error":0,"name":"不朽凡人","title":" 第三十二章 道不同","content":["站在闻曼珠身边的是一名极为英俊的男子，和漂亮的闻曼珠站在一起，绝对是金童玉女。[[〈八一小{说〔[网 Ｗ}Ｗ〕Ｗ]．>８)１）Ｚ〕Ｗ)．?Ｃ］Ｏ〉Ｍ莫无忌从他身上流露出来的气质，就知道他不会是闻曼珠的跟班。","闻曼珠平静的说道，“这位是我承宇国的九王子司徒坡，我和他来的时候组队在一起的。”","原来是司徒千那老儿的九儿子，将来如果有机会，他必定会回去找司徒千那老儿寻回场子。因为司徒千的关系，莫无忌对这个司徒坡顿时没有了好感。","司徒坡极有风度的对莫无忌抱拳说道，“久闻莫药师大名，今日一见果然是人中龙凤。”","莫无忌嘿嘿一笑，“九王子，你这话可有些不大妥当了。”","司徒坡微微一怔，按照正常的剧本，他一个九王子如此平和的向莫无忌打招呼。莫无忌就算不赶紧回礼相交，也不至于如此说话吧？","“哦，还要请问一下莫药师我这话哪里不妥？”司徒坡依然风度翩翩带着笑容问道。","闻曼珠也惊诧的看着莫无忌，她不明白莫无忌为何要无故得罪九王子。","莫无忌心里冷笑，别人将你司徒家当成老大，你司徒家在我莫无忌眼里，只是一个迟早会去算账的准仇家而已。莫家被弄垮，铁定有承宇国的王上司徒千在其中弄鬼。","既然迟早是仇家，何必虚与委蛇？更何况，莫无忌看见闻曼珠和司徒坡站在一起郎才女貌的样子，心里就不爽。女的水性杨花，男的姓司徒也就不是什么好鸟。","“九王子，先我不是药师，谁都知道我拿出来的九命炼药是我祖传下来的，你别表面上奉承我，事实上是在给我下药。其次我是男人，所以不能说是凤。第三一般的王上才会称之为龙，若我是龙的话，那我可就是承宇国的王上了，这话有些大逆不道啊。我就不相信九王子希望我将来成为承宇国的王上。”","莫无忌只顾自己说的爽，完全忘记了凤其实是雄性的。","闻曼珠抿着嘴唇，没有说话，也没有反驳莫无忌话中的漏洞。司徒坡脸色有些难看起来，为什么当初父王没有杀掉这货。可惜这个地方不是他这个九王子能说了算的，他再想杀掉莫无忌，也不能动手。","“对了，九王子，我觉得你很像我认识的一个人。”莫无忌见原本风轻云淡万事不惊的脸色变难看，心里顿时大爽，跟着笑吟吟的又说道。","司徒坡一皱眉头，他预感到莫无忌不会有好话。闻曼珠也皱起了眉头，眼前的莫无忌变的让她更加的陌生。","莫无忌呵呵说道，“那人贱法很厉害，有一个外号叫着‘君子贱’。为人非常的‘君子’，又是一派掌门人，修炼的紫霞神功更是旷古绝今。”","原本都想要甩手而走的九王子顿时停了下来，惊异的问道，“莫药师，还有这种前辈高人？还要请教莫兄那位前辈的仙号？还有那紫霞神功又是什么仙道功法？是一种无上剑法吗？”","他本来就是去参加跃仙门大会的，听说莫无忌认识这种高人，哪里能够不激动，心里也完全忘记了刚才的不快。至于莫无忌有没有说谎，他倒是不怀疑。莫无忌的爷爷莫天城可是一个厉害人物，这样的人物结交一些前辈高人是很正常的。","莫无忌叹了口气说道，“这位厉害的‘君子贱’叫岳不群，我一看九王子，就觉得九王子和他完全是一类人。紫霞神功是不是无上贱法我不知道，不过这位君子贱可是有大魄力者，他在紫霞神功修炼有成后，居然以大毅力、大气魄废去了自己的功法，改修另外一种更为强大的贱法。不对，是典法。我想，我是没有这个勇气和毅力的。”","司徒坡此刻完全放下了自己的那点高傲，对莫无忌躬身一礼道，“请教这位岳前辈后来改修的宝典是什么？”","莫无忌大惊失色的看着司徒坡说道，“九王子果然了不起，我还没说是什么，你已经知道是宝典了。没错，那就是葵花宝典。可惜了，那位前辈不在这里，如果那位君子贱前辈在这里，肯定会将葵花宝典传给九王子。因为……”","说到这里，莫无忌突然顿住。","这次不但是九王子司徒坡，就连闻曼珠也屏住呼吸看着莫无忌，想要知道莫无忌说出因为什么来。","足足过了数秒钟，莫无忌才接着说道，“因为你们本来就是一类人，必定会惺惺相惜。唉，可惜了，我对修炼那种功法没兴趣，当初只看见封面上的八个字。这封面上的八个字我还只记得六个。这倒是没什么后悔的，毕竟我是一个凡根凡人，那种宝典实在不适合我这种凡人。我可是有七情六欲的，怎么能为了修炼而放弃普通的凡人生活。”","“是哪六个字……”司徒坡几乎是脱口而出。","莫无忌认真凝重的看着司徒坡说道，“欲练神功，必先……就只记得这六个，我走了。”","说完莫无忌又对闻曼珠说道，“闻小姐，我忽然又没有什么兴趣和你促膝长谈了，和你们在一起压力太大，告辞。”","看着莫无忌远去的背影，司徒坡脸色变幻了数下。好一会后，他才对闻曼珠说道，“曼珠，这位莫兄倒是很洒脱，并没有因为自己是凡根而有任何低落。当初我知道自己灵根不是特别好的时候，心里都很难受。毕竟你们曾经是旧识，在一起多聊聊也好，我先进酒楼了。”","……","“无忌，为何不多聊聊？”见莫无忌回来，丁布二笑着问道。","“道不同，不相为谋。”莫无忌淡淡的回了一句，开始帮忙拉帐篷。","前往帝都长洛的人太多，那些没有住处的家仆，都和莫无忌一样，在这海边拉帐篷。","“好一句‘道不同不相为谋，这位兄弟说的真好’”一个爽朗的声音传来，跟着走过来的是一名手提着兽皮袋满脸胡须的大汉，在这大汉身后还有个极有风韵的少妇。","若是将闻曼珠比如成青苹果，那这少妇显然是更加诱人的熟苹果。要不是身上有极重的风尘气息，这少妇更像一个华贵之人。","满脸胡须的大汉对莫无忌一抱拳，“我叫原振一，这位是我同伴十一娘。刚才听了兄弟一句话，深以为然。若是兄弟不介意，我这里有好酒，大家一起喝一杯？”","莫无忌哈哈一笑，“自然不介意，鄙人莫无忌，这是我的同伴丁布二。现在帐篷也拉好了，两位请进吧。”","（今天的更新就到这里，朋友们晚安，顺便请求推荐票支持！）"]}