{"id":42,"error":0,"name":"不朽凡人","title":" 第四十章 别离","content":["又是二十多分钟后，在原振一的带领下，大家匍匐在了一座小山包的后面，借助月色可以清晰的看见下面的战况。[八一中文Ｗ?Ｗ〉Ｗ〕．)８]１}Ｚ}Ｗ>．?Ｃ)Ｏ]Ｍ〉","看见下面的情况，莫无忌才知道自己之前打算暗暗干掉那个胖商人是多么荒谬。虽然地下死了七八个人，但是那胖商人手下居然有一个极为厉害的家伙。这个家伙正一人斗两个人，这两人中有一个就是贾景。","贾景是三人一起来的，此刻只剩下两人，说明还有一人被杀了。","“是我鲁莽了，若是我一个人跟过来，估计只能无功而返。”莫无忌叹息一声道。","原振一道，“这也怪不得你，这个商人恐怕不简单。一般的商人身边是不会有这种强者的。”","又是几分钟过去，那肥胖商人最后一名手下被贾景一刀劈中肩膀，而他手中的长剑，也刺入了贾景同伴的腰际。","这同一时间，贾景和他的同伴都是倒地重创。贾景跟着过去，手中的长刀用力一劈，肥胖商人最后一名手下脑袋就被贾景砍落下。","那肥胖商人已经重创，半坐在马车旁边也不求饶。估计是知道，这个时候他求饶也没有任何用处。","“可以上了。”原振一说完这句话，身形一张，就好像一个******一般，从山坡上滑了下去。","刚刚斩杀对手的贾景正处于极度疲惫的时候，却看见了原振一斧头。","“当！”清脆的交鸣之音后，贾景倒退出数步，跌坐在地上。","“你是何人？敢对我动手，我是玄梁郡主国小郡王身边的人，我们现在还没有结下仇，只要你放手……”","贾景的话突兀顿住，他看见了从山坡上下来的莫无忌。","莫无忌他自然认识，跟在莫无忌身后的莫香彤和荆冷蓓他更是认识。这一刻他就知道完了，荆冷蓓出现在这里，说明这些人连小郡王都敢动，还不敢动他一个家仆？","“噗”贾景的声音一顿的空间，原振一手中的斧头打了个转，回头将贾景的脑袋劈开。","跟着原振一又走到贾景那名重伤没死的同伴身边，也是一斧头劈下。","十一娘看着身边的莫无忌笑了笑说道，“无忌，我说不用帮忙吧，以振一的本事，这两个软脚虾还真不够他下菜的。”","尽管在雷雾森林经历了一次生死危机，莫无忌毕竟没有见到过如此血腥的场面。一时间，他的感官有些不适应。","“小人雍咏多谢公子相救之恩，若不是公子及时赶到，小人必定没有命了。小人愿意拿出全部财产献给公子，以报救命之恩……”让莫无忌没有想到的是，那还没死的肥胖商人看见莫无忌后，竟然颤巍巍的站起来抱拳感谢莫无忌的救命之恩。","莫无忌不相信这家伙看不出来他不是来救人的而是来杀人的，心里不由的佩服这家伙真是毫无节操。","“胖子，你想太多了。我问你，这两个女子你是从何处弄来？别找借口，也别谈条件。说的我心情高兴我或者会给你个痛快，说的我心情不高兴，我也不杀你，我剥你的皮抽你的筋。”","莫无忌将雍咏要说话，直接拦在他前面将对方求情的话说了。","“是巫雪郡国凌永一带的马贼黑尾蜂……”","“这么说，灭了荆家的也是黑尾蜂了？”莫无忌看见站在他身边颤抖的荆冷蓓，帮她问了出来。","“我不知道，这我真不知道。”雍咏连声说道。","莫无忌看着荆冷蓓说道，“应该就是黑尾蜂干的，没有必要再问了。”","荆冷蓓跪地抽泣，黑尾峰的名字她听说过，打家劫舍无恶不作。","莫无忌手起刀落，直接将雍咏的脑袋给劈了。溅起的血腥让他再次有了极度的不适，不过他知道有些事情必须去经历。不要说这胖子贩卖莫香彤，单凭他贩卖女人这一点，莫无忌就不会有半点手软。","原振一极为熟练的从众人身上搜索金银币，加上金票，他一共搜出来一万六千金币和上千银币。","原振一将这些金币都给了莫无忌，这次出来本来就是莫无忌提议的。","莫无忌并没有收起这些金币，而是再取出两万金票，将这些钱分成三部分，分别递给十一娘和莫香彤、荆冷蓓三人，“十一娘，你带她们赶紧离开吧。”","“好。”十一娘没有半句废话，直接将金票收起。","莫香彤知道莫无忌要去帝都，没有办法带她一起。加上莫无忌也是她莫家的人，也没有多话收起了金币。犹豫的荆冷蓓见识了之前十一娘的做法，知道推辞反而会让十一娘不喜，索性收下了金币。","“无忌，将来……”莫香彤看着莫无忌有些迟疑。","莫无忌沉声说道，“将来我如果有了能力，莫家的帐我去收。”","还有一句话莫无忌没有说出来，那就是将来他若是没有能力，那莫家的事情也只能算了。","“我们走吧。”十一娘翻身上马，她做事说话都是极为干脆。","荆冷蓓走到莫无忌和原振一面前，躬身施了两个礼节，也没有说话，跟着上了马。","“我很欣赏这个荆冷蓓，有些话不必说。”看着远去的十一娘三人，原振一很是欣赏的说道。","等三人声音消失在月光下，原振一又说道，“我们也走吧，这些尸体就丢在这里算了。”","莫无忌看着贾景道，“别的尸体都丢在这里算了吧，贾景必须失踪。”","原振一立即就明白过来，哈哈笑道，“无忌你这招好，我居然没有想到。”","……","一夜的喧嚣远去，早晨的海边反而显得有些安静。","“啊……”一声惊叫在悦海酒楼响起，就是酒楼外面都能听到。一名伙计以最快的度跑到","甲字十七号用力的拍了拍门，“请问客人可有什么需要帮助的？”","这个时候，对悦海酒楼来说，住在这里任何一个人都是同等的普通客人，没有小郡王之说。这里随便一个房间都可能是领主国的小王子，郡国的小郡王。所以小郡王或者是小王子，在这里根本就不值钱。","拓跋奇愤怒的声音传出，“昨晚有人将我打晕……不对，还抢走了我的女奴……等等……贾景呢？贾景为什么还没有回来？”","说完第一句话和第二句话后，拓跋奇终于想起了他昨晚被打晕之前吩咐手下要做的事情，随即他就安静了下来。哪怕他是小郡王，随便叫人去暗杀这里的商人，也是要吃不完兜着走的。一旦被现不要说去帝都，就算是能走出这里都是另外一回事。","“这里没有你的事情了，我刚刚做了一个噩梦。”拓跋奇对伙计摆了摆手，这种事情绝对不能说出去。","伙计脸露不屑的表情转身退走，不再理会这个神经的小郡王。","（第二更，请求推荐票支持！另外还有一件重要的事情，就是请求一张三江票。不朽凡人登上三江推荐了，请道友们点击三江，进去为不朽凡人投一枚宝贵的三江票。投票方法，进入三江页面后，点击领取票，然后可以投票。）","......"]}