{"id":10,"error":0,"name":"不朽凡人","title":" 第九章 无实力无尊严","content":["“哈哈……”白须男子哈哈大笑，“没想到我离元化这次路过这个小地方，能找到如此资质的弟子……”","一直都没有说话的俏丽女子忽然出声打断了这白须男子的话，“离元化，她不适合你们离火宗，我决定收下她作为我的关门弟子。八一中文网Ｗ>Ｗ>Ｗ〉．>８１ＺＷ．ＣＯＭ”","离元化犹如被掐住脖子的公鸭，声音戛然而止，片刻后他就怒声叫道，“景飞兰，你是什么意思？你已经有五个弟子了，我现在一个弟子都没有。”","景飞兰依然平静的说道，“收了她为弟子后，我不会再说起那件事……”","离元化脸色涨的通红，脖子都气红了，可硬是没有再能辩驳出一个字。","莫无忌算是看清楚了，离元化有什么把柄在景飞兰的手中。","足足过了十几秒，离元化这才一字一句的说道，“景飞兰，别的事情我可以答应你，但是这个弟子我必须要收。你不能不讲道理，如果不是我突然现她有灵性，你能知道她的存在？”","景飞兰淡淡说道，“她没修炼过，眉心都有灵韵环绕。就算是你不带她进来测试，我也会。”","说完这句话，景飞兰没有再解释什么，而是取出一个纸折的红色飞鸟，似乎自言自语的说道，“我先一道讯息去离火宗……”","离元化看见景飞兰的这个动作，用力的一跺脚，恨恨说道，“算你狠。”","说完这句话，他转身冲了出去，脚步很快就消失不见。”","离元化走后，景飞兰这才热切的看着烟儿说道，“你叫什么名字？做我的弟子，和我一起去修炼好不好？”","烟儿独自照顾莫无忌这么多年，心智远比她的年龄要成熟。经过刚才那一幕，她岂能不知道自己不但有灵根，而且灵根还很不错，这个女人要让她做弟子？","尽管知道自己有不错的灵根非常开心，但是烟儿却很清楚，一旦做了这个女人的弟子，她就要离开少爷。","饶州城也出现过有灵根的人，她还从未听说过，有灵根的人要去学艺，还会带着家人的。","“我叫烟儿，我不能和你一起去修炼，我要和少爷在一起。”烟儿毫不犹豫的摇了摇头。","“你知道什么是仙师吗？你知道多少人想要渴求这样的机会都得不到吗？不说别的，就是你家的这个少爷，也都很是渴望修炼吧？一旦你进入仙门，你将拥有悠长的寿命，你将主宰天下凡人。”景飞兰很是耐心的劝说道。","烟儿并不回答景飞兰的话，只是摇头。","景飞兰看出来了主导的人是莫无忌，她的目光落在莫无忌身上，虽然看起来很是和煦，但是那深处的鄙视却毫不掩饰。","“烟儿的灵根资质很好，如果留在这里是耽搁了她。若是和我一起走，将来有一天她会成为你们传说之中的仙师。和你在一起，是害了她。我想，你不会要强行留下她吧。如果你为她好，就告诉她，应该怎么做。”","景飞兰说完这句话后，直直的盯着莫无忌。","莫无忌吸了口气，他很不爽眼前这个女人的目光，烟儿资质很好，随便去什么地方都能修炼。刚才那个离元化不就想要抢着要烟儿做弟子吗？更何况，这个女人来历不明，谁知道她带走烟儿是干什么。","如果是对烟儿不利，莫无忌宁可烟儿在他身边。他相信以自己的学识和能力，一定不会浪费烟儿的灵根。","本来拜这个女人为师也没什么，只要这个女人带他们去看看师门，让他确信不是在骗烟儿就行了。但这个女人一副咄咄逼人的样子，根本就没有任何解释自己身份的想法，莫无忌自然不想让烟儿和一个陌生人一起走。","“不用这位大姐多费心，我和烟儿在这里过的好好的。丫头，我们走……”莫无忌说完，一拉烟儿的手就要离开。","景飞兰眼里的煞气一闪而逝，斜跨一步拦在了莫无忌和烟儿身前，“你留下烟儿，是自私。”","莫无忌冷笑，“我自己家的人，怎么做和你有个什么关系？”","烟儿不是什么都不懂，她感受到了景飞兰即将作的怒火，连忙说道，“这位姐姐，请问我的灵根可以转给少爷吗？如果可以的话，我……”","“走……”烟儿这句话还没有说完，就被景飞兰抓住胳膊带了出去。","“少爷…….”烟儿惊叫的声音传来，莫无忌就好像心脏被挖走了一般，一阵空虚。","等他冲出去的时候，哪里还有烟儿和景飞兰的影子？","“嘭！”莫无忌一拳轰在了身边的一个木架之上，鲜血沿着木架流淌下来，他半点都感受不到疼痛。","这是他来到这个世界的第一天，他数次硬生生的感受到了自己的无力和软弱。之前和6九钧谈判时候的优势，此刻荡然无存。在这里，没有实力，就没有尊严。","……","一天后，莫无忌才将这种憋屈隐藏内心最深处，决定先去丹汉炼药。","丹汉炼药，这个曾经在承宇国第一流的炼药工坊，现在只有一个商铺和唯一的一处工坊。","莫无忌接连问了数人，这才找到了处于偏僻街道的丹汉炼药工坊。","6九钧早已等候多时，看见莫无忌过来，连忙大笑着迎了过来，将莫无忌带进了工坊里面。","“老6，你的丹汉炼药还真不小啊，我差点都没有找到。”看见丹汉炼药的落魄情景，莫无忌心里还是有些失望的。","因为没有实力，昨天的事情他不得不隐匿在心底。从内心最深处来说，莫无忌还是无比的渴望能修炼。前世他就曾经研究过能够拓展经脉的药液，经脉都可以拓展，谁敢说没有灵根的人就不能用药液拓展出灵根？","正因为存了这种侥幸的念头，莫无忌希望能得到一个更好的研究室，让他是试验拓展灵根的药。丹汉炼药这种状况，显然不可能有太好的研究室。","6九钧尴尬的笑了笑，“莫兄弟，我们丹汉炼药除了这个工坊之外，还有一处门店。门店虽然不大，却还算是繁华地带。况且我这个工坊可不是表明看起来这么小，后面还有一个大院子。”","莫无忌点点头，没有继续就这件事说话。事实上他也清楚，如果不是6九钧相信他，估计也不会有第二个人和6九钧一般了，会拿出五成股份让他加入。","“老6，我之前的情况你也知道，虽然我懂得炼药，但对市场需求并不是很清楚。我们能不能先谈谈？”","6九钧很是豪爽的一扬手，“莫兄弟，就算是你不说，我也会和你谈谈这方面的情况，先里面请吧。”","跟着6九钧走上工坊做研究的二楼，莫无忌看见了十几台还算新的机器放在工作桌上。莫无忌并没有接触过这个世界的科技产品，对这些机器的性能也不是很清楚。","能看见这不大的空间里面摆放了这么多机器，莫无忌心里倒是对6九钧高看了一些。很显然，6九钧也是认为研究出新的品种，才是丹汉炼药起死回生的根本。从二楼的窗口，莫无忌也看见了后面的院子，看样子6九钧说的不错。院子四周有一些房屋，环境还算是安静。这让莫无忌很是满意，这里适合研究他的新药。","6九钧看着这些机器，眼里闪过一丝失落，随即就振作精神说道，“莫兄弟，这些机器算是我丹汉炼药现在最值钱的东西了。”","莫无忌点点头，“看的出来。”","（凌晨第一更，请求推荐票支持！今天是周一，新书要冲击榜单，这是我们新书第一次冲榜，老五在这里请求各位道友推荐票支持不朽凡人。）","......"]}