{"id":32,"error":0,"name":"不朽凡人","title":" 第三十一章 莫无忌的改变","content":["“你找死……”曹浩手直接握住了腰际的剑柄。八<（一＜小说［?网 ｗ］ｗ=\"\">Ｗ．８１ＺＷ．ＣＯＭ","“小郡王，可千万别在这里动手啊，否则我们都要死翘翘。”羊俊松赶紧上前拦住了曹浩。","这个由四名承宇国天才组成的小队，羊俊松算是人缘最好的。他整天都是笑眯眯的，哪怕是对莫无忌这种家丁身份的人，也都是毫无架子。","丰城侯的嫡孙季长贺也上前来劝阻，这个地方是众多前往长洛参加跃仙门大会天才的聚集地。在这里闹事，轻者被赶回去，剥夺参加资格，重者直接被杀。哪怕是领主国的王子，在这里被杀也是无处伸冤。承宇国的天才，在星河帝国什么都不是。","曹浩冷哼了一声，狠狠的瞪了莫无忌一眼，这才转身先行走向酒楼。看样子他也知道，这里是不能动手的。","“莫无忌，别以为你帮过小姐，就能为所欲为，你若是敢再如此妄为，就滚回承宇国。”寒凝身边的邵兰很不满意的瞪了莫无忌一眼说道。","寒凝脸色难看，虽然没有主动出声，却默认了邵兰的话。","莫无忌微微一笑，并没有在意。在他刚刚交给寒凝两株双叶火焰草的时候，寒凝是真心感谢他的，随着时间淡化，这种感激也越来越淡。这也是莫无忌不愿意和这些大家族子弟结交的原因，他们长期处于高位，大都是心高气傲。对莫无忌这样的落魄子弟，带着的不是平等的结交，而是一种俯视的眼光。","只有你给他们好处的时候，他们才笑脸相迎。一旦好处没了，那笑脸就没了，绝对不会记住曾经她得到过你的恩惠。","就好像这次他能和寒凝一起来帝都，那对寒凝来说，是因为他莫无忌立功了，给的一种奖赏。假如哪一天他莫无忌犯错了，那这种奖赏随时会收走，或者是要责罚。这种相处虽谈不上心性凉薄，也是一种上对下的关系。","莫无忌来自地球，自然不会认同这种尊卑关系，所以他迟早会和寒凝分开的。当然在分开之前，他还是会尽心尽力的为寒凝做事。寒晟安对他有救命之恩，无论是有意还是无心，无论是不是挟恩图报，他都会报。","“先住下来再说吧，我们至少还要在这里停留三天时间。”寒凝率先跟着曹浩等人身后走向了其中一家酒楼。","“等等……”在寒凝和邵兰进入酒楼后，莫无忌三人被拦了下来。","“姓何的，你是什么意思？”彭茂华脸色难看的对拦住他们三人的男子问道。","莫无忌认识这家伙，是曹浩身边的人，叫何峰。","寒凝也是沉声看着不远处的曹浩问道，“曹浩，你这是什么意思？”","不等曹浩说话，一名酒楼的伙计就一脸歉意的站出来说道，“几位客人真是对不起，现在我们悦海酒楼客房不够，你们五人只有一个房间。所以这三位家仆只能住在外面，或者是住在仓库里。”","寒凝将目光落在了羊俊松身上，“羊俊松，这里的房间是你羊家订的。为什么就我的家仆没有住处？别人都有住处？”","曹浩淡声说道，“这没有办法啊，大家是根据先进入酒楼来安排的。总不能我的家仆先进来，还让我的人住在外面吧？终究有一个先来后到。”","羊俊松脸色尴尬，有些为难的看着曹浩说道，“小郡王，我们都是一个队的，要不大家挤挤如何？”","曹浩想了半天，这才勉强说道，“这样吧，我让我这边的人挤挤。也只能安排一个房间出来，这房间也只能住两个人。那谁，你不是很牛吗，我的房间不欢迎你。”","所有的人都知道，曹浩是专门针对莫无忌来的。","寒凝好歹也是一个天才，甚至已算是拓脉修士。哪怕她再不喜欢莫无忌得罪曹浩，她也不会继续沉默下去，“曹浩，你确认要这样做？”","每一个人都能感受到寒凝处于要作的边缘了，只有曹浩似乎没有感受到一般，依然淡定说道，“凝妹，我父王和老郡公那是交情深厚。否则的话，我也不会带你去认识卢仙师。无论如何，我对凝妹都是非常爱护和关心的，我也希望凝妹不要为了一个下人让大家的合作有些裂痕。”","即将要作的寒凝，在听到曹浩的话后，就好像被戳破的气球，又一次沉默下来。那要点燃的怒火，也被浇灭。","足足过了数秒，她才回头对莫无忌说道，“无忌，这几天你辛苦一下，就在外面搭一个帐篷吧。”","说完，她没有再多说一个字，转身就要走。","莫无忌淡淡一笑，他根本就无所谓。前往帝都的路上，能帮助寒凝他会极尽全力的帮助。到了帝都后，她寒凝和他莫无忌就是毫不相干的人。","“无忌，等等，我陪你一起吧。”丁布二匆匆说了一句后，又对寒凝说道，“小姐，我陪无忌一起好了。”","“随你。”寒凝冷冰冰的扔了一句话，加快了脚步进入酒楼里面。","彭茂华略一犹豫，还是跟随寒凝等人进入了酒楼。","离开酒楼后，莫无忌才拍了拍丁布二的肩膀，“布二，你有客房不睡，要出来跟我搭帐篷干什么?”","丁布二嘿嘿一笑，“无忌，你觉得我能来这里是谁的面子？还不是因为你吗?我分的很清楚，到了帝都后，只要小姐能被仙门选上，那就没有我什么事情了。当初在雷雾森林，只有你能找到双叶火焰草，我可不认为是运气。不能跟小姐混，我只能跟在你身后了。别劝说我回去，我不信到了帝都后，还有人想回去的。”","“布二，我看你很有前途，知道跟我混。”莫无忌开了一句玩笑。","“莫星河……”清脆的声音打断了他和丁布二的对话。","“原来是闻小姐，真是幸会，幸会，闻小姐还是一如既往的飘飘。不过闻小姐可不可以叫我真名，我已改名莫无忌了。”离开了饶州城，莫无忌再也没有了原先的那种拘束。无论说话做事，也不再担心受怕畏畏缩缩。他没想到闻曼珠也会去帝都，闻曼珠应该不是和他一样做家仆或者是婢女而来，而是和寒凝一般，去参加跃仙门大会的。","“啊，那个，无忌，我怕去晚了，好地方都被人占走了。我先去搭建帐篷，你们先聊啊。”丁布二见莫无忌和闻曼珠说话，连忙借口让开。对莫无忌的事情，他很了解。知道莫无忌和闻曼珠之间的尴尬关系。","“对不起啊，我一时间忘记了。”闻曼珠歉意的说了一句。","她心里有太多的疑问，对莫无忌她比谁都清楚。最近两次见到莫无忌，都是感觉到了莫无忌的巨大变化。如果说第一次在承宇公会莫无忌让她有些陌生，不再是任人捏的面粉而是一把刀的话，那这一次这把刀是完全出鞘了。尽管她不明白飘飘是什么说法，也能猜测出来是漂亮的意思。","“无忌……我想和你谈谈可以吗？”闻曼珠说道，事实上她早就想和莫无忌谈谈了。","可是从莫无忌鼓捣出九命疗伤后，听说就一直窝在郡公府中，从不出来，她想找也没有办法找到。而且她还听她老爹说，莫无忌之所以免费告诉所有的人九命疗伤配方，是为了自保。","她真的很难明白，为何莫星河改了一个名字后，变化有这么大?还是说他变化后才改的名字？","莫无忌若无其事的笑道，“若是你身边这位帅哥没有意见的话，你和我谈多久我都行啊。”</（一＜小说［?网>"]}