{"id":24,"error":0,"name":"不朽凡人","title":" 第二十三章 你就是莫无忌？","content":["丁布二脸上当即就露出了崇拜的表情，“那是当然，那是寒老郡公的女儿寒凝。<? ［八一中文<网(〈 [＜ Ｗ〉ＷＷ．８１ＺＷ．ＣＯＭ就是在整个承宇国，她也算是天才。灵根等级也是非常好，三年前老郡公特意带小姐去帝都长洛去开灵，听说一开灵就有七条灵络。现在小姐拓脉五层，估计都开辟出来二十多条灵络了。如果不是为了等待这次的跃仙门，小姐在三年前就能拜入宗门了。”<br /><br>灵络的事情莫无忌听说过，他知道第一次开灵后灵络越多那将来的前途就越大。灵根越好，第一次开灵出来的灵络才会越多，莫无忌是凡根，连灵根都没有，去开过一次灵也没有开辟出什么灵络来。","“那为什么要等到跃仙门？三年前小姐就拜入宗门不好吗？”莫无忌疑惑的问道。","在他看来，去宗门修炼和在家里修炼的结果显然不同。若是寒凝三年前就拜入了宗门，也许现在远不止拓脉五层。","丁布二嘿嘿一笑，做出一个你不懂的表情，带着说教的口气拍了拍莫无忌道，“这里就不明白了吧，真正的大宗门只有在跃仙门大会才会出来招收弟子。三年前就算是小姐拜入宗门，也只能拜入一些小宗门而已。大宗门的修炼功法和资源，那是小宗门可以相比的吗？”","原来是这样，莫无忌倒是赞同了这种说法。要说北大和野鸡大学的教育资源，那肯定是北大多。","“老郡公让我来这里，就是要作为小姐的跟随人员，陪小姐一起去帝都参加跃仙门大会的。布二，我什么时候才能见到小姐？”莫无忌主动问道。","丁布二摇了摇头，“无忌老弟，老郡公只是随口安慰你而已。能陪小姐去帝都参加跃仙门的家仆当中，肯定是没有你我的。”","“为什么？”莫无忌心里一惊，他可是为了这个目的而来。如果去帝都的人没有他，他来这里还有个屁用。","丁布二小声在莫无忌耳边说道，“小姐去帝都参加跃仙门，带的人都是她自己挑选的。小姐又不认识我们，她肯定不会挑选你我。说实在话，我的机会比你还要大一些，毕竟我是护院中人，又是门口守卫，小姐有时候还偶尔扫我一眼。”","莫无忌心里一沉，如果寒凝选人的时候真是这样，那他还真不一定有机会。","丁布二拍了拍莫无忌的肩膀，略带同情的离开了莫无忌的住处。","不行，自己来这里就是为了去帝都。如果真如丁布二所说，他想尽办法也要去找一下寒晟安。","先不急，等明天开始，自己再去整个寒府结交一番，反正现在他有的是金币。","送走丁布二后，莫无忌倒在床上就睡着了。从开始喝拓脉药液后，他就没有好好休息过。昨晚又是一夜没睡，能坚持到现在已经算是很不错。","……","天还才蒙蒙亮，寒府护院所住的地方已经响起了催起集合的铃声。众多寒府护院纷纷起来，以最快的度洗漱完毕，跑到练武场集合。","莫无忌实在是太累，身心疲惫，这种铃声就算是听到了，他也不会起来。","仅仅半柱香时间，练武场已经聚集了一百多护院武者。","“踏踏……”不紧不慢的马蹄声从场外传来，一名身穿红衣的少女骑着一匹红色的高大骏马走了过来。远远看去，就好像一团火焰慢慢走来一般。在她身后，还有一名骑着黄马的蓝衣少女。","“见过凝小姐。”众多护院武者齐声叫道，所有的人都认识这来的人是寒府最受宠的小姐寒凝。","寒凝的目光从这一百多人中扫了过去，过了十几秒后才缓缓说道，“今天我要去雷雾森林，需要从你们中间挑选十名护卫。表现比较好的，三个月后可以跟随我一起去帝都长洛见识跃仙门大会。”","听说表现比较好的，可以跟随小姐一起去帝都长洛。一百多护院武者立即都是精神倍加，每一个人都挺起了胸脯。都希望能被小姐选上去雷雾森林，以此入小姐的法眼。雷雾森林再危险，也挡不住去帝都的吸引力。","“谁是莫无忌？”寒凝忽然叫道。","一百多护院都寂静起来，半天也没有人回答，这里的人几乎都不认识谁是莫无忌。","寒凝的脸色有些难看起来，再次加大声音问道，“莫无忌有没有来？”","丁布二急忙站出来有些磕巴的说道，“回小姐，莫无忌昨天才到这里，估计还不是很熟悉……”","随着丁布二的话，寒凝的脸色越来越难看，“所有的人都给我绕练武场快跑，直到那莫无忌来了为止，掉队的扣除一月的酬劳。”","站在队的一名精壮男子压低声音带着怒气对身边的一名武者说道，“常宏才，你立即将那小子叫来，王八蛋。”","“是。”一名黑鼻凶悍的男子应了一声，急匆匆的跑出练武场。","……","“嘭嘭！”莫无忌是被一阵急促的捶门声音惊醒的，他睁开眼睛，现天色才刚刚泛亮。","门外还在用力的捶打着，这根本就不是敲门的声音。","不会吧，一个家丁而已，也要起的比鸡还要早？","“什么事情？”莫无忌打开门，有些恼火。","“你就是新来的吧，就是因为你小子，我们所有的人都被小姐罚了。还不快去练武场集合，快点。”站在门口的是一名长相凶悍的男子，长脸黑鼻。","这家伙莫无忌也认识，昨天丁布二介绍的时候，正好有这个人在内。寒府的一名护院，叫常宏才。","莫无忌皱眉问道，“现在天还才刚刚泛亮，到底有什么事情？”","一个护院打搅了他休息，让他很是不爽，他还没有彻底反应过来。","“小姐今天要去雷雾森林，现在正在挑人，你刚来这里，竟然敢无视集合的命令。难怪有人说你嚣张，你果然嚣张。”常宏才盯着莫无忌说道，声音很是冷厉。","寒府的小姐不就是寒凝吗？他之前想尽办法要认识寒凝，现在寒凝要去雷雾森林现在挑选随从，不正是他所想？","莫无忌终于反应过来，赶紧说道，“等我一下，我一会会就好。”","说完，莫无忌匆忙的洗漱了一遍，跟着常宏才几乎是小跑着去练武场。","“对了，常兄，你刚才说有人说我嚣张？我好像昨天晚上才来吧？”莫无忌这个时候才想起刚才常宏才说的话。","常宏才根本就懒得理睬莫无忌，更是加快了脚步。","“你就是那个连礼部姚康都不放在眼里的莫无忌？”莫无忌刚刚到了练武场，一个带着怒气的清脆声音就叫住了他。","....."]}