{"id":16,"error":0,"name":"不朽凡人","title":" 第十五章 火爆再现","content":["煞气和这声音一起冲击而来，6九钧下意识的退后了数步，这才有些心惊的说道，“我就是丹汉炼药的坊主6九钧，这位朋友……”","6九钧的话突兀顿住，他看见了这名身材高大，浑身血气的大汉身后还有两人。( ?［{[八一中文{Ｗ〕Ｗ>Ｗ〉．>８〉１?Ｚ]Ｗ>．〉Ｃ〕Ｏ]Ｍ〉这两人他认识，就是几天前丹汉炼药开业的时候，抬了一个重伤员来的家伙。","莫不是那家伙死了，现在人家找麻烦上门？","想到这里6九钧背后顿时出了一道冷汗，正常情况下出售的药有问题，只要不是普遍，都不会有问题。但一旦别人追究，那就有问题了。若是军队里面的人来追究，那问题就大了。","“6坊主，这是我们曲长。我们要购买三百瓶普通的九命疗伤液，不知道价格能不能优惠一点？”那名6九钧认识的壮汉忽然说道。","“啊……”6九钧在瞬间就明白过来，九命疗伤液的效果肯定不凡，否则不会有一个曲长专程前来购买","就好像喝了一大口****一般，6九钧心里瞬间就轻松下来，作为一个经商多年的老油条，他太清楚这是怎么回事了。今后九命疗伤液必定会很好卖，他不用继续去担心销售问题。","“药液倒是还有一些，只是两金币是我们开业推销的价格，现在……”6九钧自然清楚这些大兵有的是钱。","“打住，也不要你优惠了，就按照两金币，我们要五百瓶。我们来自铁飞军营，以后会经常惠顾贵店的生意。”那名高大的曲长毫不犹豫的抬手拦住了6九钧的话。","“好，一言为定。”6九钧本就没有打算涨价，铁飞营可是承宇国铁字三营之一。和铁飞营搞好了关系，还怕以后没有生意？","……","承灵极丹工坊，当初丹汉炼药的店铺遍布整个承宇国各大城市的时候，还只是一个小小的作坊。","而现在，承灵极丹工坊早已成了承宇国数一数二的药品大鳄。承宇国的药品，有将近四成出自承灵极丹工坊。","此刻承灵极丹工坊的总部大楼的会议厅中，正有数人坐在里面，神态轻松的品茗闲聊着。如今承灵极丹工坊走上了正轨，开会其实就是闲聊。","“那丹汉炼药当初搞出这么大的声势，我还以为开出来了多厉害的疗伤药品，没想到只是雷声大雨点小啊，哈哈。”说话的是一名将近六十的老者，也是负责承灵极丹工坊销售的执事，名为刘万胜。","说实在话，当初丹汉炼药的声势还真将他吓的不轻。现在现丹汉炼药是纸老虎，他心里舒畅多了。","坐在上的是一名年轻女子，正是承灵极丹工坊的坊主糜秀，在听到刘万胜的话后曼声说道，“刘执事，无论丹汉炼药弄出来的声势是真是假，我们做销售的都应该重视。更何况，这才几天时间而已，如果那九命……”","糜秀的话突兀顿住，一名精悍的青年急匆匆的走进来，将一封信递给了糜秀。","会议厅的声音为止一顿，都将目光落在了糜秀的身上。","糜秀撕开信封，将里面的信纸抽了出来，仅仅片刻时间，她的脸色就微微一变，突地站起说道，“今天有数个军营代表去了丹汉炼药。根据情报，这些军营代表最少的也购买了一百瓶九命疗伤液。除此之外，还有一些商人前去。而且这些人都是曾经在丹汉炼药购买过药液的人……”","一阵窒息的气息弥漫开来，所有的人都清楚糜秀这话是什么意思。九命疗伤液价格如此高昂，这些人还第二次过去做回头客，那就说明了一个问题。这种药液的疗伤效果是真的很厉害，甚至比宣传的还要厉害。","假如丹汉炼药研究出这么厉害的疗伤药液，他们承灵极丹工坊拿什么和人斗？","“糜坊主，我们怎么办？”一名略胖的中年男子也站了起来，有些急切的问了一句。","“马上去丹汉炼药看看，糜齐，你立即通知工坊的几个长老。”糜秀脸色有些严峻，说话的语气极为坚决。","“是。”那名送信来的青年回答了一声后，匆匆退了出去。","……","蓝羽背着两个硕大的皮袋来到丹汉炼药店铺门口的时候，就怔住了。曾经门可罗雀的丹汉炼药，此刻竟然是人满为患。众多的人面带焦急，却又极为有秩序的站队。队伍已经从丹汉炼药的门口，排了半边街道。","难道那个九命疗伤液真的如此强大?他不是不知道九命疗伤液的广告，只是这种商家夸大其词的广告他见得多了，所以并没有在意。","“你干什么？后来的站队。”看见蓝羽要进丹汉炼药，一名男子立即拽住了他。","蓝羽微微一皱眉，“我不是来买东西的，而是来找莫药师。”","“您是蓝大哥吗？莫大师吩咐我就在这里等着你。”一名年轻少女急忙走了过来恭谨的说道。","蓝羽连忙点头，“对，我就是蓝羽，麻烦您带我去见莫药师。”","少女赶紧说道，“蓝大哥叫我露露就好了，莫大师不在店铺，他在工坊那边，您请跟我来。”","排队的众人，看着蓝羽被少女带走，都是露出了羡慕的目光。为什么认识莫大师的不是他们？","九命疗伤液的强大，早已传遍了周边。只要购买到一瓶九命疗伤，就算是自己不用，转手出去就是赚十数银币的事情。","……","“莫大师，您等候的蓝大哥来了。”将蓝羽带到了丹汉炼药工坊莫无忌的实验室门口，露露很是恭谨的叫了一句。","每一个丹汉炼药的员工，都非常清楚，这几天丹汉炼药的火爆情况是什么原因。都是因为丹汉炼药来了一个了不起的炼药师，莫大师。这个莫大师研究出来了一种革命性的疗伤新药，九命疗伤。","只要丹汉炼药继续这样下去，可以预期，丹汉炼药将再次崛起，而且还将远胜之前。继续这样下去那是显然的事情，每天排队的人就可以看出来。甚至有人为了先购买到药液，主动要求加价。","露露作为处理莫无忌琐事的助手，对莫无忌自然是非常尊敬。","“蓝兄，终于把你等来了。”露露话音刚落下，一直紧闭的实验室小门就被打开了，头乱糟糟的莫无忌一脸激动的站在门口。","蓝羽并没有在意莫无忌的样子和实验室里面各种药材的味道，他知道真正有本事的炼药师，大都是都是和莫无忌一样，一旦面对炼药，都是疯狂无比的。","“莫药师，你果然没有骗我，不但成功了，而且还如此成功。”蓝羽一脸钦佩的说道。","尽管当初他答应莫无忌留在了饶州，事实上对莫无忌的话并不是非常相信。今天他看见丹汉炼药的盛况，他就知道莫无忌的新药必定会让丹汉炼药再次崛起。","“多谢蓝兄相信我，蓝兄进来坐一坐吧。”莫无忌说话间目光已经是落在了蓝羽的皮袋上。","蓝羽看到莫无忌的目光，岂能不知道莫无忌根本就没有坐一坐的想法？他微微一笑，将左手的皮袋拎给莫无忌，“莫药师，这里面都是你需要的药材，一共十份，你查一下看看。”","莫无忌满脸堆笑的将皮袋抓过来，“不用，不用，岂能不相信蓝兄。”","说完，他对等在一边的露露说道，“露露，你一定要帮我好好招待蓝兄。蓝兄带来的药材不用清点，他说多少就是多少，另外价格比市面上提高一成。”","不是莫无忌不想招待蓝羽，而是他对追求修炼太过迫切了。莫无忌很清楚蓝羽为人不错，如果他想要长期留在丹汉炼药的话，他必定会想尽一切办法，将蓝羽弄到工坊来帮忙。","事实莫无忌心里知道，九命疗伤的价值体现出来，绝对不是小小的丹汉炼药能掌控的。对于6九钧的话，他是一个字都不相信。在如此大的利益面前，大家还能遵守游戏规则才是怪事。","他也清楚这不怪6九钧，因为6九钧也没有料到九命疗伤会如此抢手。这还是才开始，等青霉素的价值真正体现出来后，恐怕6九钧连半成都无法保证。","（今天就更新到这里，朋友们晚安！，请求推荐票支持！）","......."]}