{"id":50,"error":0,"name":"不朽凡人","title":" 第四十八章 帝都长洛城","content":["拿到了洛海商楼的两百贡献分，莫无忌和原振一回到了大通铺。八一小说＜网 Ｗ?Ｗ}Ｗ）．８１ＺＷ．ＣＯＭ","莫无忌现，五十人的大通铺，此刻最多只有三十人。一场海兽攻击，让这个房间的人数少了五分之二。","房间中气氛有些压抑，在莫无忌和原振一回来后，几乎所有的人都站了起来。他们的脸上都带着恭谨和敬畏，显然他们知道了莫无忌的强悍和疯狂。","能一个人杀掉两头雷兽的，除了仙师之外，只有那种极为强悍的武者才可以办到。","“这是什么意思？”莫无忌疑惑的看着众人。","“莫兄，你真的杀了两头六脚雷鳄？”文质彬彬的唐博贤凑了上来问道，眼里有些不敢相信。因为他和莫无忌关系还不错，所以才敢主动上来询问。","莫无忌笑了笑，“只是运气好些罢了，对了，怎么没有看到阮叶？”","唐博贤的神情立即就低落了下来，“阮叶回不来了。”","莫无忌心里暗叹一声，人果然是需要一些运气的。论机灵和手脚唐博贤都不如阮叶，现在阮叶没有回来，唐博贤却是安然无恙。","原本房间中的人还只是在互相议论，对同室的人带回来的这个消息并不是非常相信。现在莫无忌亲口承认他干掉了两头雷鳄，房间中的气氛再次安静下来。","“多谢莫大哥……”已经在帐篷里面的秦湘雨忽然打开帐篷对莫无忌躬身施了一个礼，语气中带着浓浓的感激和敬意。","莫无忌知道她应该看见了自己暗算那红衣男子的一幕，只是点了点头示意她不用放在心上，这才对其余的人说道，“我要休息一下了，大家都休息吧，没事尽量不要出嘈杂声音。”","此刻莫无忌的声音在这里就是圣旨，他一开口，站起来的众人都各自到自己的地盘休息，房间也比之前更加安静。就是说话，也都小声起来。","所有的人都清楚，这不是因为少了将近二十人的缘故，而是因为莫无忌喜欢安静。","……","不知道是因为曲婉儿的警告，还是因为他根本就没有将莫无忌放在眼中。莫无忌所担心的那个邵风，并没有来找过他的麻烦。","在了解了功法的价格后，莫无忌就再也没有打算过去拍卖会。他身上的十几万金币看起来很多，要说购买功法之类，恐怕还差的太远太远。","中途再次经历了几次海兽攻击，不过这几次攻击都不是六脚雷鳄，也没有那次雷鳄的规模大。莫无忌虽然没有修炼过，但是他在危急的时候经常可以击出隐蔽的电弧。和原振一两人联手，虽然不敢说无往不利，也没有吃过什么大亏。","数次下来两人也杀了不少海兽，无奈这些海兽的价值远不如六脚雷鳄，莫无忌在洛海商楼的橙色贡献分牌上只不过增添了五十贡献分而已。","两个月后，莫无忌所在的通铺只剩下二十多人的时候，跃海号终于到达了星汉帝国的帝都长洛。","几乎是在‘跃海号’靠岸的同时，船舱内的人就是蜂拥而出。这个时候，就是仙师的名头都不好用了。","连续两个月时刻被死亡压抑着，还不能看见6地，这种看见6地后要冲上去的迫切心情，没有人能阻止。","好在那些仙师也没有去阻止，哪怕因为蜂拥的人群往岸上冲将一些人带的跌倒，最后被踩死，也没有人去管。","仅仅半柱香时间，满满的一船人就走去了大半。莫无忌和原振一没有去挤，而是在人群疏散后才离船上岸。这都已经到了长洛，有什么好抢的？","“无忌，你不用和我一起走。到了长洛后，你可以随意走动。我要陪籍兴住在一起，参加一个月后的跃仙门大会。”原振一知道莫无忌没有灵根，不会和他一起去酒楼等候跃仙门大会的开启。","莫无忌的确没有打算和原振一一起陪着那个籍兴等候，他打算先找个地方住下来，然后偷偷去再测试一下灵根。现在他通了三条经脉，有没有灵根还不大清楚。不管有没有灵根，莫无忌都打算想尽一切办法去购买一个修炼功法，试试看能不能引导他体内的雷源。","跃仙门大会中还有一个项目是选拔杂役弟子，所以莫无忌还是想要去看看的。就算是没有灵根不能成为真正的弟子，能成为一个杂役弟子也不错。","“那我们就在这里别过，我要找你去什么地方？”莫无忌知道原振一陪着籍兴肯定不会和他一样到处乱逛，必定有固定的住处。","“无忌兄弟，我和振一住在远客酒楼，如果你要找振一的话，就去远客酒楼。”站在一边的籍兴满脸堆笑的主动说道。","船上两个月，他见识过莫无忌的强大。这么多陪着主人一起来的家仆中，和莫无忌这样一个人能独自斩杀两头六脚雷鳄的，并不是很多。如不是莫无忌没有灵根，他会拉下身份来去结交莫无忌。","可惜的是，莫无忌再厉害，没有灵根，也注定是一个凡人。他只要拜入师门，再过一两年，莫无忌就要仰视他。对他来说，能笑着和莫无忌说话，已经算是最大的放低身态。","莫无忌完全没有在意籍兴心里怎么想，就算是知道，他也根本不放在心上。只是和原振一打了个招呼，很快就消失在人群之中。","无论是原振一还是丁布二都不需要他烦神，原振一有自己的主见，这次来饶州想要做什么，肯定是早已规划好。丁布二跟在寒凝身边，在跃仙门大会没有结束前，他都是有机会成为杂役弟子的。","只有他，现在还没有去处。虽然如此，莫无忌心情一样不错。","在饶州，他连出门都不敢出。一直到现在，他才真正获得了自由。这里的每一口空气，对莫无忌来说都是新鲜的。","回头看看他刚刚过来的浩瀚海洋，终究有一天，他会再次过去的。","……","长洛，星汉帝国的都城。","莫无忌还没有进入长洛城，就感受到了一种繁华和尊贵气息。几条宽敞的青石路并列在一起，远远看去，就好像一条条青色的长龙。","每一条道路上都是来往不息的人们，承宇国的都城饶州也算是繁华了，可是放在长洛城，那最多只是一个小镇而已。","雄伟的城楼和宽敞巨大的城门，让莫无忌心里涌起一种火热。这里，才是真正开创大场面的地方，也许这就是为何大家都想来帝都的原因。","莫无忌加快了脚步，跟着人群沿着青石宽路走进了长洛城。","（请求推荐票支持！感谢众多读者朋友的打赏和点赞，也感谢王者总裁的飘红，为不朽凡人再加一盟主。盟主威武！）","......."]}