{"id":38,"error":0,"name":"不朽凡人","title":" 第三十七章 灭门","content":["“罗安莫家没了，都死了……”莫香彤脸上挂满了眼泪说了一句，就再也说不下去，只是不停的哭泣。（八一?中＜<文[ 〔=\"\" ｗ]ｗ?ｗ]．〉８}１=\"\">Ｚ〉Ｗ〕．）Ｃ］Ｏ〕Ｍ>","“事情已经过去了，你慢慢说。”莫无忌将莫香彤拉起来，坐在了椅子上。莫香彤说的罗安莫无忌知道，那是北秦郡国的国都。莫家是郡王家族，都在罗安。","在别人面前他不敢询问莫家的事情，怕引起要那些人警觉，但在莫香彤面前，莫无忌自然不会有这种担忧。","莫香彤依然抽泣了好一会，这才强忍住悲伤说道，“四年前，莫家卷入一场暗杀北秦郡王案中……”","“等等，莫家就是北秦郡王，怎么谋杀北秦郡王？”莫无忌打断了莫香彤的话，疑惑的问道。","莫香彤摇了摇头，“四年前莫家就不是北秦郡王了，北秦郡王家族现在是莒家。因为原来的北秦郡王没有消息，莒恢奉承宇领主国的旨意，前往北秦郡国代行北秦郡王之事。却在巡视城门的时候，被莫家的一名旁系子弟刺杀。这名莫家旁系子弟被当场格杀，莫家株连九族……”","莫无忌脸色阴沉起来，莫家一个旁系子弟会去刺杀一个代行郡王之事的郡王？这借口也太烂了吧？这手段好毒辣，连诛九族，这是有多大的仇恨啊。","“你是怎么逃出来的？后来现你了，为何又不杀你？”莫无忌看着莫香彤，有些疑惑。","莫香彤声音悲切的说道，“当年老郡王没回来后，你父亲和你母亲就离开罗安去饶州请旨，想要继承郡王之位。可是这一走就没有消息，莫家不断派人去饶州，但同样是没有消息。”","听到这里，莫无忌终于明白为何莫家没有人来饶州了。看样子都被直接扼杀在了罗安城外，估计莫家的人只要前往饶州，都会被人杀掉。直到那莒恢获得代郡王之位，莒家才找了一个借口，将莫家一网打尽。","“四年前，我还才十五岁。因为莫家的人不断失踪，族长严令所有莫家的人都不允许离开罗安。我因为在家受宠，所以冒着被责罚的危险，易容离开了罗安，其实我想要见识一下罗安城外面的世界。就在我离开的第二天，莫家就因为刺杀郡王的事情被连诛九族了。我在外面偶然得知消息后，再也不敢回到罗安，我想要去饶州找你父亲……”","莫香彤似乎再次回想起了自己的那种孤苦无助的日子，“我易容绕了很多路，做过小偷，也乞讨过，甚至吃过野草树叶……”","莫无忌心里忽然多出了一些后悔，当初在大街上抓住那个偷他东西的小女孩时，应该出手帮一下的。当他看见别人在落难的时候，又岂能知道他莫家的人一样在外面落难。","“就这样过了两年，我终于被一家好心人收留，做了他们家小姐的丫鬟。直到三个月前，那家人不知道得罪了什么人，忽然有人杀上门去，将们全家都杀光了，只留下了我和他们家的小姐。留下我们，是因为我们可以再卖一些钱，之后我和小姐被转卖给了一家青楼。","那个胖商人就是青楼的合伙人，他很会做生意，说跃仙门大会即将开启，还不如将我们临时拿来出售给那些参加跃仙门大会的贵人。等这些贵人享用过后，我们肯定会被人丢弃在海边，他还可以再次收回去送入青楼……”","“啪……”莫无忌一拍桌子，“好歹毒！”","也不知道他是在说那胖子商人歹毒，还是说杀了那小姐一家的人歹毒。","说完这句话，莫无忌忽然想起了什么，“对了，那个小姐呢？”","“她叫荆冷蓓，就是三十一号，无忌，你能不能想办法去救救她……”莫香彤很是期待的看着莫无忌，莫无忌住在这里，她也能猜出莫无忌是家丁身份来这里的。可是她依然盼望有奇迹生，比如带莫无忌来的那个天才很看重莫无忌，会答应莫无忌的要求。","“别的事情等会再说，你就在这里等我。”莫无忌说完，根本就不等莫香彤回答，转身急匆匆的走出了帐篷。荆家对莫香彤的这种收留救命之恩，莫无忌无论如何都要救。他怕去晚了，荆冷蓓会被那个二货糟蹋。","莫无忌一出来就看见了远处的丁布二，他急忙走过去将丁布二拉到了一边，“布二，之前和我竞争的家伙来历你知道不？”","丁布二以为莫无忌担心，赶紧说道，“我刚才已经调查过，那家伙是一个玄梁郡主国的小王子身份，叫拓跋奇，就住在我们刚才出来的那家酒楼。这家伙脾气非常暴躁，一点就着，而且还睚眦必报。不过我们暂时不用担心这家伙，就是到了船上后才需要担心。我听说船上死人仙师们是不管的。”","“我知道了，布二，你再加一个帐篷，我去找小姐有些事情。”莫无忌匆匆的叮嘱了一句后，疾步走向了刚才出来的那家酒楼。","丁布二听到莫无忌去寒凝，也没有在意。在他想来，应该是莫无忌想要让寒凝打声招呼，让那拓跋奇顾忌一些。","“站住，你不是酒楼的住客，不允许进来。”酒楼的伙计直接拦住了莫无忌，他知道莫无忌，就是之前被小郡王曹浩赶走的家伙。","莫无忌客气的抱拳说道，“我要去找一下我们的小姐有事情，总不能有事你不允许我去通报小姐吧？”","那伙计顿时犹豫起来，莫无忌说的是正理。人家小姐住在酒楼，作为一个家仆肯定要时刻汇报才行。","就在他准备答应的时候，一枚金币被莫无忌塞到了他的手心，“兄弟，通融一下，我又不是要住店，自然不会让你为难。”","伙计本来就要答应的，见莫无忌还拿出金币，自然毫不犹豫的说道，“去吧，记得要早点出来。”","莫无忌连忙感谢，就在他想要迈步的时候，忽然想起了什么，小声的在这伙计耳边问道，“兄弟，我听人说玄梁郡主国的小王子拓跋奇刚才买到了一个绝色女奴回来？”","伙计也是嘿嘿一笑，用一种你懂得的眼光示意了一下莫无忌，也是小声说道，“兄弟果然是同道中人啊，话说回来，那个女奴真不错，我看见了。胸大腰细鹅蛋脸，要是能抱着，嘿嘿那味道……”","伙计陷入了意淫当中。","“也不知道这家伙住在哪一个房间，估计住他隔壁的人要痛苦了。”莫无忌也是用同样的语气呵呵说道。","伙计笑道，“那你到时不用担心，拓跋小郡王住在甲字十七号房间，他房间旁边是一道天井。”","“这家伙好运气，我要去找我家小姐汇报情况了。”莫无忌随口应了一声，急匆匆的进入酒楼里面。","......</文[>"]}