{"id":14,"error":0,"name":"不朽凡人","title":" 第十三章 莫无忌的担忧","content":["饶州城并不会因为少了一个莫无忌而有半点变化，就算是莫无忌的房东路姨，也只是有些牵挂，而无法去做出什么寻人的举动。? 〔{八［一小说{网 Ｗ?Ｗ〕Ｗ?．>８)１］Ｚ］Ｗ．ＣＯＭ","自从开始生产青霉素以来，莫无忌就一直留在丹汉炼药。青霉素生产这种东西，对他来说实在是太轻松了。不要说是他，就是一些大学毕业设计都有过这种课题。更何况，承宇国的科技也还算是可以，该要的机器都可以找到，最多只是略修改一下而已。","摆在莫无忌面前的唯一难处，就是将肌注和静脉注射改成口服青霉素。注射一个太麻烦，第二个也涉及到普及注射的问题。","口服青霉素，类似于阿莫西林、氨卞西林、青霉素V钾片等这些东西他不是弄不出来，只不过要弄出这些东西，简单两个月那绝对不行的。","普通的注射用青霉素口服，胃酸会破坏几乎百分之九十九的药理成分。对别的人来说也许这很难，莫无忌也只是略微感觉有些麻烦而已。在地球上的时候，他就已经站在了整个药剂学的顶端。他虽然不能完全遏制青霉素口服药效被挥霍，却能保住三到四成药效成功。","在一个从未出现过抗生素的地方来说，不要说三四成药效，就算是半成药效，那体现出来的效果也是惊人的。","至于青霉素皮试和抗生素反应，直接被莫无忌丢在了一边。相比起青霉素的作用，那些许的副作用根本不算什么。他最多在说明书上解释一下，仅此而已。","……","对饶州城的人来说，最近最大的变化就是丹汉炼药。丹汉炼药本来被压缩到只有一个店铺和一个工坊，现在就是这唯一的店铺也在一个月前关闭了，不再出售任何药品。","按理说丹汉炼药这是要倒闭，然后出售这个店铺。让人疑惑的是，丹汉炼药不但没有出售这个店铺，最近反而在整个饶州城打出了新的广告。","九命疗伤液，丹汉炼药花费数千万巨资研出来的最新产品。这是人类的福音，有了九命疗伤液再也不用担心伤口的病毒感染，效用远远出之前丹汉炼药任何产品的数倍。九命疗伤液的口号是，对于伤口感染，只要你还有一口气，就能再给你一条命。当然，这数千万巨资是金币、银币还是铜币，广告上是半个字都不会说的。","丹汉炼药之前的疗伤药品，效果并不会比别的疗伤药品差很多。现在九命疗伤液打出的广告说远胜之前丹汉疗伤产品的数倍，这言外之意就是说，九命远胜市面上的任何疗伤产品数倍。","一言激起千层浪，这个广告顿时让饶州城所有的目光都集中在了丹汉炼药。饶州是承宇国国都，这就是让整个承宇国的目光都集中在了丹汉炼药。","一时间，无数的人涌往丹汉炼药的店铺，想要购买一瓶九命疗伤液，想要知道这是不是真的。","承宇国几乎是每天都在战争，每天不知道多少人死于伤口感染。哪怕不说军队，雇佣军、猎人、采药者、寻矿者……这些人都时时刻刻面临着受伤后，面临病毒感染的死亡威胁。要真有九命这种疗伤药液，谁不想要？","……","丹汉炼药工坊的二楼，6九钧一脸欣喜的冲了进来，“莫兄弟，我们的宣传效果太好。九月十号我们的九命疗伤液真有这种效果，不，只要有三分之一的效果，丹汉炼药就成功……”","6九钧的话陡然停住，他看着莫无忌的表情并不欣喜，甚至有些担忧。6九钧心里咯噔一下，难道新药失败了？可是莫无忌不是在院子里面弄了一个又一个的大铁桶，甚至还有一些锅炉吗？这些该不会有假吧？","对新药是不是成功，他并没有把握。全力宣传，也是莫无忌的意思，莫无忌说铁定不会失败。可是现在……","莫无忌站了起来，走到6九钧身边拍了拍6九钧的肩膀，“老6，你不用担心，药没有问题。”","“那你为何看起来忧心忡忡？”6九钧听到药没有问题，心里已是放下了一大半。只要药没有问题，别的都可以解决。","莫无忌叹了口气，“老6，你有没有想过，一旦九命疗伤液上市，给我们带来了大量的金钱，那必定就有人觊觎。我们加在一起恐怕都没有自保能力啊……”","说心里话，莫无忌也没有想到他稍微宣传一下，会引起这么大的轰动。也没想到，这个地方的人对可以治病毒感染的疗伤药渴求到了这种地步。他很怀疑，这样下去，等药品上市，他有没有能力拿到这第一桶金。","青霉素工艺很容易被模仿，他知道，别人不知道啊。万一第一桶金还没弄到手，就有人暗地里对丹汉炼药动手，那可不妙。","6九钧听了莫无忌的话微微一怔，随即就是哈哈大笑，“莫兄弟，你因为出身郡王家族，不了解我承宇国的制度也是正常。不要说我承宇国，在星汉帝国整个范围内，工坊生意都是受到保护的，当然前提条件是你要纳一定比例的税额。当初我丹汉炼药的名声都进入星汉帝国了，你看有谁敢在丹汉动手脚？丹汉之所以垮掉，是因为我自己没有能力。”","莫无忌并没有因为6九钧的话有半分轻松，丹汉炼药那种强算个屁的强大。都没有能拿出自己的拳头产品，这种生意有人觊觎才是怪事。就好像曾经地球上一家为水果手机代工的加工厂一般，看起来很大，人又很多。事实上那只是做点辛苦钱，还要看别人挑鼻子瞪眼。一旦哪天人家不要他代工了，那就是下一个丹汉炼药。","至于6九钧说的受到星汉帝国保护，莫无忌更是不屑。有足够的利益面前，一切都有可能爆。从相恋多少年的恋人可以背后暗算他，他就知道有些事情不是制度和道德可以约束的。","可是他要强大，必须要赚钱，根本就没有韬光的可能。","按理说就算是有人要抢夺丹汉炼药的利益，也应该是先软后硬。只要他掌控最核心的东西，到时候要点钱卖出去，就不会有生命危险。","想到这里，“老6，我丑话先说在前面。万一有人要分一杯羹，拿我的股份可以，钱可不能少我的。”","“好，没有问题，你放心。”6九钧几乎没有半点犹豫就同意了莫无忌的话。","莫无忌心里暗叹一声，也没有要求6九钧立下合约。有时候自己的实力不到，就算是有一纸合约又如何？","他孤单一个人在饶州城，出了什么事情，不会有人帮他。","……","和6九钧商量好了后，莫无忌没日没夜的在酵青霉素。为了将主动权捏在手中，除了收集青霉这种需要大量人手的事情，别的事情他几乎都是亲力而为。两个月没有回住处，甚至除了购买集中开拓经脉的药材，他都没有好好休息过。","两个月过去，他总算是生产出来了一批青霉素药液。","（今天的更新就到这里，朋友们晚安。关书前请记得帮不朽凡人投上推荐票哦。）","......"]}