{"id":43,"error":0,"name":"不朽凡人","title":" 第四十一章 名额被夺","content":["莫无忌和原振一回到帐篷就倒头大睡，没有半点担心。{［ 八一中文网〈(（〔〔（{＜Ｗ]Ｗ)Ｗ]．}８）１）Ｚ]Ｗ)．〕Ｃ〕Ｏ〉Ｍ就算是拓跋奇知道是他们干的，只要没有证据也无法奈何他们。","莫无忌醒来的时候已经是中午时分，他出去洗漱之后，正准备去问问丁布二，拓跋奇有没有动静，就看见丁布二从悦海酒楼方向过来。","“无忌，小姐要找你有些事情。”丁布二远远就对莫无忌喊道。","正想去海悦酒楼打听一下消息的莫无忌，听到寒凝找他，那是正好。","“等等……”丁布二走近莫无忌后忽然低声叫了一句，“无忌，你小心一些，似乎不是什么好事。彭茂华对我说这件事的时候，有些吞吞吐吐。”","莫无忌拍拍丁布二，“在这个地方能有什么事情？你放心，我正好打听一些事情。”","莫无忌到了悦海酒楼后，第一眼看见的是拓跋奇。拓跋奇正在询问酒楼的伙计，昨天有哪些不相干的人进来了。那伙计收了莫无忌一枚金币，虽然不知道拓跋奇要干什么。但他多一事不如少一事，索性说没有。","“哼。”见到莫无忌走向酒楼，拓跋奇冷哼了一声，转身就要上楼。不过他走了几步就再次回头，有些皱眉的打量着莫无忌，昨天那个袭击他的人怎么和眼前的家伙形态有些相似？","莫无忌扫了一眼拓跋奇，正想和伙计说一声去寻找寒凝，就听到彭茂华的声音传来，“无忌，小姐让我告诉你，这次，这次……”","一种不好的预感涌上心头，随即他就听到彭茂华说道，“……无忌，这次小姐没有办法带你前往长洛……”","就连彭茂华都觉得这句话说的很辛苦，对莫无忌他感官还算是不错的。若不是莫无忌找到了两株双叶火焰草，他们那一群人继续留在雷雾森林还真的有些危险。更何况莫无忌这个人很好相处，不找他麻烦，他绝对不会多事，还能帮助很多事情。","“为什么？”莫无忌的声音冷了下来，他的名额可不是寒凝善心给的，换句话说，他是用两株双叶火焰草换来的。想昨天那家伙用一枚灵果就换了个杂役弟子的名额，他换取一个前往长洛的机会，还是做家丁前往，那真的什么都不算了。","“这个……”彭茂华犹豫了一下，终于确定的对莫无忌说道，“因为小姐受别人所托，要带一个很重要的人过去，所以……”","莫无忌恢复了冷静，就算是寒凝不带他去长洛，他也要想办法前往长洛。不去长洛，他就是死路一条。","“彭兄，我要见一见小姐，我想知道这是不是小姐亲口说的。”莫无忌一字一句的说道，人情冷暖他早已见过。连生死相随的恋人都可以背后暗算，他和寒凝连朋友都算不上，两株双叶火焰草的恩情还不是说忘就忘？","“不为什么，因为我家里来了一个人，想要前往长洛。没有办法，只能让你委屈一下咯。当然，若是你愿意和我磕个头，再从我这里钻下去，我倒是能帮你求求情。”曹浩的讥讽的声音传来，说着抬起了腿。","果然是这家伙，莫无忌捏紧了拳头，尽量让自己的语气平静下来，“看你走到哪里都是臭不可闻，就知道你还没有遇见屎壳郎。回去把你的屎蹄子抬起来，然后问问你爹娘。”","“老子杀了你。”曹浩年轻气盛，若是被同等地位的人如此讥讽，他还能忍耐的住。现在被莫无忌这样一个家丁如此讥讽，他哪里还能忍得住？","曹浩身边的一名家丁赶紧拉住了暴跳的曹浩，“小郡王，现在不能动手，等上船后有的是机会。”","莫无忌骂完后根本就没有理曹浩，而是看向了曹浩身后的寒凝，“寒小姐，我想知道不让我跟随你一起去长洛是不是你的意思？”","哪怕明知道这是事实，他也必须寒凝亲口说出来。他这个名额可不是乞求而来的，而是靠自己的本事换来的。","寒凝脸上的愧疚一闪而逝，很快就恢复了常态，“对不起啊，莫无忌。是我当时没有考虑周全……要不，你向曹小郡王赔个礼吧……”","莫无忌冷声道，“区区巫雪曹家算个什么东西，也敢要爷赔礼，他还差的远。这枚玉簪是你老爹留下来的，以后有困难你自己可以去长洛越家找越琼英。还有，我跟随你一起去长洛，不是你寒家的施舍，而我自己凭借本事换来的。今天我也不问你要回双叶火焰草，将来我和你寒家再无关系。”","说完莫无忌取出一支包好的玉簪塞给寒凝，哈哈一笑，“此处不留爷自有留爷处，告辞。”","莫无忌说完转身就走，在走出酒楼门口的时候，他忽然想起那个杀了荆冷蓓的黑尾峰不就是巫雪郡国的吗？曹浩是巫雪郡国的小郡王，若是黑尾蜂真的和巫雪郡王有关系。这件事将来他帮荆冷蓓接下来了，就为了荆家收留莫香彤的恩情。","寒凝捏着玉簪，愣愣的看着莫无忌离开，她不明白老爹为何要将玉簪留给莫无忌。","“我还是第一次看见如此嚣张的家仆，若是在我的手下，我早就将他皮都扒了。”看见莫无忌的背影消失，极为愤怒的曹浩只能恨恨骂了一句。","想要将莫无忌抓住问清楚的拓跋奇，看见莫无忌根本就不将曹浩放在眼中，也没有敢追上去。他现在身边只有一个人，若是在一个家仆面前丢了面子，那可是得不偿失。","……","“无忌，是不是生了什么事情？看你情绪似乎不高啊。”莫无忌回到帐篷的时候，原振一和丁布二正在等着他。看样子是丁布二猜到了一些，将原振一叫来了。","“我没机会去长洛了，因为我得罪了巫雪郡的曹浩，这小子应该用什么事情要挟了寒凝。”莫无忌坐下来有些失落的说道。","原振一哈哈一笑，“我还以为是什么事情，这点小事算个屁。十三娘走了，你正好跟我一起过去。我和十三娘是跟随昌燕国威远侯的孙子来的，我们的任务仅仅是保护他到长洛，等他找到了仙门，我随时都可以离去。所以我带你过去，是毫无问题。”","莫无忌心头大喜，真是柳暗花明。他跟随寒凝过来，可不是有做家丁的嗜好，而是为了去长洛。","解决了去长洛的事情，莫无忌和原振一、丁布二三人再次喝的酩酊大醉。","（继续请求推荐票支持，另外我看见一些朋友在书评区询问三江票怎么投。起点老版本网页的菜单栏有一个三江字样，点进去可以领取票，然后投。新版的三江后面点击更多，可以进入三江页面。今天的更新就到这里，明天再见，朋友们晚安！）","......"]}