{"id":37,"error":0,"name":"不朽凡人","title":" 第三十六章 莫家女人","content":["两千金币的价格一出来，肥胖商人脸上的肥肉狠狠的抖了一下。〈八一小说网 Ｗ〉Ｗ）Ｗ〉．}８）１)ＺＷ．ＣＯＭ他此刻恨不得打自己几个耳光，为什么不晚点叫成交？","不行，绝对不能让这一千金币溜走，想到这里，他连忙高声叫道，“有人出价两千金币了，还有没有比这更高的……”","这句话还没有说完，他就感觉到脖子有些冰凉。他下意识的低下头，看见了一柄白晃晃的尖刀正搁在他的脖子上。","“你……你赶紧放开……这里是跃仙门大会的聚集点，你敢行凶？”胖商人前面半句话还说的磕磕绊绊，后面似乎想明白了莫无忌不敢动手，说话也变得流利了不少。","用刀架在肥胖商人脖子上的正是莫无忌，看见莫无忌动刀，众多的人都是惊诧的看着他。正如胖商人说的，敢在这里动刀，那是老寿星上吊，嫌弃自己太过长寿了。","莫无忌嘿嘿一笑，“胖子，你刚才已经同意了我的价格，这就是说我们之间的口头契约已成。这个时候，无论是你还是我都不能反悔。你也知道，这是跃仙门大会的一个聚集点。要是仙师知道你敢在这里做黑生意，出尔反尔，不将仙师定下来的规矩放在眼中，在跃仙门大会聚集点这个地方撒野，单方面撕毁口头契约，你知道会怎么样吗？”","莫无忌故意停顿了一下，又是冷笑几声，“我怕你挣到了钱，没有命花啊。我倒是不忙杀你，我只要禀告这里的仙师大人就行了。”","说完莫无忌真的将尖刀收了起来，脸带不屑的看着这肥胖商人。","肥胖商人脸上的冷汗就下来了，若是莫无忌不追究，他也没事。可是一个敢出价一千金币购买女奴的家伙，吃了这种亏怎么可能不追究？他刚才只看见了金币，忘记了危险。","要耍赖那肯定不行，这么多人看见听见，他耍赖那就是死得快点。","“呵呵，对不起去，刚才是我弄错了。我见钱眼开，竟然忘记已经和你达成了协议。”胖子脸上露出讨好的笑容，将拴住那女子的链子和一把钥匙递给莫无忌。比起一千金币，小命更重要。","莫无忌哼了一声，直接将链子打开，将钥匙和链子丢掉。同时从口袋中取出一千零一金币一铜币丢给胖商人。","如果不是为了救这个可能是他本家的少女，他铁定不会这么好说话。就算是要购买，最多也只会给五十到一百金币。","不过莫无忌并不在意，在看见这胖子叫卖北秦郡王家族的女子后，他就没有打算放过这个胖子。","折扇男子脸色阴沉，但也不敢挑衅跃仙门大会的一切规则制度，只能眼睁睁的看着莫无忌将那少女从胖商人手中牵走。","胖商人赶紧对那折扇男子谦卑的讨好道，“这位公子，我这边还有更好的，三十一号不但长的漂亮，还精通各种音律，论起伺候人，三十一号是我这里最好的……”","“是吗？胖子你还有更好的竟然不早点叫出来，那三十一号我也要了，我出价一千金币。”莫无忌根本就不等折扇男子说话，就连声说道。","折扇男子刚才被莫无忌打了脸，输了面子早已愤怒不已。之所以到现在没有作，完全是因为忌惮跃仙门大会的规则。现在出来一个三十一号，莫无忌落他的面子，他岂能再失手？他就不相信一个家丁也能和他比钱？","“两千金币。”折扇男子用不屑的眼光盯着莫无忌，出价的声音也带着一些傲慢。","肥胖商人惊的目瞪口呆，他还没有叫出三十一号，这两个家伙就开始竞价。随即他就惊喜起来，这还是要让他大一笔啊。","“三千金币。”莫无忌漫不经心的叫道。","“五千。”","“六千……”","“一万金币！”折扇男子热血上涌，小小一个蝼蚁家仆也敢如此嚣张。","莫无忌看见一名年龄稍微大一些的男子，在那折扇男子耳边说了几句话，那折扇男子脸上的热血退了一些，眼神也从疯狂中冷静了下来。","“不错，果然是有钱的主，这么多钱，我还真拿不出来。”说完，莫无忌一拉那名被他买来的少女，对完全惊呆的丁布二说道，“布二，走了。”","到了这个时候，折扇男子哪里不知道莫无忌是在坑他。他气的额头上青筋毕露，恨不得立即命人将莫无忌抓了薄皮抽筋。可惜的是这里不是他的君主国，他根本就没有胆子这么做。","“贾景，付钱。”这折扇男子哼了一声，连那三十一号少女是什么样的都没有心情看，转身就走。","最得意的是那肥胖商人，今天就凭借这两个女奴，他就赚取了一两年的利润。","……","“无忌，那胖子也不是好东西，你虽然坑了那个讨厌的家伙，却便宜了胖子。”丁布二跟在莫无忌身边说道。","莫无忌笑了笑，“便宜他？呵呵，回去再说。”","敢将莫家的人当成女奴出售，莫无忌早就将这个胖子看成死人。他之所以敢出高价，就是不怕真的出钱。","“我去看看振一大哥和十一娘他们，你先回去吧。”丁布二知道莫无忌和这莫家的少女有话说，主动避开了。","莫无忌将这少女带到帐篷里面，将帐篷拉起。","少女一脸警惕的盯着莫无忌，在她看来，莫无忌和那折扇男子，还有肥胖商人都是一类人，都是让她厌恶的那一类人。","“你叫什么名字？”莫无忌没有在意这少女的警惕，坐下来后问道。","“莫香彤。”少女说了名字后，依然是抿着嘴唇警惕的看着莫无忌。","“北秦郡国的郡王莫天城你怎么称呼？”莫无忌再次问道。","莫香彤并不惊讶，所有的人都知道她出身北秦郡国，“天城郡王算是我大伯，我父亲和天城郡王算是堂兄弟。”","莫无忌有些惊讶的盯着莫香彤，弄了半天这个莫香彤居然比他还要大一辈。按照道理他应该叫莫香彤姑姑。","“我叫莫无忌，莫天城算是我爷爷。所以你明白我为什么要救你了吧。”莫无忌心里有些感慨，随即解释道。","莫香彤听到莫无忌的话，甚至表现的比莫无忌还要震惊。她愣了好一会，这才不敢确定的问道，“你是小郡王殿下……”","莫无忌苦笑道，“什么小郡王，郡王嫡系估计就剩下我一个人了，北秦郡王早已不属于我们莫家。”","莫香彤整个人都颤抖起来，眼圈通红，泪水哗的一下涌了出来。","（今天的更新就到这里，朋友们晚安！）","......."]}