{"id":45,"error":0,"name":"不朽凡人","title":" 第四十三章 莫无忌的实力","content":["寒凝因为是要参加跃仙门大会的天才，居住的地方虽然和莫无忌等人的大通铺是一层，却略高一些，而且是两个人一个房间。?八一中文{网Ｗ?Ｗ?Ｗ)．］８)１ＺＷ．ＣＯＭ","“嘭！”一声很大的声响撞击在门上，莫无忌清晰的看见一些血迹从门下的缝隙中流了出来。","“毕晖，你好歹也是一个领主国的王子，居然要强抢我的东西杀我的人，你还要不要脸？”寒凝悲愤的声音传出。","“哎呦，那可是我的不对。斐司，你要不要自杀一下让寒小姐息息怒气？”一个轻佻的男子声音响起，让莫无忌听到后浑身起鸡皮疙瘩，这家伙会不会是太监？","跟着又是一个声音响起，“嘿嘿，那我自杀了啊，你看我刀都放在脖子上了，哎呀，我死了…….”","“我先进去。”丁布二说完用力的一推门。","“噗！”一声刀入血肉的声音，跟着又是有一人倒在地上。","莫无忌看的清楚，一名男子倒在血泊当中，他手中的刀已经切断了他的喉管。只是瞬间，莫无忌就明白了是怎么回事。这家伙假装自杀，将刀放在脖子上，没有想到丁布二突然推门进去，门毫无征兆的撞击在刀上，帮他完成了自杀的过程，果然是不作死不会死。","除了这家伙外，莫无忌看见彭茂华躺在地上，一条胳膊已经被砍断。","寒凝和邵兰也浑身是血，被两名男子逼迫在一角。一名身穿麻衣，满脸胡须的英武青年正惊诧的看着地上被丁布二杀掉的手下。","“你们是谁？敢杀我的人？”那名满脸胡须的英武男子终于明白过来，嘶声叫道。","莫无忌差点捂住了耳朵，他想不到这个看起来很是英武，长相也极为男人的家伙说话声音如此尖细。随即他就明白了，这家伙就是之前寒凝口中的那个领主国王子毕晖。","没有看见寒凝的同伴，曹浩、羊俊松和赵旭三人和寒凝是组队的，现在是一个都没有见到，他们的手下更是都不在这里。","“嘭！”的一声，走在最后的原振一直接将门反锁住了。虽然他和莫无忌一样，不知道为何在这船上争斗不会被仙师追责，可他也明白，有些事情绝对不能做在明处。","“布二，你帮彭护将伤口包扎一下。”莫无忌看见彭茂华还在地上挣扎，对有些心慌的丁布二说道。","经历过一次杀戮，莫无忌面对这种事情，变得更是冷静起来。","等丁布二拿出疗伤药开始帮助彭茂华绑扎的时候，莫无忌这才走到这胡须男子面前，“我叫莫无忌，来自饶州。”","不用莫无忌继续说下去，这胡须男也知道莫无忌为何要帮助寒凝了。在他看来，这家伙肯定是寒凝的护卫。","“我是银韩领主国的十六王子毕晖，你们确定要和我作对？”胡须男子冷静了下来，尖细着声音盯着莫无忌说道。","莫无忌呵呵一笑，“已经杀了你们一个，现在你说呢？”","“只要你们能退走，不再管这件事，我可以既往不咎，甚至可以让你们几个加入我银韩领主国。”毕晖缓声说道，尽量让自己的语气温和起来。他感觉的出来，莫无忌和原振一都不是好惹的主，特别是走在最后的那个原振一。","不等莫无忌说话，原振一就淡淡说道，“银韩领主国算个屁，你让那领主过来给我舔舔脚板底。”","毕晖的脸色一下就阴沉起来，转头对两名威胁寒凝的护卫说道，“乔迪，教训他一顿。”","一名满脸黑斑的男子手中的刀一移，两步就站在了莫无忌面前。","“无忌，你退后，我来教训这小子。”原振一虽然没有见识过莫无忌的实力，却也能猜出莫无忌实力不行。","莫无忌手在腿间一拔，那柄尺长尖刀就出现在手上，“振一，我先来，不行的话你再出手。”","他和原振一不可能始终都在一起，有些事情终须自己去面对。就向今天一样，就算是原振一不来，他一样要过来。","乔迪在莫无忌说话的空档，手中的弯刀已经是劈向了莫无忌。在他看来，就算是莫无忌这边来了三个，他们三个照样可以轻松解决。","莫无忌没有系统修炼过，打斗经验却并不差。他手中的尖刀短，自然不会和乔迪拉开距离。在乔迪刀劈来的时候，他已经一步上前，抢到了乔迪的身前，手中的尖刀磕向乔迪刀身，另外一只手的拳头轰向了乔迪的脑袋。","“当！”两刀撞击在一起，莫无忌就看到一道极细的蓝色光芒从他手心流向了尖刀，然后沿着乔迪的刀身流了过去。","“嘭！”莫无忌另外一只手的拳头正轰在乔迪的太阳穴上，乔迪就好像一块竖立的石块一般，轰然倒下。","莫无忌自己都愣住了，他有这么厉害吗？其实按照莫无忌的想法，这一拳只是逼迫乔迪将头扬起避开。这样的话，他就可以在乔迪视线看不到的地方出脚。而现在他的后招完全没有用上来，乔迪就被他干倒了。","下意识的看了看自己的拳头，又看了看乔迪拿刀的手有些焦黑。莫无忌猛然想起了那一道淡淡的蓝光，那就好像他在雷泽之中遇见的闪雷一般。","想到这里，莫无忌瞬息明白过来。他虽然没有修炼过，可是在雷泽中借助雷泽闪雷轰开经脉后，在他的经脉中已经有了闪雷存留。难怪刚才他那一拳轰在乔迪太阳穴上的时候，乔迪就好像呆了一样，没有做出闪避的举动。这家伙是被他刀中传过去的雷弧电击的有些瞬间滞遁，这才被他偷袭得手。","“朱腾，带上乔迪和斐司，我们走。”反应过来的毕晖立即叫道，他终于明白过来，哪怕他稳住了寒凝的同伙，他这边几个人还是不够看。","莫无忌没有去阻拦，原振一本来就是为莫无忌来助拳的，莫无忌不阻拦他自然也不会去阻拦。吓的不轻的毕晖几乎是以最快的度从寒凝的房间退走。","“无忌，没想到你居然这么厉害，难怪你能在雷雾森林活下来。”丁布二都忘记了继续帮彭茂华包扎，惊喜的叫道。","原振一也是一脸惊喜，他同样没有想到莫无忌是如此强大。他能感觉的出来，那个乔迪就算是他动手，也不是一拳就能干倒的。","“莫药师多谢你了，之前的事情是我对不起你。”寒凝羞愧难当，在最危险的时候，建议她赶走莫无忌的同伴没有出现。反而是被她赶走的莫无忌来帮他。","莫无忌淡淡说道，“寒老郡公对我有救命之恩，我答应过他的事情，不用放在心上。你当成我报恩也无不可，到了长洛，我们各不相干。”","“那毕晖是来抢夺双叶火焰草的，不知道他们怎么知道我们有双叶火焰草……”彭茂华已经醒了过来，嘶哑着说了一句。","（第二更送上请求推荐票支持！推荐票榜单冲到了第三，也许再加一把力，我们可以冲到第二。三江票现在我们已经排到了第一，这个票每天都是可以投的，手机好像不行，老五在这里感谢大家。）","......"]}