{"id":22,"error":0,"name":"不朽凡人","title":" 第二十一章 寻找退路","content":["“多谢王上恩赐，只是我经历了一个轮回后，知道做一方郡王不易。〈?八一<中文? [=\"\" ｗ)ｗ]ｗ=\"\">．?８］１］ＺＷ．ＣＯＭ就如王上一般，为整个国家操劳不息。我在丹汉炼药也有了一些分成，这些分成除去宣传九命疗伤的费用，足够我过完这一生。我虽不是炼药师，也不能炼制别的药。经过此事后却对炼药情有独钟，只希望能找一个安静的地方，能一心学习炼药，将来能为百姓做出更多的事情。”莫无忌诚惶诚恐的说道。","司徒千倒是略有意外的看了一眼莫无忌，以莫无忌之前如此执着的要继承北秦郡王之位，他不相信莫无忌看出来了一旦答应这件事，就表示小命到头了。","一些对莫家有些了解的人，也都有些疑惑，难道这个郡王后裔不做郡王梦了？到手的郡王都不要？","“你真的对炼药有兴趣？若真是如此的话，我倒是可以推荐你去承宇炼药学院。”一名白老者站了出来说道。","此时的莫无忌可不是那个莫星河，他立即就明白了这个老者的想法。这家伙是想要拍承宇领王的马屁，意思是帮承宇领王分忧，解决自己这个啰里啰嗦的小角色。","莫无忌也想去那个什么学院，他更是清楚暗中有人要算计他。哪怕他放弃了郡王之位，他还是要小心为妙。","“也不全是对炼药有兴趣，我对哪些修炼者更是感兴趣，可惜我只是一个凡根，无法修炼。”莫无忌叹息一声说道，刚才吹牛过头了。","这一声叹息也有几分真意在其中，不能修炼，对他来说是个难以接受的痛苦。","似乎知道司徒千的想法，寒晟安再一次出声说道，“莫小子，半年后星汉帝国举办跃仙门大会。我承宇国有十数人参加，我寒家也有一人过去，若是你愿意的话，倒是有机会作为我寒家仆从一起去见识一下跃仙门大会。只是我怕这样会委屈了你，毕竟你祖上曾经也是郡王身份。”","“请问大人是？”莫无忌心里一喜，什么身份不身份？留在他很危险。能去星汉帝国，他不但能见识到真正的修炼者，说不定还能找到新的机缘。最重要的一点是，他可以离开承宇国。","那名白老者对莫无忌哼了一声，“这位是我承宇国的平安郡公寒大人，还不赶紧感谢寒郡公对你的提携。别还当自己是北秦小郡王，那早已和你没有关系。”","莫无忌没有直接同意他的意见，让他的马屁没有竞功，自然对莫无忌有些意见。","“原来是寒老郡公，莫无忌久仰郡公大名，多谢郡公厚爱，莫无忌愿意去寒府做一家丁。”莫无忌对寒晟安恭敬的说道。","说完后似乎想起来了什么，转头看向那白老者问道，“你是哪一位？”","白老者见莫无忌真的愿意去寒府做一家仆，心里更是不爽，冷冷的对莫无忌说道，“老夫礼部姚康。”","“没听说过。”莫无忌说完又对司徒千说道，“多谢大王厚恩，我决定加入寒府效力。”","他完全不理睬姚康，就好像姚康是一个路人甲。","“就如你所愿。”司徒千有些敷衍的说了一句，站在他身边的太监早就知道司徒千不耐烦了，立即说道，“退朝。”","寒晟安对莫无忌说道，“你是现在和我一起回寒府，还是先去收拾一下东西再来？”","莫无忌连忙说道，“多谢郡公，我回去略作收拾，今天就来去郡公府。”","寒晟安点点头，“你先去吧，到了我府上后直接报名就可以。”","说完，寒晟安没有再理睬莫无忌，跟着众多大臣一起往外走。","莫无忌自然也是加快了脚步，跟在后面出去，只留下了脸色铁青的姚康。姚康想不到小小一个落魄郡王后代，也敢如此嚣张。居然当着满朝大臣的面说没有听说过他姚康，对寒晟安倒是久仰。要知道论起朝中权力，他可比寒晟安大多了。寒晟安仅仅是爵位比他略高而已。","看着莫无忌匆匆离去的背影，姚康眼里闪过一丝寒光。","……","如果不是还有些重要事情要做，莫无忌甚至都打算直接跟随寒晟安一起去寒府了。","但他还有八瓶那个开拓脉络的药液没拿在身上，无论那些药液是不是有用，他现在都不会丢弃。谁知道那些药液能不能再加一些东西，最后变成真的可以开拓脉络了？","更重要的是，他还有十几万金币在丹汉炼药。这些金币他可不会丢下，这是他生存的保障。除此之外，自从接手丹汉炼药后，他没有回过住处。这次去了寒府，还不知道什么时候才能再回来，说不定再也没有机会回去。他要乘此机会回一趟住处，看看烟儿有没有留下什么重要东西。","来到这个世界后，烟儿是他唯一牵挂的人。","……","莫无忌再次回到丹汉炼药工坊的时候，看见了如丧考妣的6九钧正坐在工坊门口。","看见莫无忌过来，6九钧就好像被火烧了屁股冲了起来，抓住莫无忌问道，“莫兄弟，你这是什么意思？我们就要赚大钱的时候，你居然将这个药方免费随便送？”","莫无忌正色说道，“老6，我听了承灵极丹工坊的糜坊主一番话后，才明白这样一个道理。这种划时代的产品，一定要惠及无数寻常百姓才能真正的活人无数。否则，只是有钱人的保命药而已。我们丹汉炼药规模根本就无法满足那么多普通人，只能将这个方子送出去，让更多的人参与进来。这样九命炼药液的价格才能下来。”","至于送出九命炼药液的真正理由是为了保住自己的小命，这种话莫无忌是不会对6九钧说的。6九钧可以自己想明白，但是他绝对不能说。","“好吧，莫兄弟，你能不能帮我们丹汉炼药再研究出来一种新产品?”6九钧好歹也是见过世面的人，这种局面无法挽回的时候，他立即就退而求其次。","莫无忌拍了拍6九钧的肩膀，“老6，听我的话，继续生产九命疗伤液，只是将价格便宜下来。记住，有时候品牌比产品更赚钱。等九命疗伤液遍布整个承宇国的时候，一些有钱人会选择最先生产九命疗伤液的工坊。这就是品牌效应，能不能打响这个品牌就靠你了。其实我将这个方子贡献出去，对丹汉炼药来说，也许并不是坏事。”","6九钧最信莫无忌，莫无忌一番话，他当即理解了是什么意思，振作了精神说道，“莫兄弟，我们接下来该怎么做？”","莫无忌笑了笑，“接下来不是我们该怎么做，而是是你该怎么做。我已经同意了寒老郡公的邀请，去寒府做客卿，这次回来是拿东西，还有拿走属于我的那部分利润。”","莫无忌去寒府只是做一个家丁而已，他偏偏要说的这么高大上，是去做客卿。","“啊……”6九钧顿时愣住，良久才叹了口气，“唉，丹汉炼药这个水池对莫兄弟来说的确太小了，祝贺莫兄弟前途辉煌。莫兄弟你放心，只要丹汉炼药能继续赚钱，你的利润就在这里。”","莫无忌人都不在丹汉炼药了，6九钧能说出这一番话实属不易。","（今天就更新到这里，朋友们晚安！）","......</中文?>"]}