{"id":17,"error":0,"name":"不朽凡人","title":" 第十六章 开拓经脉","content":["五万瓶九命疗伤液，以6九钧的想法，就算是半年时间能全部卖出去，也算是巨大的成功了。八一((中<〈文ｗ]ｗ?ｗ>．］８１ＺＷ．ＣＯＭ事实情况是第五天就去掉了一大半，这还是加价限购后。再限购，第十二天，九命疗伤也全部卖完。","加上那些精装版的九命疗伤液，丹汉炼药仅仅利润就将近二十五万金币。或者说，九命疗伤液的成本几乎可以忽略不计，能卖出来的钱都是利润。","看着店铺外面众多的求药者，而店铺里面没有丹药出售，6九钧再次焦急起来。","“露露……算了，我还是自己去找莫兄弟……”6九钧此刻已经完全相信莫无忌继承了莫天城的制药传承，还青出于蓝。否则的话，如何可以生产出九命疗伤？","和十天前急着要找莫无忌不同，这一次，他急着要莫无忌抓紧时间炼制第三批九命疗伤液。第二批九命疗伤液已在酵中，快要出来了。但是莫无忌似乎并没有着手炼制第三批的想法，整天就缩在了研究室中，说要开新药。","其实按照6九钧的想法，丹汉炼药有九命疗伤液就可以了，根本不用开别的新药。无奈的是，现在莫无忌是爷，他说要开那就是要开。","“坊主，莫大师说，他没有出来之前，任何人都不能去找他，就是送饭，也只能送到窗口就行。如果到餐没吃，就收走下一餐继续送新鲜的。”露露赶紧说道。","她担心坊主突兀的闯入莫大师的房间，让莫大师和坊主闹矛盾。莫大师可是她见过最有本事的炼药大师，这种大师可千万不能得罪。","“好吧。”6九钧无奈的拍了一下自己的脑袋，几天前承灵极丹工坊的人过来找他商量九命疗伤液的事情，他推到了莫无忌的身上。说莫药师还在研究新药，这件事要等莫药师出来才行。莫药师的脾气是，只要在研究药，任何人打搅他，他都会大怒。","没想到报应不爽，现在轮到他自己头上来了。得罪谁，他也不敢得罪莫无忌这棵摇钱树。","……","莫无忌头乱糟糟的看着面前桌上的十个青色的玻璃瓶，心里全是满足，这是他连续数天的工作成果。只要将这十瓶中的一瓶喝了，他就可以去看看有没有灵根。如果有灵根，他就继续赚钱，准备开灵。","按照蓝羽和6九钧的说法，只有灵络才能吸纳存储灵气。而只有有灵根的人才有灵络，他之所以没有灵根，那是因为灵络堵塞，或者是没有灵络。","在莫无忌想来，灵络就是脉络。他用自己研究出来的开脉药液，必定能够让脉络畅通，然后可以吸纳存储灵气。只要能吸纳存储灵气，那不就是代表他有灵根了吗？","“哈哈哈……以后这种药液就叫着开脉药液。”莫无忌忍不住哈哈大笑，这还是他被暗算后，第一次如此开心。","在楼下焦急不已的6九钧，听到莫无忌的哈哈大笑，再也顾不得露露的劝说，急匆匆的就要上楼。","“哈哈，老6，这几天是不是数钱数的手抽筋？”莫无忌手里拎着一个包，打开门看着想要上来的6九钧笑道。","6九钧如此开心，他又再次炼制出来了开脉药液，按理说他也应该开心才是。可是他心底深处总是有些不安，具体是哪一方面，也说不清楚。","还是不要管了，先将自己的经脉开拓出来再说。","6九钧满脸欣喜的说道，“莫兄弟，我们大获成功了。九命疗伤液大卖，大卖啊……”","莫无忌很是平淡的一挥手，“这我知道，必须的。对了，我的那份子金币帮我换成最好的金票。”","“当然，当然，除了这个，我们店铺没……”","不等6九钧将话说完，莫无忌就对他摆摆手，“我知道，再大的事情，等我洗完澡，休息一天后再说。”","说完这句话，莫无忌根本就不理6九钧，急匆匆的从他身边擦过去，直接前往他的在丹汉炼药的住处。","拓展经脉的药液已经出来了，对莫无忌来说，现在最重要的是先沐浴更衣，然后睡一觉。等睡觉起来后，立即服用拓展经脉的药液将经脉拓展了，然后再说别的事情。","赚钱的事情，什么时候都可以。让他能够有灵根，吸纳灵气修炼的事情，才是刻不容缓的。","6九钧呆呆的看着莫无忌远去的背影，没有半点脾气。在丹汉炼药，真正的大爷不是他6九钧，而是莫药师。良久之后，6九钧才垂着头离开。不要说督促莫无忌生产第三批九命疗伤了，就是和莫无忌商量再扩展几个店铺的事情都没有机会。","……","清洗完毕大睡一觉后，莫无忌神清气爽的拿出了一个青色玻璃瓶。","这种拓展经脉的药液他喝过一次，知道喝完之后，身体中就会有一条线和火烧一般慢慢延伸。之后，就算是没有学过武的人，也能清晰的感受到自己体内一条经脉被慢慢拓展出来。经脉拓展虽很难受，那种难以言喻的轻松却是自心底的。","可惜的是，上一世莫无忌喝了这种药液后，一条经脉还没有完全拓展彻底，就被暗算了。","平息了自己略有些躁动的心情，莫无忌抓起青色的瓶子，打开瓶口深深吸了口气，然后仰头一饮而尽。","和上一世一摸一样，略带苦涩的液体从他的咽喉流了下去，就好像一条火线在他体内不断延伸，所有阻拦在这条药液火线之前的堵塞，都会被药液火线烧穿贯通。莫无忌再次清晰的感受到自己体内一条经脉被开拓出来，随着这条药液火线，经脉缓慢的在他身体中伸展。","身体撕裂的痛楚中又有一种轻松愉悦的感觉，似乎每灼烧一点距离，他身体中的杂质就会被灼烧掉一些。","莫无忌握紧了拳头，如果经脉就是灵络，一瓶药液可以开拓他的一条经脉，那他通过开脉药液是不是很容易就能成为顶级资质的灵根修炼者？九十九条灵络，那又算什么？他可以轻松达到。","......</〈文ｗ]ｗ?ｗ>"]}