{"id":5,"error":0,"name":"不朽凡人","title":" 第四章 一饭之恩","content":["命运的转换本来就被够催悲的了，但他并不在意。八一中文网Ｗ］Ｗ〉Ｗ．８１ＺＷ．ＣＯＭ哪怕是成了一个落魄王子，莫无忌依然没有放在心上。最让他失落和不甘的是他只是一个凡人，一个只有凡根的凡人。","在地球上，大家都是一样，哪怕不能修炼，他还可以从别的地方击败对手。在这里，不能修炼，那就意味着永远不会再有机会。","就算是他铁定没有灵根，在没有亲自去测试一下，他还是不会放弃的。怀着这种患得患失的心情，莫无忌也不知道自己是什么时候睡着的。","莫无忌是被饭香诱醒的，睁开眼睛现天早已大亮。他一坐起来，就看见了门口破旧的方桌上摆着一大碗米饭，还有一碟咸菜和半根黄瓜。","“少爷，你醒了，洗漱后来吃饭吧。”不等莫无忌说话，一直关注着他的烟儿就连忙欣喜叫道。","“你昨晚没睡？”莫无忌看着烟儿苍白的脸色，还有那黑眼圈和疲惫的眼神，就知道烟儿一晚上都没有睡觉。","“我昨晚帮路姨去摆地摊了，昨天生意很好呢。”尽管烟儿很疲惫，莫无忌依然可以感受到烟儿的欣喜。","莫无忌明白这是什么欣喜，因为生意很好，路姨给她的报酬也多。","从木板床上走下来，莫无忌走到烟儿的身边，伸手摸了摸烟儿还是有些凌乱的头，良久没有说话。","他肯定烟儿这样通宵出去摆摊赚钱养活他，不是第一次，她都已经习惯。那个白痴莫星河简直是一头猪，靠一个十几岁的小姑娘养活不说，还每天做着郡王梦。在烟儿做事回来后，还要用辛苦钱去买糖果陪他玩上朝游戏。","“少爷，你昨天没有吃多少，赶紧去洗洗吃饭吧。”烟儿感觉到少爷这次醒来后，是真的有了很多的改变，这让她感到欣喜。","“你先吃吧，我马上就去洗。”莫无忌心里升起一种怜惜和触动，两世为人，从未有人如此对他过。前世恋人因为性格冷漠，所以对他虽好，却没有这种触动，最后还暗算了他。","烟儿急忙说道，“我刚刚吃过，少爷你……”","烟儿的话没有继续说下去，他看见少爷走到她的木板床边，慢慢的弯下腰，从枕头边拿起一个被啃了一小半的漆黑馒头。","莫无忌没有说话，他捏着这漆黑坚硬的馒头，心里堵得慌。刚才烟儿说吃过的时候，他就看见了烟儿嘴角边的馒头碎屑。","他缓缓将馒头送到鼻下，一股淡淡的馊味传来。这散出馊味的黑馒头，和那一大碗白米饭形成了鲜明的对比。难怪这丫头正在长身体的时候，还是一头黄了。","也许是那馊味刺激了莫无忌的鼻子，他的鼻子有些酸，眼眶也有些涩。","“少爷，那你不能吃……”烟儿还以为莫无忌要吃黑馒头，赶紧叫道。","莫无忌轻轻的抓住了烟儿比他更加粗糙的双手，缓慢的说道，“烟儿，以后只要有大哥一口吃的，就不会饿着你。今天起就不要再出去通宵摆地摊了，记住大哥的话，从现在开始有大哥养你。”","这一饭之恩，让莫无忌永世不会忘却。","“少爷……”烟儿惶恐的叫了一句，她有些担心少爷今天是怎么了。","莫无忌不敢再说下去，他拍了拍烟儿的手，走到了外面擦去了眼角的潮湿，急忙洗漱。","……","吃过早饭，莫无忌走出住处。尽管他强迫烟儿和他一起分了早餐，也强迫烟儿上床休息后才出来，莫无忌心里并不好受。他要尽快找到一份工作，好让烟儿过的轻松一些。","……","在整个承宇领主国，饶州城是最大最繁华的一个城市。走在这繁华的街道上，莫无忌可以感受到饶州城的生活节奏并不会比地球上的大都市慢。","饶州公会，这里是莫无忌要来找工作的地方。在这里无论是找工作，还是雇工，大家都会选择饶州公会。","走进公会，莫无忌就可以看见众多招聘的窗口。有些是一些大的工坊长期招工的地方，还有一些是临时招工的地方。除此之外，还有许多招人海报，以及各类求聘的信息。相对地球来说，这里就是一个多功能的人才市场。","公会实在是太大了，一千多人在其中转悠，依然让人感觉到很是空旷。","莫无忌稍微转悠了半圈，就看出来了，在公会里面两种人最吃香。栽种药材的，还有一种是勘探矿物的。","莫无忌摇了摇头，难怪这里虽然也算是科技世界，到现在还没有各种高级家电产品。敢情这里对电子科技人才并不重视，从聘请报酬就能看出。一个专门从事机械的技术工，酬劳是从事栽种药材酬劳的三分之一，是从事勘探矿物酬劳的五分之一。","莫无忌对这个并不在意，在地球他是生物学专家，又精通植物学。想在这里找一份工作，对他来说，那是轻松无比。","简单对比了一下，莫无忌很快就现有很多工作都适合他。","饶都植药场，招收一名药材嫁接师，酬劳是每月三十银币。招收药园勤工若干，每月酬劳十枚银币，要求精通药材，有经验者优先。铜山矿坊招收探矿师一名，矿物分解师一名，酬劳均是每月五十银币。","作为一个顶级生物学家，莫无忌认为他完全可以应聘矿物分解师。现在他找工作，并不是看这个工作是不是适合他，也不是看这个工坊是好是坏。对他来说，酬劳最高的就是最好的。因为这些工作，他都不会做很长时间。","就是矿物分解师了，莫无忌走向了铜山矿坊。就在他要站在后面排队应聘的时候，在铜山矿坊旁边的一个窗口突然挂出一个新的牌子，“承灵极丹工坊，紧急招收炼药助理师数名，酬劳每月十枚金币……”","莫无忌顿时止住了脚步，他知道在这里通用的货币就是金币、银币和铜币。一枚金币可是能换取一百枚银币，一万枚铜币。一个月酬劳十枚金币，甩掉了别的工种几十条街道了。这种好工作不去做，那实在是对不住他这个一流生物学家。","炼药不就是制药吗？在地球上，因为病毒抵抗能力增强，西药渐渐被富豪们放弃，相反各种中药，或者是植物提取的药液更受青睐。作为一个顶级生物学家和制药高手，他不知道为多少家公司制过成品药材。他每次出手都是以指导者身份出现的，哪一次不是上百万的报酬？","莫无忌近水楼台，在承灵极丹工坊的招收告示刚刚挂出，就顺势在承灵极丹工坊的招聘窗口前一坐，同时面带微笑，尽量让自己有气场一些的说道，“我要应聘贵公司……呃，是贵工坊的工作。”","承灵极丹工坊招聘的人是一名中年妇女，看起来很是精明能干。她看见莫无忌就这样坐在窗口前，并没有拿出什么东西，略微有些疑惑的问道，“请问你要应聘我们工坊的哪一个工种？”","“我就应聘贵工坊刚刚挂出来的炼药助理师……”","莫无忌话还没有说完，就感觉到了不对，因为他说出这句话后，周围明显的寂静了起来。这一刻，似乎所有的目光都集中在了他的身上。","那名中年妇女也一脸震撼的看着莫无忌，好一会才醒悟过来，语气恭谨的问道，“请您出示炼药助理师资格证书原件……”","（新书期间，更新间隔稍微长一些，每天至少更新两章。觉得还不肥的朋友，请将书加入书架，为我们的不朽凡人投上","几张推荐票，感谢感谢！今天就到这里，朋友们晚安。）","......"]}