{"id":47,"error":0,"name":"不朽凡人","title":" 第四十五章 有种的人","content":["莫无忌最不怕的就是闪雷，他甚至都没有去躲避这一道闪雷，手中的尖刀下意识的刺向雷鳄的额头。八一中文Ｗ〕Ｗ〉Ｗ．８１ＺＷ．ＣＯＭ","“叮”的一声，莫无忌差点以为自己的尖刀刺中了一块钢板，甚至有火星溅出。好在这把从胡飞手中顺来的尖刀的确不错，竟然没有折断。","“啪！”的一声，闪雷轰在了莫无忌的胸口。","一种炙热的痛楚传来，莫无忌早有被闪雷打的死去活来的经验，立即拼命控制那闪雷进入他的第二条开辟了一半没有彻底打通的经脉之中。","说是控制，其实只是一种好的想法而已，莫无忌自己都不知道是怎么去控制。不知道运气，还是那闪雷会主动冲击被开辟过的经脉。","炙热的痛楚冲进了莫无忌体内的第二条经脉，哪怕没有听到任何声响，莫无忌偏偏有一种感觉，这一道闪雷在让他经过撕心裂肺的痛楚之后，将他那条堵塞的经脉击开了一道口中。","莫无忌整个人被闪雷轰中，倒退出去，直接将另外一人冲飞。随即他就以最快的度爬了起来，在这种可不比雷泽，这里到处都是海妖的地方，躺在地上是最危险的。就算是不被海妖干掉，也会被冲上来的人踩死。","但是他不惊反喜，这雷鳄的闪雷攻击，似乎比雷雾森林中的雷泽闪雷更加温和一些。和雷鳄打很危险，同时这也是机遇。只要他小心一些，很有可能会在今天打通第二条经脉。","那雷鳄似乎有些惊讶，一道闪雷轰在莫无忌身上后，居然没有将对方轰杀。只是片刻的迟钝，这雷鳄又冲了过来，竟然专挑莫无忌动手。似乎莫无忌那一下不痛不痒的攻击激怒了它。","又是一道闪雷劈向了莫无忌，这次莫无忌学了个乖，他清楚自己没有办法和那仙师一般，一刀可以将两头雷鳄斩成四节。不要说将雷鳄斩成两截，他就是在雷鳄身上留下一道细微的痕迹也许都很是艰难。","莫无忌依然不理会那劈向他的闪雷，事实上就算是他想躲避也没有能力去躲。在闪雷劈来的时候，莫无忌不退反进，手中的尖刀直接捅向那雷鳄的下喉。","那仙师没有说错，莫无忌的尖刀果然是刺入了这雷鳄的下喉中。尖刀的刀尖又一次遇见了一些阻碍，和之前那犹如刺在钢板上的感觉不同，这次莫无忌的力量惯性一冲，尖刀直接没入雷鳄下喉。猩红的血涌向莫无忌的手臂，将他半边身体都染红了。","雷鳄一阵的嘶吼，数道雷光轰下，这数道雷光全部轰走莫无忌的身上，将莫无忌打的浑身伤痕，连头都焦黑一片。","又是一阵阵撕裂的痛楚传来，莫无忌觉得自己就好像被刀割成一小块一小块的一般，整个身体都是战栗不已。而那头下喉鲜血飚出的雷鳄就好像没有影响一般，更是愤怒的扑向了莫无忌。莫无忌彻底激怒了这头六脚雷鳄。","这种痛楚也不是白受，莫无忌同时觉得第二条经脉被轰开的缝隙更大。","他几乎是咬着舌头，以最坚定的意志颤巍巍的站了起来，同时取出一瓶开脉药液倒入口中。","周围的人纷纷退走，莫无忌没有杀掉这头六脚雷鳄，反而惹怒了对方，没有人愿意留在这里接受雷鳄的这种愤怒。","莫无忌不但没有退走，反而是强忍住那种可怖的痛楚，又一次扑向雷鳄的下喉处，再次一刀捅出。","这人疯了，所有看见莫无忌举动的人都是同一个想法。没有人会在如此重创的情况下，不但不躲避，反而疯的冲向六脚雷鳄。这不是疯了是什么？找死也不是这样找的。","“啪啪……”两道雷光又一次轰在了莫无忌的胸口，莫无忌也同样的一刀再捅在了雷鳄的下喉。","第二条经脉又被闪雷轰开一些，雷鳄下喉的伤口也再次增大。","雷鳄的生命力极为强大，被莫无忌捅了两刀，依然疯狂的冲向莫无忌。","经历了两次生死危机，莫无忌更是冷静下来。继续打开一瓶开脉药液吞下，再次捅出尖刀。","三次之后，莫无忌浑身是血，也不知道这些血是他身上的还是雷鳄身上的。在一次次被雷鳄的闪雷轰飞后，他依然是一次次的坚定站起，然后喝下开脉药液，再迎着雷鳄一刀捅出。","就好像形成了一个循环，莫无忌尖刀捅向雷鳄下喉，雷鳄闪雷轰飞莫无忌，莫无忌喝下开脉药液，然后拼命爬起冲向雷鳄再次用尖刀捅向雷鳄下喉，又被雷鳄的闪雷劈开……","靠近一些的人都看呆了，这雷鳄的生命力强大，可是这个小小家仆的生命力似乎更加强大。这两个家伙就好像在比谁更经揍，一旦谁经受不住，那就是失败者。这绝对不是疯了这么简单，一个疯了的家伙能支持这么久？","若不是周围的雷鳄太多，有些人甚至想要停下来专门看莫无忌和雷鳄的战斗。","雷鳄终究还是血肉之躯，在被莫无忌捅了将近十刀之后，将近三米的身躯摔倒在甲板上。","几乎是在雷鳄摔倒的瞬间，莫无忌就觉察到身体一阵轻松，一种贯通全身的感觉涌上心头。","第二条经脉被打通了，莫无忌的手都在颤抖。也不知道是刚才用力过度有些缺力，还是因为第二条经脉被打通后兴奋的。","差点被雷鳄轰杀，在地狱般的煎熬之后，他得到了新生。这种历经千辛万苦得来的结果，更是让他珍惜。","两条经脉被打通，莫无忌浑身轻松的同时，也是最疲惫的时候，他需要休息一会。","似乎被莫无忌刚才的英勇带动，扑向雷鳄的人更多。不断有人被雷鳄电杀，也不断有雷鳄被众人联手击杀。没有人会说莫无忌怕死不敢上，刚才莫无忌用自己的小命为代价，杀了一头雷鳄的场景还历历在目。","那一头雷鳄被杀绝对是莫无忌用命换来的，众人不是傻瓜，都看的清楚。这个时候莫无忌坐在地上不能动休息才对，若是还能动才是怪事。","但让众人不敢相信的是，莫无忌只是坐了一刻钟左右，就再次喝下一瓶药液，然后提着尖刀继续冲向了其中一头雷鳄。","一些人都惊异的看着莫无忌，这家伙疯了吗？凭借他刚才的表现，就算是从现在开始不再动手，也没有人会责怪他，甚至在这次灾难结束后，还会得到仙师的奖励。","莫无忌没有疯，他很清楚这次的机会是多么难得。此刻他身上有开脉药液，这里又有借助开脉药液打通他经脉的闪雷，他还不加以利用，那才是白痴。","尖刀又一次刺中了其中一头雷鳄的下喉，那被激怒的雷鳄放开对手，直接扑向莫无忌吐出数道闪雷。","场景又回到了之前莫无忌杀那一头雷鳄的境况，莫无忌不断被闪雷轰飞，然后不断吞下药液又冲上去。","一次又一次，从不气馁。","“这人好有种……”站在远处的一名年轻女子看见了莫无忌的举动，惊讶感叹了一句道。","在她身边那名青年男子听到后微微一笑，“只是一个莽夫而已，和妖兽你一记我一记的拼命……不过也不能怪他，他估计没有修炼过，也没有接触过武道。也只能用这种野蛮的方式了。”","（非常感谢道友们热烈的支持，老五一样努力加油，凌晨更新送上，请求推荐票支持！）","......"]}