{"id":13,"error":0,"name":"不朽凡人","title":" 第十二章 将轰动炼药界","content":["见蓝羽疑惑的看着自己，莫无忌大笑说道，“蓝兄，你将药材卖给我们炼药坊价格甚至比接近战场的地方还要高，为何舍近求远？”","因为想到了青霉素这个产品，莫无极心情大好。八一中文网Ｗ］Ｗ］Ｗ．８１ＺＷ．ＣＯＭ再好的伤药，有青霉素这种阻止细菌感染的好？最重要的是，青霉素他利用丹汉炼药的设备就能生产出来。","蓝羽有些怀疑的看着莫无忌，刚才莫无忌说是丹汉炼药的炼药师他就有些怀疑了。","“莫药师，我听说丹汉炼药最近已经很是艰难……”蓝羽语气有些委婉，意思却很明显，那就是你有没有实力？","如果是在没有想到青霉素之前，莫无忌还不敢吹大牛，现在他毫不犹豫的说道，“蓝兄，你很快就会现丹汉炼药将再次震惊承宇国所有人的眼球，因为有一个大商人直接入股了数百万金币到丹汉炼药。”","蓝羽没有去深究这是真是假，就算是假的他也不在意，大不了再将药卖给别人，“好，那我就不求远了。”","“除了一般的药材外，我还需要一些特别的药材，一会我写好，麻烦你帮我找来。两个月后，无论你有多少药材，都可以拿到丹汉炼药来，我给你比前线边城还要高一成的价格。”莫无忌说着从桌边拿起便签纸和笔。","青霉素生产可要不了什么药材，他的药材除了用作研究外，还有是给丹汉炼药弄几个附带产品，总不能只出售青霉素一样。当然，最主要的是为了继续炼制出他那种开拓经脉的药液。","蓝羽微微皱眉，“等等，两个月时间太长，我等不了。”","莫无忌呵呵一笑，“蓝兄，你急着用钱吗？如果你不是急着用钱，有什么等不了的？战争又不是马上结束。”","蓝羽略一思索，觉得莫无忌说的对。他去边境交易虽然价格会稍微高一些，也更加危险，反正就两个月而已。","“就如你所说，你写下你需要的药材吧。”蓝羽是很干脆的人，既然同意了，就不会再犹豫。他感受到了莫无忌说话时候的那种强烈自信。","莫无忌早就知道蓝羽肯定会答应，不是没办法，没有谁会去战争边城。在蓝羽承诺后，他直接在便笺纸上写下数十种药材递给蓝羽。","“龙延草、百花果、艾藤、鸡血藤、暗黄参、千年松树脉、火精石……”","蓝羽看着莫无忌写的东西，顿时皱眉不已，因为很多药材他从未听说过。","“莫药师，也许你写的药材等级太高，很多我不认识。比如这百花果、艾藤、夜针花……”看了两遍后，蓝羽这才有些无奈的将便签纸还给莫无忌。","莫无忌瞬间就明白了是怎么回事，应该是这里和地球上起的名字不同。","想到这里，他赶紧再取了一张便签，开始画图，同时开始解释每一种药材的生长特性。比如说火精石一般在干枯的火山岩的底部有，艾藤是生长在潮湿的地方，夜针花是半夜才开紫色的花……","“原来你说的百花果就是彩果、夜针花就是夜紫啊……”蓝羽明白过来，随即有些疑惑的看着莫无忌。","莫无忌是一个药师，岂能认错药材？难道是他弄错了？也不对啊，这么多年来，他可从未听人将彩果叫成百花果的。","“呵呵，是我的不对。我和导师学的都是上古制药，都忘了将这些名字更改一下。现今的药材很多我还真叫不出名字，我要去购买一本药材辨认才行。”莫无忌面不改色心不跳的说道。","原来是这么回事，蓝羽倒是没有怀疑莫无忌。毕竟刚才莫无忌将不同名字的药材特性都写出来了，甚至都画出了图形，应该不会有假。","“好，我先走了，两个月后我来丹汉炼药。”蓝羽点点头，收起了莫无忌留下来的便签，和莫无忌告辞。","莫无忌心里松了口气，也缓缓走出酒店。一天的市场调查，总算不是一无所获。","他不怕蓝羽得到他要研究的药液配方，不说他手中有数种重要的药材没有交给蓝羽，就算是全部给了蓝羽，那种药液也不是别人能配出来的。","……","莫无忌刚回到丹汉炼药，6九钧就急切的找了过来，“莫兄弟，你什么时候开始研制新药？我这里倒是有几个半成品的配方……”","莫无忌摆摆手，“我已经有了新配方，那些半成品就算了。我倒是要看看丹汉炼药的一些制药典籍。对了，我还缺少一些金币购买部分药材来研究。”","“这都没有问题，我先带你去丹汉只要的药籍室。”6九钧毫不犹豫的说道，他也算是急乱投医。","……","丹汉制药虽是没落了，一些药材典籍却不少，很多甚至是市面上买不到的。","莫无忌一看这些制药书籍，就知道他不需要再去购买什么药材辨认大全了。他随口对身边殷勤的6九钧说道，“老6，你帮我去找几个可靠的人手。一旦新药出来，就在我们工坊的院子里面生产。记住，我要炼制的药必须要保密，所以人手一定也要可靠才行。两天后，我们开工。两个月后，就是我们丹汉制药崛起的时候。不，是将轰动整个炼药界。”","6九钧的丹汉炼药破落了，也不是没有留下东西，这个药坊的院子就足够大。","其实莫无忌很清楚，哪怕他再保密，收集青霉酵青霉素的手段也保不了多久，因为这些实在是太简单了。唯一可以保密的，那就是营养液的制作。营养液也太简单，一旦泄露同样会被模仿出来。但莫无忌不在乎，能赚取到第一桶金，他有的是生钱的手段。不过青霉素轰动整个炼药界，莫无忌相信他是半点都没有说谎，这本来就是一项划时代的产品。","这句话就好像仙丹一般让6九钧瞬间恢复了活力，连忙拍着胸脯说道，“莫兄弟你放心，我保证不会有人泄露我丹汉炼药的半点秘密。”","“等等……”不等6九钧走，莫无忌找到了纸笔，又写了一大堆的各种器皿交给6九钧，“还有，要购买这些东西，为制作新药准备。”","6九钧疑惑的接过莫无忌递给他的纸，不解问道，“要这么多的各种各样玻璃瓶还有试管做什么？”","莫无忌一挥手，“这里不用管，你只要听我的就行。两个月后，必定会让丹汉制药起死回生。”","这些不是为了青霉素，而是为了他的开拓经脉药液。","……","（感谢道友们的推荐票和收藏支持，我们不朽已经冲上去了，再次感谢。继续请求推荐票支持！）","......"]}