{"id":49,"error":0,"name":"不朽凡人","title":" 第四十七章 洛海商楼的贡献分","content":["黄裙女子冷笑道，“邵风，他根本就没有修炼过，而且练武底子也极为薄弱。八一中文Ｗ〕Ｗ〉Ｗ．８１ＺＷ．ＣＯＭ之所以能杀掉两头六脚雷鳄，除了靠他的那个疗伤液拼命硬抗雷鳄的雷弧电击之外之外，来来去去只有一招。你觉得他有能力在两头雷鳄之间，救下你那个朋友？”","“婉儿师妹，我不是这个意思……”邵风皱起了眉头，似乎要解释什么。","黄裙女子摆摆手，“邵风，你还是叫我曲婉儿吧。你是碧落门的，而我是天极殿的，大家本来就不是一个宗门。尽管如此，我还是以朋友的立场上说一句。作为一个大宗门的天才弟子，心胸应该放的宽敞一些才好。这一点上，侯玉乘师兄就做的比你要好的多。”","邵风脸色有些难看，“不要拿我和那个魔崽子相比。”","黄裙女子没有再多说什么，莫无忌刚想上前感谢一下那覃姓男子和黄裙女子，就听见一阵呼喊传来。他下意识的回头看去，那密密麻麻的雷鳄和巨口海妖都退的干干净净。","甲板上只有一阵阵血腥气息，还有横七竖八的尸体。有六脚雷鳄的，也有众多船上的人。绝大多数尸体都是被电击的焦黑一片，而被杀掉的雷鳄，只有极少数是从下喉被杀的，绝大多数雷鳄都是被人直接砍成了两半。","莫无忌不用问，也知道，这绝大多数雷鳄是被仙师杀掉的。","“无忌，你没事吧？”雷鳄退去，原振一第一时间就跑了过来，之前他和莫无忌被雷鳄隔开，自身都难保，很难过来援手。","“我没事，布二呢？”莫无忌有些担心的问了一句。","“无忌，振一大哥，我也没事。”丁布二的声音传来，他也是浑身焦黑，看样子能保住小命，倒是不大容易。","“多谢两位仙师庇护。”莫无忌见原振一和丁布二都没事，这才躬身向覃姓仙师和黄裙女子感谢。","黄裙女子点了点头，没有说话。","倒是那覃姓仙师盯着莫无忌看了好一会，这才说道，“你的表现不错，可以去申请换一个单独房间。”","莫无忌连忙说道，“多谢仙师大人，我住在通铺很好。”","莫无忌自己都不知道他是怎么得罪这个邵风的，面对这种强者，他显然没有什么反抗能力。住在一个单人房间，哪天被着混蛋害了他还无处伸冤。住在大通铺，估计这个邵风不大愿意让黄裙女子知道他要针对自己。","覃姓仙师倒是没有再说，而是继续问道，“你的灵根如何？”","莫无忌只好说道，“我测试过一次，灵根很是微弱，比凡根好不了多少。”","这话绝对是他吹牛了，他测试过不是一次，而是两次。灵根也不是很差很微弱，而是根本没有。是一个凡根到极点的凡人而已。","莫无忌这么说倒不是想要让这覃姓仙师看中他，带他加入宗门，而是怕自己打通了三条经脉后，有了灵根。所以说这个话，是为了预留后路而已。","覃姓仙师听到莫无忌的话，眼里闪过一丝失望，摇了摇头，转身一跃，瞬间消失。以莫无忌这种坚毅不拔，正是适合修炼的好苗子。可再好的苗子也要能修炼才行，莫无忌没有灵根，只是一个凡人，再坚毅不拔也只能到此为止。","那黄裙女子眼里也是露出一丝惋惜，然后一样的迅离去。邵风果然没有继续找莫无忌的麻烦，而是迅跟着那黄裙女子过去。","满是鲜血的甲板上，已经有人开始清理尸体。莫无忌初步估算了一下，这一次至少死掉了两千多人。","一次就死掉这么多，再来几次的话，估计这船上要死掉一半才能到长洛。莫无忌忽然有些明白为何这船上不禁私人寻仇了，活下来的自然是更强，这些活下来的人在后面的海兽攻击中，起到的作用更大。换句话说，这里除了仙师们，别的人都可以随意死去。","“无忌，看样子你伤的不轻啊。”覃仙师三人走后，原振一这才说道，他看见莫无忌浑身是血，身上被雷击打的几乎到处都是黑的，以为莫无忌伤势很重。","莫无忌知道自己伤势不重，主要得益于那个覃姓仙师的一枚疗伤丹药，他对原振一示意了一下道，“振一，我们回去再说。”","“等等，请问你是不是叫莫无忌，住在第三十二号通铺，来自昌燕领主国?”一名褐衣男子叫住了莫无忌。","莫无忌诧异的看着这走过了的褐衣男子，他根本就不认识对方。这褐衣男子手中还拿着一个账簿，似乎在比对着什么。","“没错，我正是莫无忌。”莫无忌点头疑惑的答道。","那褐衣男子在账簿上看了看，笑着说道，“那就对了，我是洛海商楼的人，刚才你杀了两头六脚雷鳄。这两头雷鳄我相信你带着身边也不方便，我们商楼打算买下来，你是要金币，还是要我们商楼的贡献分？”","什么意思？难道这雷鳄谁杀的就归谁？不是归这船上的仙师吗？随即莫无忌就反应过来，这船上的仙师岂会在意这些低级雷鳄？","“无忌，刚才你竟然杀了两头雷鳄？”原振一也是惊异的看着莫无忌，莫无忌一招就击败了银韩领主国的那个护卫，他就知道莫无忌有几下。可就算是他再高估莫无忌，也没有想到莫无忌杀了两头六脚雷鳄。","莫无忌点点头，“没错，我刚才的确杀了两头雷鳄。”","说完，莫无忌又看着这褐衣男子问道，“这位大哥，请问一下洛海商楼的贡献分是什么意思？”","这褐衣男子连忙说道，“我洛海商楼的客人分为散客和常客，常客又有五级，分别是拥有橙牌、绿牌、青牌、蓝牌、牌紫客人，这些牌子可以积累贡献分。只要在我洛海商楼购买过任何东西，都可以办理橙牌。交易达到一定的数额后，可以升级为绿牌。莫兄杀了两头雷鳄，我们愿以两万金币的价格购买下来。若是莫兄不要金币，我们可以提供两百洛海商楼贡献分。”","两万金币对一般的人来说，是一笔很大的钱。但是对莫无忌来说，还真算不上什么。他立即问道，“请问洛海商楼的贡献分有什么用处？”","褐衣人笑吟吟的说道，“洛海商楼的贡献分可以交换任何东西，只要洛海商楼有的，你都可以交换。功法、丹药、甚至连灵器都能交易到……”","“我要贡献分！”莫无忌根本就不用这褐衣人说后面的，在他听到功法的时候，就毫不犹豫的选择了贡献分。","说完后，他还意犹未尽的问道，“请问一部修炼功法，一般要多少贡献分？”","褐衣男子略一沉吟说道，“这要分等级了，一般的功法只需要数千到一万贡献分，而好些的功法甚至需要百万贡献分都不止。”","莫无忌倒吸了一口冷气，他拼死拼活才干掉两只雷鳄，也才换了两百贡献分。就是换一个最差的功法，对他来说也是一个几乎完成不了的任务。","“那请问一下贵商楼的贡献分如何得到？”莫无忌急切的问道。","褐衣男子答道，“这途径有很多，比如交给商楼各种灵草、矿石、丹药、完成商楼任务等等，都可以交换贡献分。”","（今天的更新就到这里，朋友们晚安，同时恳求推荐票支持。今天是连续第三天三更了，明天两更缓一缓字数，后天再三更。）","......"]}