{"id":9,"error":0,"name":"不朽凡人","title":" 第八章 极品灵根","content":["莫无忌连忙上前抱拳说道，“我们两人只是好奇来看看，听说开灵要很多金币，我们连饭都吃不饱，连银币都没有一枚，哪里来的金币？我两人现在就走。八一中<文网?〔 ?=\"\" ｗ?ｗ=\"\">Ｗ）．］８〉１?Ｚ〕Ｗ〕．}ＣＯＭ”","这白须男子的目光有些可怕，莫无忌有一种很难说清楚的感觉，不应该继续留在这里。","女子冷哼一声，目光从莫无忌手中装金币的布袋掠过，眼里闪过一丝厌恶。很显然，她知道莫无忌手中的布袋总有金币，这才对说谎的莫无忌很是不屑和厌恶。","莫无忌也算是老于世故，自然看出来了这女人眼里的厌恶，他甚至怀疑自己手中的布袋有没有破洞。否则的话，这女人的眼光难道能穿过他的布袋不成？","“不要忙着走，既然来了，那就进去看看有没有灵根好了。”白须男子沙哑着继续说道。","莫无忌冷静下来，他明显的感觉到这白须男子针对的不是他，而是他身边的烟儿。若是为了烟儿的灵根而来，可是烟儿明明没有测试灵根啊，难道他可以看的出来不成？若不是为了烟儿的灵根而来，那又是为什么？他将烟儿拉到了身后，语气慎重的说道，“两位大人，我兄妹二人没有金币，也不想现在去开灵，告辞了。”","白须男子呵呵一笑，“不是让你们去开灵，测试一下又要不了几个钱，进去吧……”","测试不要几个钱？莫无忌心里倒是有些疑惑，不是说开灵前的测试至少都要几百金币吗？","“这位老兄，我可是听说就是测试一下，也要花费五百金币。有些人测试是凡根，为了碰运气去开灵，至少都需要上万金币，用的还是最差的灵药。”如果不是看这两人气度不凡，莫无忌甚至怀疑这两人是人贩子。","白须男子哈哈一笑，“一般只有检测出来有灵根后，才需要考虑要不要开灵。一旦是凡根，他们就说开灵塔有些灵根检测不出来，索性蛊惑别人直接进行开灵，反正都是不吃亏。”","莫无忌完全明白过来，什么开灵需要上万金币到几百万金币的？这完全是开灵塔圈钱的勾当。你只要来检测，若是凡根的话，就说不敢肯定是否有灵根，只有开灵后才能确定。","既然要开灵，那好，金币拿来。甚至有些人和他一样的想法，以为第一次开灵用的灵药不够好，没有开出隐藏灵根，然后再花钱去做第二次开灵。","到了这个时候，莫无忌百分之百的肯定他那个便宜老爹第一次带他来开灵被人骗了。","必定是他没有灵根，开灵塔的那些家伙又想要赚取这笔开灵费。加上莫光远迫切需要他能修炼，这才花费大笔的金币去开灵。当然，能被骗的都是有钱的主。","“站住。”开灵塔的守卫似乎并不认识这一男一女，同样拦住了两人。","白须男子冷哼一声，“这里谁负责，给我滚出来。”","白须男子的冷哼明明听起来就不是很响，莫无忌偏偏感受到自己的耳膜都要被震裂了，心里有一种慌乱。","只是数秒时间，一名肥胖的中年男子就冲了出来。他到了开灵塔门口，一样有些疑惑的看着这一男一女，显然他也不认识。","那男子抬手抓出一枚玉牌说道，“带我去这里最好的灵根测试房。”","肥胖男子看见这枚玉牌，手微微一抖，赶紧恭谨的说道，“是，是，我是这里的负责执事刘椿山，两位大人请跟我来。”","跟着莫无忌就感受到一股强大的力量带着他，让他身不由己的跟着那一男一女走进了开灵塔。","莫无忌脸色有些难看，他的确想要再来测试一下自己有没有灵根。但这种毫无反抗能力，被人胁迫进来，让他心里很是不爽。","开灵塔里面也算是宽敞，莫无忌看见数人正在交纳金币，看样子这也是来测灵或者开灵的人。","刘椿山很快就将几人带到了开灵塔的第二层，一进入第二层，莫无忌第一眼看见的就是一个约有一丈左右的水晶圆柱。","“你先去测试，就站在那后面。”白须男子语气敷衍，指了指水晶圆柱后面站立的地方对莫无忌说道。","莫无忌很清楚他的意思，让他去测试，这是看在烟儿的份上。到了此时莫无忌已然猜到这白须男子就是很看好烟儿的灵根，也不知道他随便看一眼是怎么知道的。","哪怕曾经测试过一遍，明知道自己是没有灵根的，莫无忌依然有些忐忑。他渴望上次测试错了，自己其实是有灵根的。这一刻，他甚至有些渴望之前说他没有灵根的人，是想要多骗点他那个便宜老爹的金币，让他来测试第二次。","莫无忌同样清楚，这种可能性很小。","“少爷，你去测试吧。”莫无忌昨天的话，让烟儿心里很明白，她的少爷是非常渴望有灵根的。","莫无忌点点头，深深的吸了口气，走到了测试灵根的地方，站了上去。","水晶圆柱上一道灰光闪了一下，随即就动也不动了。","莫无忌不知道怎么才有灵根，但是这水晶柱没有半点反应，他也知道这绝对不是有灵根的表现。","果然，那白须男子有些不耐烦的说道，“最普通的凡根，这辈子注定是凡人一个，下来。”","莫无忌整个人都是一冷，头有些晕，强大的克制能力让他若无其事的走下测试台。他略微颤抖的手，表明了此刻他有多失望。哪怕是最差最差的灵根也好啊，为什么只是凡根？","“少爷，没有灵根也没有关系，老爷也没有灵根的。”烟儿赶紧上来护住了莫无忌。","莫无忌装作淡定的笑了笑，“没事，没有灵根我还有双手。将来我们照样吃香的喝辣的。”","他心里叹气，有一句话他没说。老爷就是因为没有灵根，结果在饶州被人吃的骨头渣子都没。","美貌女子连鄙视都懒得鄙视莫无忌了，吃香的喝辣的，只有蝼蚁一般的凡人才有这种高大理想。","白须男子根本就没有在意莫无忌，而是笑吟吟的看着烟儿说道，“小姑娘，你来测试。”","烟儿赶紧摇了摇头，“我不用测试的，我也不想修炼，我要和少爷走了。”","“既然来了，就测试一下。”随着白须男子的话，烟儿不由自主的落在了那测试灵根的位置。","莫无忌暗地里握紧了拳头，他的确是想要烟儿测试一下，现在又是这种强行让烟儿去测试，让他愈不舒服。莫无忌缓缓的吸了口气，哪怕他再不舒服，在这一男一女面前，他也是蝼蚁一般渺小。","烟儿一落在测试台上，仅仅几秒钟的时间，那水晶柱就突然爆出一阵阵的青色光芒。很快，这青色光芒就冲到了水晶柱的最上端，只差一尺左右就要冲到顶端了。青色光芒柔和闪亮，犹如一抹青色的光虹。","“极品灵根！”白须男子和美貌女子几乎是同时叫了出来，莫无忌在他们眼里看见了一种狂热的眼神。","果然是为了烟儿而来，莫无忌心里泛起一种无力的感觉。","（求推荐票）</文网?〔>"]}