{"id":25,"error":0,"name":"不朽凡人","title":" 第二十四章 雷雾森林","content":["莫无忌看见一名身穿红衣的少女正盯着他，这少女眉目清秀，虽然长得不如闻曼珠，但她的身材却极为匀称。〔＜〔 八（一［(小[说网 Ｗ?ＷＷ．８１ＺＷ．ＣＯＭ明明是细腰，却给莫无忌一种充满力量的感觉。","这个少女必定是寒晟安的宝贝女儿寒凝，寒晟安一副老态的样子，莫无忌以为他女儿必定年龄不小了，没想到还是如此一个娇滴滴的少女。","“我正是莫无忌，见过小姐。”莫无忌抱了一下拳，温和的回了一句。对于是不是将姚康放在眼里，他是不会回答的。","“你既然是我寒府的护院，为何早令不到？”寒凝语气突然变得严厉起来。","莫无忌脸上露出一副冤枉的样子，“回小姐，我还以为那是吃饭的铃声。想我一个新人，怎么能和别人一起抢早餐？正准备让别人吃完后我再去的，没想到却是早令集合的铃声。若是知道这样，我必定是第一个来练武场。”","将莫无忌叫起来的常宏才气的牙痒痒，心说老子差点将你门都拆掉了，才将你叫起来。你小子居然说的如此文绉绉的，真他奶奶的不要脸。","只是常宏才也只能心里不爽而已，让他站出来指证莫无忌，他还没那么大的胆子。他可是亲眼看见小姐命人将一个家仆的四肢打断，然后丢到大街上喂狗的。只要小姐没有继续问下去，有时候多一事不如少一事。","寒凝倒是点了点头，“今天我要去雷雾森林，听说你略懂药理，准备带你一起过去，你敢不敢去？我可事先告诉你，雷雾森林很危险，我承宇国十一王子曾经带人去雷雾森林，最后全军覆没，一个人都没有回来。”","她没有觉得莫无忌说谎。莫无忌刚刚来这里，加上曾经又是郡王家族出身，自然不会为了区区早饭和一帮家仆去争夺。作为寒府的大小姐，她哪里知道寒府的早饭其实还早的很。要等众家仆将早上的事情做完后，才会有早餐吃。","莫无忌当即就正色说道，“我莫无忌虽然怕死，但能跟随小姐身边出力，不要说雷雾森林，就算是刀山火海我也敢过去。”","他非常清楚，再不想一起去，他也必须要去。如果不能在寒凝面前留下印象，估计下次寒凝出去，那就没他什么事情了。至于几个月后去帝都的跃仙门大会，更是和他莫无忌无关。同时他也感觉到，寒凝叫他一起去雷雾森林，和他略懂药理毫无关系。他就不信寒晟安不将他的底细告诉寒凝，他可是说过不懂药理的。","寒凝之所以盯着莫无忌，那是她老爹告诉她，莫无忌应该对她有点用处。现在莫无忌的回答，果然让她很是满意，随口说道，“既然如此，那你就站在一边吧。”","说完寒凝将目光落在队的那名精壮男子身上，“彭护，你再帮我挑选八个人，加上你和莫无忌一起正好十个人，我们马上出。”","站在队的这名精壮男子正是寒府护院的席护院彭茂华，在听到寒凝的话后，赶紧站出来躬身说道，“小姐，只挑选十个人去雷雾森林，会不会太少了一点？”","寒凝淡淡说道，“这次我们只是在雷雾森林边缘历练几天，顺便寻找一种药材，不用深入进去。”","“是。”彭茂华应声回答后，回头盯着那并列站着的百多护院说道，“于志、常宏才、丁布二、柴九……”","十人很快选好，让莫无忌没有想到的是，丁布二也被选上了。","丁布二晕晕乎乎走到莫无忌身边似乎才想明白，当即小声在莫无忌耳边说道，“莫哥，肯定是因为你的原因，我才被护选上的。”","莫无忌的身份当即在他心里从莫兄弟升级到了莫哥，莫无忌也有些疑惑，按理说丁布二是没有资格被选上的。他下意识的看了一眼席护院彭茂华，恰恰彭茂华也看向了他，并且对他点了点头。","莫无忌当即就明白过来，这是在向他示好。估计这家伙以为自己在寒凝的眼里和别人不同，这才用丁布二示好。","“布二，还是叫我无忌，大家是朋友，你比我还大呢。”莫无忌小声说道。","丁布二点点头，“好，无忌，以后你就是我丁布二最好的朋友。”","“每个人挑选一匹马，准备一下，半柱香后就出。”见彭茂华挑选好了人，在寒凝身后的那名骑在黄马身上的蓝衣少女立即就说道。","“这是小姐身边贴身的侍女，叫邵兰，很是得到小姐的欢心，以后千万不能怠慢她了。”丁布二小声在莫无忌耳边说道。","“我回去拿点东西。”莫无忌点点头，就算是丁布二不提醒他，他也不会脑残的去得罪寒凝身边的人。","莫无忌回去将那几瓶开脉药液带在了身上，他这次跟随去雷雾森林还不知道多久。他不放心将药液放在这里，一旦被人查到，这些药液可以让经脉开辟一半，估计他以后也安稳不得。","等莫无忌再次回到练武场的时候，马已被送到练武场，莫无忌挑选了一匹高大的黑马。他骑过马，对骑马并不陌生，毕竟这不是什么打仗。","一行十二人冲出饶州城的时候，天色才大亮。","虽然莫无忌的马术不咋地，这些马显然都经过严格的训练，尽管奔跑迅，莫无忌在马背上并没有感到多大的不适。","“布二，为什么不坐车，要骑马？”莫无忌知道这里有代步的车，还是机械动力的。按理说用车比骑马更加方便省力才是。","丁布二嘿嘿说道，“等再过半天你就知道了。”","不用过半天，仅仅两个小时后，莫无忌就明白了是怎么回事。路越来越崎岖不平，而且也是越来越窄。有很长一段路甚至在悬崖边上，那只有一米宽不到的路，让莫无忌很是担心，一旦马脚踩空，很有可能坠落悬崖。","好在这一段路并不是很长，半个小时后，终于进入了峡谷。莫无忌已是出了一身冷汗。他骑术不行，加上好不容易活下来，自然不想被摔死。","天色黑下来的时候，寒凝这才下达了停下来的命令。","莫无忌下马的时候，现大腿两侧火辣辣的疼痛，血渗透了出来。","“到了吗？”莫无忌强忍着难受，问了一句。","“还没有到雷雾森林的外围，还有，你是不是没有骑过马？”丁布二和莫无忌站的最近，一眼就看出来莫无忌受伤了。","“好久没有骑马了，我们去帮忙。”莫无忌看着众人在搭建帐篷，赶紧说了一句。","丁布二明白莫无忌的想法，一旦被小姐知道莫无忌连马都不能骑，恐怕去帝都也有些悬了。","一直忙活了一个多小时，莫无忌才跟着众人吃了一些干粮，进入帐篷休息。帐篷是两个人一顶，十名护院的帐篷正好将寒凝的帐篷围在中间。","莫无忌和丁布二最熟，两人自然是一个帐篷。","“你没事吧，我还有些外伤药。”丁布二递给莫无忌一个小瓶。","莫无忌摆了摆手，“不用的，你和我说说雷雾森林到底有什么危险吧？我们明天能不能到?”","丁布二嘿嘿一笑，“你不用担心，我们只是在雷雾森林外围边缘，不会有事。不过你千万要记得，雷雾森林里面是不能踏足一步的。”","“为什么？”莫无忌立即问道。","丁布二的脸色瞬间凝重起来，“不要问为什么，那些冒险进入雷雾森林深处，想要一笔的人九成都没有再出来。”","（凌晨更新，老五请求推荐票支持不朽凡人！朋友们晚安！再次感谢朋友们的打赏点赞和推荐票支持。）","......"]}