{"id":21,"error":0,"name":"不朽凡人","title":" 第二十章 生死之间","content":["“王上，老臣以为不但不能斩那莫无忌，还应该大大的奖赏于他。［八?一{〈〈小<＜说{网 ｗ}ｗｗ．８１ｚｗ．ｃｏｍ”郡公寒晟安赶紧站出来说道。<br=\"\"><br>“那是为何？”司徒千微微皱眉。","他本来就对北秦郡王莫氏很不喜欢，现在莫家后人有这种好的疗伤药，居然不知道献给承宇国，反而就这样随随便便弄的谁都知道。无论这个莫无忌是耍心机，还是别有用心，他都不想知道，杀了就是。","“王上，莫无忌无偿贡献出九命疗伤，这是利国利民的事情。若是在莫无忌没有拿出这种药之前，大王可以随便杀。但是现在，大王却杀不得。若是让人知道莫无忌无偿拿出了九命疗伤液造福百姓，反而因此丧命，对我王名声不利，对我承宇国也不利。","反过来说，若是让人知道，莫无忌将如此利国重器送出去，只是因为这种九命疗伤液利于无数百姓，活人无数，大王就免了莫无忌的死罪，还重重有赏。那我承宇国将更加稳固，国之百姓也将更加团结。”","郡公寒晟安说完后，自觉的退到一边。","他的话没有说的过于清楚，可司徒千明白。那就是莫无忌得罪了他司徒千，他司徒千因为莫无忌做的事情有利于民，就不问莫无忌的罪，还大肆奖赏。那他司徒千的地位将更加稳固，将得到更多的百姓爱护。","一个小小的莫无忌是死是活他不在意，这种邀名稳固地位的事情，司徒千可不嫌弃多。更何况事情已经生了，选择邀名还是选择败坏自己的名誉，傻瓜都知道怎么做。再说，要杀莫无忌什么时候都可以，等这边的事情安定下来，大家忘记了莫无忌的时候，随便都可以杀。","“老郡公言之有理，来人，带莫无忌上来。”司徒千当即就想明白了其中的关键。","片刻之后，一名脸色苍白，眼神暗淡头还有些凌乱的青年被带到了大殿之上。","这就是研究出九命疗伤液的炼药师？","所有的人被莫无忌颓废的样子都惊住了，一般情况下，炼药师的确有些不注重仪表，可那只是在炼药的时候。大部分情况下，炼药师的衣着还是很有品位的。哪怕炼药的时候，也不至于和莫无忌这样吧？","“还不跪下。”那名带着莫无忌来的禁卫，看见莫无忌茫然的打量着大殿中的情况，轻喝了一声。","莫无忌就好像没有听到一般，依然茫然的四顾。根本就不知道要拜见王上行礼之类。","“你下去吧，能成为一个炼药师，又做出如此利国利民的事情，我允许他站在这里说话。”司徒千对那禁卫摆了摆手，说话更是和颜悦色。","等禁卫下去后，司徒千这才看着莫无忌问道，“你就是莫无忌？”","莫无忌似乎从魂游外物中清醒过来，疑惑的看着司徒千，好一会才惊声叫道，“您是王上？对，对我就是莫无忌。”","一名站在左侧的大臣又要站出来呵斥莫无忌，被司徒千抬手阻止了，“我听说你研究出来了九命疗伤液这种顶级的疗伤药液，你能不能告诉我是怎么研究出来的。”","莫无忌疯了的事情，他并不是没有听说过。毕竟是北秦郡王合法的继承者，这些消息他还是能收到的，只是他不会放在心上而已。换句话说，莫无忌要不是弄出了九命疗伤液，哪怕死在街头，他这个领王也不会当回事。","假如莫无忌真的是炼药天才，他不杀此人还可以再加以利用。","莫无忌微微松了口气，他不知道刚才从鬼门关走了一趟。不过现在，这领王估计不会杀他了。他被拓展经脉的药弄的死去活来，又因为害怕青霉素给他带来真正的霉运，连夜找人连夜加印青霉素的制作方法，到现在都没有合眼，精神能好的起来才是怪事。","进入大殿中略显痴呆的样子也是有意为之，他本来就是疯了的人，就算是反应慢了半拍也说的过去。","“回王上，那是我父亲临终前留给我的东西，他说假如有一天连生存都难以为继，就拿出九命疗伤液来。我之前因为受到了一些虚名的刺激，导致失去了平常心。在我略微好转后，我就想起了我父亲临终前留给我的东西，然后拿了出来和丹汉炼药合作。至于炼药，我从来没有学过。”莫无忌解释道。","原来是这样，司徒千忽然有些后悔，没有早点去留意一下这个莫家后人。对于莫无忌的话，他倒是没有多大的怀疑。因为他也知道莫天城其实是一个炼药师，莫无忌没有学过炼药，那就跟正常了。炼药是什么人都可以学的吗？莫天城是炼药师，他失踪的时候，莫无忌还才没出生吧，怎么教？","“那你为什么要将这个配方印的到处都是？”司徒千继续问道。","莫无忌略作紧张的样子说道，“这个方子本来是我爷爷留给我爹继承郡王时候泽被苍生，惠及一郡之民的。直到我爹故去，也没有机会继承郡王。我之前对郡王梦太过执着，最终陷入了死胡同。我现在身体康复了一些后，也知道我莫家将再也没有机会继承北秦郡王，所以想借机会将九命疗伤推出去，让更多的人能够因此活命，为我莫家积攒一些功德。”","司徒千暗暗点头，尽管北秦郡王一直是莫家的。新的郡王继位，想要更好的掌控一郡，用这种惠及广大民众的手段，那是最合适也是最能增加威信和拥护的。的，莫无忌的话，他倒是相信了九成。","“既然如此，那你为何要先和丹汉炼药合作，高价出售这种疗伤液？在合作生产了一批后，才选择将配方散出去？”司徒千问话的时候，直接盯着莫无忌。","莫无忌有些惶恐道，“我之前连饭都吃不饱，更是不可能有钱去宣传这个疗伤药。丹汉炼药的6坊主对我有恩，我选择生产出一批后再免费散出去，原因有三。其一是有足够的金钱去宣传，其二是报答6坊主的恩情，其三是让更多的人知道，九命疗伤是顶级疗伤药，并不是我故作玄虚。”","听到莫无忌的回答，司徒千更是后悔。仅仅晚了一天啊，只要他提前一天知道这个消息，那这个疗伤药就不可能泄露。","司徒千强行将这种不爽放在一边，略一沉吟后这才说道，“莫无忌，尽管九命疗伤液不是你研出来的，但也是你莫家对承宇国的贡献。作为承宇国的国君，我决定对你进行奖赏，若是你想继续继承北秦郡国的郡王之位，也不是不行。”","一些知道莫无忌底细的人听到这话，都是感叹莫无忌的运气。真是有心栽花花不开，无心插柳柳成荫啊。之前莫家为了郡王之位，莫光远身死，莫星河也就是这个莫无忌疯了，也没有弄到郡王之位。现在莫无忌拿出九命疗伤液，反而轻松得到了郡王之位。","几乎所有的人认为莫无忌会要继承北秦郡王之位，毕竟这个家伙为了郡王之位，可是疯了。疯了后，还做着郡王梦来着。","莫无忌心里冷笑，司徒千如果真要给莫家郡王之位，就不会生他那个便宜老爹死在饶州城。退一步说，他若是脑子一热，答应了要继承北秦郡国的郡王，恐怕就离死不远了。","不说他能不能走出饶州去北秦，就算是他能到达北秦，他孤身一个人带着一个郡王印章去做郡王，他嫌死的不够快吗？昨天差点中毒的情况还在眼前，他又如何可以忘记？","不管对他下毒箭木的人是谁，莫无忌都可以肯定，他死了后，这个承宇领主国国君也不会有半句话。","（因为新书期间，只能每天两更，间隔三更。若是每天更新字数太多，会提前下新书榜单。）",".....</＜说{网>"]}