{"id":44,"error":0,"name":"不朽凡人","title":" 第四十二章 救命之恩救命还（求推荐票）","content":["也许是觉得愧疚，寒凝没有来找过莫无忌，连解释都没有过来解释过。[八一中文Ｗ?Ｗ〉Ｗ〕．)８]１}Ｚ}Ｗ>．?Ｃ)Ｏ]Ｍ〉拓跋奇也安静下来，虽然他怀疑是莫无忌打晕他的，却不想在前往长洛的时候出问题。","莫无忌和原振一、丁布二三人每天喝喝酒，然后去散市逛逛，听听原振一说一些修炼界的事情，整个人都轻松起来。","这天一早，莫无忌打开帐篷门准备洗漱。当他抬头看见远处海边的一艘巨无霸大船的时候，差点惊声叫出航空母舰来。","这艘巨无霸停在海边，周围的甲板，就有数个足球场大小。若是加上甲板闻曼珠中间的房间，那估计有将近十万平方米。","莫无忌倒吸了一口冷气，这比航母还要大啊。航母的设计主要是甲板，而这个船的设计是甲板在四周，中间还有比甲板面积更大的居住房间区域。那些房间看起来一层一层的，就好像一个庞大的四合院楼房。","这种庞大的东西需要什么才可以驱动？地球上的航母没有这么大，也是要核动力才能驱动的。这里虽然有机械动力，可应该还没有核动力吧？","“无忌，吓住了吧？我刚刚看见的时候也被吓的不轻。”丁布二的声音传来。","此刻莫无忌才看见被惊住的不是他一个，海边密密麻麻的挤满了人。","“无忌，你赶紧收拾一下，然后和我一起上船。布二，你回去和你们家的小姐一起上船。”原振一从人群中快步走了过来。","丁布二也知道他要上船，就必须跟在寒凝身后，“无忌，振一大哥，我先去了，我们在长洛见。”","原振一笑道，“什么长洛，上了船后就可以见面。这种船限制很少，只要你有钱，船上就可以过得很逍遥。”","……","原振一保护的家伙叫籍兴，看起来很是和善。莫无忌跟随原振一在他身后排队上船时，他只是对莫无忌笑笑点了点头，并没有多说什么话。","一个小时后，莫无忌和原振一被分到了一个将近五十人的大通铺。","“振一，我们住在这种通铺中，那万一籍兴生了什么事情，怎么去帮忙?”莫无忌不是刚刚来的菜鸟，知道这船到长洛的途中是很危险的。","“他们每一个人身边都有一个贴身的护卫，一旦生事情，我们只要第一时间赶过去就行。其实如我们这种护卫，更重要的是保护主家不被海妖伤到。听说去长洛的海路有众多的海妖袭击，一旦出现海妖袭击大船，我们第一时间就要到主家身边。除了那些顶级的天才，他们也是和我们住在同一层，唯一不同的是，他们可以两人一个房间。当然，你不用去，籍兴知道你只是借十三娘的上船名额，并不指望你去护卫。”原振一解释道。","莫无忌想到如此巨无霸的船，还有海妖攻击，倒是很想知道到底是什么海妖，敢攻击这种巨无霸。","莫无忌和原振一进来的较晚，床铺搁置在了靠门的地方。这个地方人进进出出，很难休息好。","“无忌，这船上和之前在海边不同，这里如果有人起冲突被杀了，那杀人的家伙一般是没事的。所以不到万不得已，尽量不要和别人起冲突。”原振一的床铺就和莫无忌在旁边，在铺好床铺后，先叮嘱了莫无忌一句。","刚刚进入大通铺的人似乎都有些警惕，哪怕住在相邻的地方，也仅仅是随意点头意思一下。","就是原振一不说，莫无忌也不会在这里闹事。到了长洛后，他有两件事要做，第一就是能找一个修炼功法。第二就是找到一个雷源轰击不厉害的地方，专门用来开辟自己全身的经脉。","又过了将近一个多小时后，莫无忌就感觉到身体微微一震，他知道这船开启了。","“振一，这么大的船用的是什么动力？”莫无忌终究是忍不住心里的疑惑问了出来。","原振一摇了摇头，“我也不知道，这种船我同样是第一次坐。”","“我听说是强大的仙师，用阵法驱动的。听说还要用到一种能源，这种能源不但可以驱动这种大船，还能利于修炼和进行交易。”一个带着女声磁性的声音传来，这声音极为悦耳。","莫无忌转头看去，这才看见自己隔壁睡了一个女子。女子三十岁左右，髻结的很紧，将长挽起。皮肤白皙，五官不算是太漂亮，但组合在一起有一种别样的美丽。加上她的声音，这算是一个很优秀的女人了。","原本躺在床上的莫无忌下意识的坐了起来，疑惑的问道，“这里的通铺难道男女混合居住的？”","一边的原振一呵呵一笑，“这里还分什么男女？能住在这种通铺中已算是极大的运气。”","女子微微一笑，也侧身坐起，对莫无忌和原振一点点头，“两位好，我叫秦湘雨，来自巴郡。”","秦湘雨侧身坐起后，莫无忌才现她的身材比她的脸要更加完美。","莫无忌笑了笑，“我叫莫无忌，来自承宇，这是原振一，来自昌燕。”","“昌燕和承宇不是在开战吗？你们……”又有人插话进来，说话的是一个金色头的青年。","原振一不屑说道，“承宇和昌燕开战关我们什么事情。”","“无忌……”急促的脚步冲进来，莫无忌一听就知道是丁布二的声音。","原本就已经坐起的莫无忌连忙从通铺下来，站起问道，“布二，有什么事情……你身上的血是怎么回事？”","丁布二急喘息了几声后，跟着促说道，“有人对小姐动手，我和彭茂华两个挡不住，看那人的样子，竟然想要杀小姐……”","莫无忌顿时皱眉，这船还才刚刚开，就要动手了?不过他并没有再问，而是立即说道，“走，带我去看看。”","“等等……”原振一拦住了莫无忌，“无忌，那寒凝将你赶出来，甚至不让你登船去长洛。现在她的事情和你根本就无关，何必过去蹚浑水？更何况你帮她的事情，足以报答她了。”","莫无忌平静说道，“她爹不管是有意还是无意，都救过我一次。也许我的东西足以抵一条命，但在我心里，救命之恩不是物品能够偿还的。现在若是明知道她有困难而不去帮助，我心里过不去。就是看在寒老郡公出口救我一命的面子上，我也要去一次。到了长洛之后，大家各走个的路。振一，这次你不用去了，在这里等我。布二，我们走。”","说完，莫无忌已经先一步冲出了大通铺房间。他的原则是恩怨必分明，救命之恩，他也用救命之恩还了。至于那两株双叶火焰草，就当他奉送的。","还有一个原因他没有说，尽管他被寒凝赶走了，可是丁布二还在寒凝手下。他可以不去，丁布二必定要过去的。现在过去，也等于帮丁布二的忙。","原振一哈哈一笑，“既然你都过去，我作为兄弟自然一起过去，走。”","（凌晨继续加更，渴求推荐票支持大造化，争取更上一层楼。同时感谢为我们不朽凡人打赏和投推荐票的兄弟姐妹，谢谢了。）","......"]}