{"id":34,"error":0,"name":"不朽凡人","title":" 第三十三章 朋友的酒","content":["原振一没有吹牛，他带的酒的确是好酒。八一小说〔网 Ｗ?Ｗ］Ｗ．８１ＺＷ．ＣＯＭ入口醇香，回味悠长，更难能可贵的是有一种淡淡的酒意在体内环绕。莫无忌被打开的那一条经脉，更是受到了酒的滋润，浑身顺畅。","“果然是好酒，喝一口通体舒泰。”莫无忌赞叹一声说道，他猜到了这酒里面有灵草，否则的话不会让他有这种舒畅的感觉。","原振一听到莫无忌夸他的酒，更是得意说道，“莫兄真是懂酒之人，这酒我用了一味灵果。我来自昌燕领主国，那一年我不小心入了雷雾森林，没想到因祸得福，在其中获得了一种灵果。结果被我酿成了十壶美酒，这是最后一壶了。不过这酒劲很大，哈哈哈……”","莫无忌一听就知道原振一是一个豪爽之辈，这种灵果酿造的酒一杯都是价值惊人，关键是买不到。原振一却因为喜欢自己说的一句话，随手拿出来喝掉。","“真是惭愧，萍水相逢，却喝了原兄的好酒。”莫无忌忽然想到了昌燕领主国，不就是和承宇领主国开战的那一个吗？不过莫无忌毫不在意，对承宇领主国他毫无归属感。","原振一又是哈哈一笑，“莫兄说这话就见外了，正如莫兄刚才说的，道不同不相为谋。我和莫兄一见如故，不要说区区一壶酒，就算是再好的东西，也难比一见如故。”","“好一个再好的东西，也难比一见如故。来，振一兄、十一娘、布二我们再来一杯。”莫无忌胸怀大畅，从被恋人暗算重生之后，这还是他第一次如此胸怀畅快。","四人端起酒杯，又全部是一饮而尽。","就算是当初打通了第一条经脉，他有的只是一种激动和难以言表的欣喜。但那不是畅快，这一刻，他才觉得了真正的畅快，一种真正的放松和直抒胸臆。","喝到后面，莫无忌忍不住放声大唱：","“人生于世上有几个知己","多少友谊能长存","今日别离共你双双两握手","友谊常在你我心里","今天且有暂别","他朝也定能聚","纵使不能会面","始终也是朋友","说有万里山","隔阻两地遥","不需见面","心中也知晓","友谊改不了","……","最开始是莫无忌一个人唱，后面原振一等人也学会了，跟着一起合唱。","……","闻曼珠站在莫无忌所在的帐篷外面，一直皱着眉。莫无忌和原振一这种人混在一起喝酒大声喧哗，让她有些不喜。","莫无忌好歹曾经也是一个小郡王，就算是郡王身份没有了，也不能如此堕落。再这样下去，莫无忌再也无法从下人中爬出来了。若不是她心里有些愧疚，想要帮一些莫无忌，她早就转身走了。也许就是她自己都没有意识到，她来这里还有一个目的，就是帮助司徒坡打听一下那个君子贱的来历。","但当她听到莫无忌唱友谊长存的时候，顿时惊住了。她和莫无忌在一起的时间可以说是最长的，对莫无忌知根知底。却从不知道莫无忌还有如此好的音乐天赋，这歌声极为悦耳，平淡中透出真诚。","“莫兄弟，这歌好，我喜欢。无论千山万水，友谊改不了！”十一娘脸喝的通红，就如一个男子一般端着酒杯走到莫无忌身边，抓着莫无忌的胳膊醉眼朦胧的大声说道。","原振一也站起来举着酒杯说道，“的确是好歌，我也喜欢。唯一遗憾的是歌里没酒，要不然就更是完美了，来干了这一杯。","莫无忌一样满身酒气的站起，将杯中的酒一饮而尽，大声说道，“既然如此，那我就再来一，","昨日一去不复回哦也","开心比什么都贵","覆水不能再收回哦也","桃花谢了有玫瑰","人生几十年总会有风雨来陪","潇潇洒洒赴会今不醉不归","往事后不后悔慢慢去体会","此刻朋友这杯酒最珍贵","快把酒满上干了这杯大声歌唱","好朋友好朋友今宵多欢畅","也让我懂得了要珍惜朋友的肩膀","阳光总会在风雨之后撒向苍茫","让我们抬起头学会了坚强","就像朋友的这杯烈酒烫我心上","温暖我凡事别再放心上","今天我们来相会哦也","深情斟满了酒杯","岁月匆匆如流水哦也","管他昨天谁是谁","…..","莫无忌因为喝了酒后，那狂放沙哑的声音让帐篷外的闻曼珠完全呆滞住了。比起前面那一歌来，她感觉自己更是喜欢这歌。那每一句话都好像轰在她的心底，让她有一种热血沸腾，恨不得进去和他们一起喝几杯。","这就算朋友的感觉吗？她也有自己的朋友。承宇国九王子司徒坡，承宇国第一将军赵飞虎的儿子赵普，礼部姚康的儿子姚兵震，还有那个略微有些虚伪的赵旭……","这些人哪一个不是一时俊杰，哪一个不是前途宏大的少年英豪？可为何她觉得在这些人身上，她永远也找不到这种浑身热血沸腾的感觉？比如这次，如果司徒坡不是知道莫无忌了解葵花宝典的所在，他会劝自己来多和莫无忌聊聊？","“好，好，莫兄，这歌我喜欢……快把酒满上干了这杯大声歌唱，好朋友好朋友今宵多欢畅，也让我懂得了要珍惜朋友的肩膀……”原振一跟着莫无忌放声歌唱。","只是唱了两句，丁布二和十一娘就加入进来。","闻曼珠在帐篷外伫立了良久，终于打消了继续进入帐篷的想法。如果不是经历了今天的事情，她永远也不知道莫无忌还如此多才多艺。随便唱出来的两歌，就能让她热血沸腾。让她忍不住要加入进去，跟着一起放声歌唱。","走出很远，直到那歌声再也听不到，闻曼珠这才慢慢的低下了头。她知道，莫无忌歌声再好，她和莫无忌终究也是两个世界的人。","如果莫无忌有灵根，她或者会想办法帮他一把。可惜的是，莫无忌没有灵根。等她加入仙门，开始修炼后，她和莫无忌会越来越远。","“过去的就让他过去吧，将来如果自己修炼有成，还能见到他，就给他一场富贵。或者帮他圆了那个梦想，将北秦郡国拿回来还给他。”似乎在和过去告别，也似乎为自己找一个离开莫无忌的理由，闻曼珠喃喃自语着走进了酒楼。","......"]}