{"id":35,"error":0,"name":"不朽凡人","title":" 第三十四章 海边散市","content":["莫无忌醒来的时候并没有看见原振一和十一娘，就是丁布二都不在帐篷中。八〔一〔中??〈文Ｗ〕Ｗ］Ｗ?．]８）１)ＺＷ．ＣＯＭ","一夜宿醉，头没有半点疼，整个人甚至都很是轻松，可见原振一拿出来的酒是真的好酒。","应该是他长久以来的憋屈和压抑，让他在彻底放松后也得到了彻底的休息。莫无忌很是感激原振一和十一娘，这是两个可以作为朋友的人。","他打开不远处的包裹，里面炼制的开脉药液都还在。","一身轻松的莫无忌站了起来，抓起其中的一个玻璃瓶打开后一饮而尽。他感觉自己的状态现在非常好，之前他在开辟了第一条经脉后，没有继续开辟第二条经脉，就是怕自身状态不好。这个时候，一身轻松，是喝开脉药液最好的时候。","又是一道火线在身体中出现，莫无忌清晰的感受到了第二条经脉被开拓出来。","果然如此，莫无忌握紧了拳头，彻底的放松下来。如果这种药液效果能一直保持下去，他岂不是将成为绝世天才？","两个小时后，药效失去，如开辟第一条经脉一般，第二条经脉被堵在了一个点上。","有了一次经验的莫无忌心情很是平和，他现在已是很清楚，单靠开脉药液是无法打开一条经脉的。现在他要做的是，继续找到上次那一样的雷泽，用闪雷轰开经脉。","这种手段虽然对自己残忍了一些，却有非常好的效果。","至于天上的闪雷，莫无忌没有打算去尝试。那种闪雷引下来，恐怕仅仅一道就会让他死掉。","可惜没有修炼功法，如果有修炼功法，他肯定不会像上次一样全凭身体去硬抗，靠受罪的办法打通一条经脉。","“无忌，你醒来啦。赶紧去洗洗，我们去逛散市。”丁布二兴冲冲的跑了进来。","“散市？”莫无忌疑惑的问了一句。","丁布二嘿嘿一声道，“你不知道吧，我也是刚知道，振一兄带我过去的。散市就是临时拼凑起来的市场，随时可以散去。这次众多的人来这里聚集，准备去帝都长洛。很多人想要购买东西，也有很多人想要出售东西，就凑合起来了一个临时市场。等前往长洛的船开了后，散市也就结束了。”","“这肯定要去看看，我现在去什么地方洗漱？”莫无忌连忙说道，这种散市正好让他见识见识世面。这里前往帝都的人，很多都是修炼过一些的家伙，也许在散市中他对修炼会更进一步了解。","丁布二一指前方的大海，“那里不就是稀疏的地方？”","莫无忌瞪着丁布二，“海水是咸苦的，你让我去那里洗漱？”","丁布二哈哈一笑，“谁告诉你海水就一定是咸苦的？这是淡水海。你看海边不是有很多人在洗漱吗？”","淡水海？莫无忌不知道地球有没有淡水海，至少他是没有听说过。不过这些疑问很快就被他丢在一边，宇宙浩瀚，星球众多，人类不清楚的东西太多太多。","……","半个小时后，莫无忌和丁布二已经出现在了散市中。","说是散市，在莫无忌看来，这就是一个会场。入眼看去，到处都是密集的人流。吆喝和叫卖声不绝，很是热闹。","“无忌，你看见了吧。我们曾经看不到的灵药，在这里有很多呢。当然价格也高的离谱，最低都要好几百金币，好一点的要几万甚至几十万金币。我刚才看见了一枚明目果，听说是一个很不错的灵药，摊主开价五十万……就是那边，你看还有人围在那里，估计到现在都没有卖出去。”丁布二指着不远处的人群说道。","“过去看看。”莫无忌急忙走了过去。","和丁布二挤进人群后，莫无忌看见了一名脸带戾气的男子，在这男子面前有一块巨大的方石。方石中间放着一个透明的玻璃瓶，玻璃瓶内有一个婴儿拳头大的果子。","这枚果子晶莹剔透，看起来就好像一个水晶一般。若不是果子上还有一片树叶，乍眼看去说不定会直接忽略掉。","“朋友，你要价五十万金币实在是太离谱了。我出价二十万，这已经是顶级价格。”说话的是一名背部有些佝偻的男子，年龄看起来似乎也不算大。","拥有明目果的戾气男子一言不，就好像没有听到这报价一般。","“行不行你给个话。”佝偻背语气加重了一些。","戾气男子的目光忽地落在这佝偻背身上，“你从十五万加到二十万用了将近一个小时，你可以慢慢加价，不要再问我行不行，因为低于五十万我绝不会卖。”","莫无忌在丹汉炼药看过很多书籍，也算是见多识广了。明目果这种东西，在丹汉炼药的书库中他还真没看见。听这名字，好像是和明目有关系的。","佝偻背冷笑道，“明目果如果炼制成明目丹，也许还可以卖个五十万金币。虽然这果子不炼丹，也能提升一些眼力，但那效果是大打折扣。朋友，你确信你能将这明目果变成明目丹？或者是你确信这里有人为了明目丹来购买你的明目果？做人要知足。”","“我听说服下这枚果子，眼力可以提升到无月夜晚也能清晰的看见百米以内的东西。”丁布二在莫无忌耳边小声说道。","莫无忌吸了口气，服下一枚果子，眼力就能提升如此强大？那这果子的价格绝对不止五十万金币。若是他有五十万金币，他连价格都不会还，直接购买下了这枚果子。","莫无忌忽然想起自己身上也有一样灵药，那就是双叶火焰草。当初弄了三株双叶火焰草，给了两株给寒凝，还留了一株。","只是不知道这双叶火焰草是起什么作用的，有没有明目果这样的价格。","不对啊，既然明目果如此有价值，这戾气男子为何要拿出来出售？而且还是在即将前往帝都的途中出售。若是去了帝都，那岂不是价值更高。这个散市大都是一些家仆组成，能拿出二十万金币的人已经算是非常了不起。","“这枚果子我要了，我身上没有那么多金币……”又是一个声音传来。","跟着一股强大的力量将莫无忌和丁布二直接推到了一边，人群中出现了一条道路，走来的是一名背着一柄长剑的男子。","莫无忌看见这男子的衣角处用金色的丝线绣了一柄小剑。","“仙师大人莫非是古剑门的？”这戾气男子忽然带着激动的语气问道。","背长剑的男子点点头，“不错，我叫费开畅，正是古剑门弟子。”","戾气男子听闻了这句话，赶紧小心的将那玻璃瓶捧着送到男子手中，语气颤抖的说道，“晚辈阎安，仰慕古剑门已久，这枚明目果就送给费前辈，只求……”","费开畅一摆手打断了这戾气男子的话，“到了长洛后，我可以给你金币。要让我保你进入古剑门，我也没有那么大的权力。”","很明显他听出了阎安想要什么，提前阻拦了。","阎安连忙说道，“晚辈不一定要正式弟子，哪怕是古剑门的外门弟子甚至是杂役弟子都满足了。”","莫无忌彻底明白过来，这家伙来这里拿出明目果本来就是要准备送给门派弟子的，目的就是为了进入门派之中。估计这家伙灵根也不咋地，知道跃仙门没有机会。","这人真是好心机，拿出明目果本来就不是为了卖钱的。可是这阎安又在怎么知道古剑门的弟子会来？对了，无论是哪一个门派的弟子过来，他应该都是一样的话。","还是不对，万一仙门弟子没有来，反而有参加跃仙门的有钱人将他的明目果购买走了那怎么办？","费开畅点点头，随手拿出一个木牌递给阎安道，“这是我的木牌，到了长洛后，你可以去古剑门杂役弟子招收处报道。","“是，仙师大人。”阎安在周围羡慕的眼光中，收起了这枚木牌。","（今天的更新就到这里，朋友们晚安！））"]}