{"id":40,"error":0,"name":"不朽凡人","title":" 第三十九章 追杀","content":["“原兄和十一娘来了啊，我没杀他，只是打晕了他，正准备帮她们两人逃走。八一小说〔网 Ｗ?Ｗ］Ｗ．８１ＺＷ．ＣＯＭ这个是我小姑莫香彤，还有这位是她朋友荆冷蓓。”莫无忌没有什么隐瞒。","原振一松了口气，“那就好，打晕了什么事情都没有。走吧，我帮你。”","莫无忌犹豫了一下再次说道，“我在临走之前其实还想做另外一件事，我想将那个贩卖我小姑的家伙杀了……”","莫香彤出声说道，“无忌，就叫我香彤吧。我比你还小，叫小姑有些不自在。”","这句话倒是没有说错，叫莫香彤小姑莫无忌还真有些不自在。毕竟他不是原来的莫星河，而是重生过来的莫无忌。","原振一嘿嘿一笑，“这件事就这么说定了，我去帮你。要杀那个家伙你一个人有些吃力，我和十一娘去帮你。你别小看了这些商人，一些有钱的家伙，请的护卫甚至比我们还要厉害。”","“我也去。”丁布二连忙说道。","莫无忌拦住了丁布二，“布二，你留在这里，万一有什么事情，大家也好通个气。十一娘，你也不要去了，人多了目标反而更杂。”","“无忌说的对，我和无忌两人去就可以。布二和十一娘留下来，一个商人就算是有几个伙伴，还不够我原某杀的。”原振一说道。","十一娘却摆手道，“我必须要去，香彤和冷蓓都是普通女子，单独逃离很是危险。”","莫香彤连忙说道，“我独自在野外逃过两年，知道怎么活下去。”","十一娘微微一笑，“话虽如此，但是万一再遇见歹徒怎么办？”","原振一也点点头，“十一娘说的不错，以十一娘的手段，就算是来个一队马贼也不够她杀的。”","“这岂不是耽搁了十一娘去帝都的机会？这样吧，我送她们离开。”莫无忌忽然觉得有些惭愧。","莫香彤好歹也是他的小姑，他竟然没有想到亲自送两人离开。说白了，还是他舍不得前往帝都的机会，毕竟这种机会对他来说太过宝贵了。还有一点他自己甚至都没有意识到，他并没有将莫香彤真正当成他的小姑，也许只是出于一种异愤。换一句话说，假如将莫香彤换成烟儿，就算再困难，他也会和烟儿一起离去。","十一娘笑了笑，“无忌，我以前觉得振一是我认识的唯一有真性情朋友，不虚伪不造作真男子。但是昨天我们一通酒后，我庆幸又认识了你……”","说到这里，十一娘忽然轻声唱起，“人生于世上有几个知己，多少友谊能长存……能结交你这样的朋友，送她们离开又有何不可？况且我年龄偏大，又没有灵根，去不去帝都都是无所谓。至于那个主子，老娘不陪他玩了。”","十一娘都将话说到这个地步，莫无忌如果再说什么，那就显得矫情了。有时候朋友两个字，的确厚重无比。若是有一天十一娘需要他帮助，他毫不犹豫的上就是，何必再说矫情的话？","他真挚的说道，“十一娘，你和振一、布二永远都是我最好的朋友。”","来到这里后，他面对各种生死存亡，也认识了几个真正的朋友。","……","“扑通！”荆冷蓓突地跪下，抽泣说道，“莫公子，请你抓住那人后，帮我问问到底是谁要灭我荆家。”","莫无忌示意莫香彤拉起荆冷蓓，“你放心，我肯定会帮你问。”","说完这话，他又看着莫香彤问道，“现在北秦郡国的郡王莒恢是什么来历，你知道吗？”","“他的妹妹莒蔡云是承宇国领主司徒千最宠爱的爱妃，听说最近两年司徒千宠爱另外一名女子，对莒蔡云有些失宠……”","莫香彤仅仅说了一句话，莫无忌就完全明白了是怎么回事，难怪莫家的北秦郡王之位会被夺走。老匹夫司徒千，终究有一天我要回去找你算账。","同时莫无忌也终于知道为何他能幸运的逃脱司徒千的屠刀，主要原因还是莒蔡云失宠了。莒蔡云失宠，自然也顾不得去追究他疯了和好了的事情。而北秦的莒恢恐怕还没有得知他的具体消息，这才没有来得及对他下手。莫无忌肯定只要他还在饶州待下去，那就凶多吉少，离开饶州太及时了。","那到底是谁要下毒害他？","“我们赶紧走吧，去晚了我怕会错失机会。”莫无忌索性将这些念头丢在一边。","他知道拓跋奇会找人去杀那胖商人，最好他和原振一能做渔翁。","……","哪怕是已经黄昏，这个作为跃仙门大会的海边临时聚集地也是人来人往。莫无忌和原振一、十一娘、莫香彤、荆冷蓓五人牵着马在来来往往的人群中走动，根本就没有人在意。","“出来的正好，那家伙刚准备走，人还不少。”原振一看着远处离去的马车，嘿嘿一声道。","等那马车远离人群，原振一就立即说道，“走，我们跟上去。”","莫无忌拦住了原振一，“振一，等等。拓跋奇已经命人跟在后面，我们等会只要做渔翁就可以。”","“哈哈……”原振一哈哈一笑，“那家伙还真是找死，看样子他以为自己人多，就不怕谁了，急着去投胎。”","莫无忌冷笑道，“这家伙可不是急着投胎，他是急着想要再赚一笔钱。还有两天前往跃仙门的大船就要来了，他想要趁机再弄一些女奴来卖。我肯定，只要没意外的话，这家伙明天就能再来，这就是贪婪的下场。”","假如这肥胖商人赚了这一笔钱后，不连夜离开这里去准备第二批女奴来卖，而是等着前往跃仙门大会的船开了再走，他肯定不会有事。莫无忌再想杀他，也不会放弃去帝都的机会去跟踪。","果然，没有过多久，莫无忌就看见那个贾景带了两个人骑马跟了上去。","“可以走了。”确认两拨人都已经走远，莫无忌这才说道。","……","两个小时后，原振一忽然打出手势，止住了五人的前进，“前面已经在动手，大家将马蹄和马嘴包起来，小心的摸过去。”","莫无忌侧耳听了好一会，才偶尔听到一两声兵器交鸣之音传来，心里不由的对原振一大为佩服。","“无忌，这个地方逆风，你又没有修炼过，在这里是听不到的，跟着振一摸过去就行。”十一娘看见莫无忌侧耳倾听，微微一笑说道。","莫无忌知道十一娘没有瞎说，他之所以能听到，是因为他打通了一条经脉。","（周一第一更送上，请求推荐票支持。后面有一个单章，简单说一下本星期的决心。）","......"]}