{"id":2,"error":0,"name":"不朽凡人","title":" 第一章 落魄王子","content":["“呱……”一声略带凄切的叫声惊醒了莫无忌，他抬起头，正好看见一只乌鸦孤单的从头顶飞过，很快就和那凄厉的叫声一起消失的无影无踪。?八一[(中?＜文〔<网?ｗ〕ｗ〕ｗ）．)８〉１）ｚ?ｗ〉．ｃｏｍ","我这是在哪里？莫无忌突然感觉到有些怪异。他似乎坐在一个新堆积起来的低矮坟包之上，在他的身前还东倒西歪的跪了七八个小孩。一名身穿碎花蓝裙的少女，正挎着一个竹篮站在他的身边。","就在莫无忌惊疑不定的时候，忽然听到身边那名少女柔声的说道，“大家真乖，今天糖果没了，我们就玩到这里，记得明天继续来玩啊。”","这是在玩皇帝上朝的游戏？这场景怎么这么熟悉？","莫无忌心头大惊，这不是和小说中那个慕容复最后的下场一摸一样吗？慕容复为了复国最后疯了，青梅竹马的漂亮表妹王语嫣跟别人跑了，最后只有一个丫鬟阿碧陪在他的身边。眼前这个场景，正是慕容复复国无望最后疯掉，阿碧叫了许多小孩来陪莫容复玩复国后的小儿游戏。","“我王万岁，我王再见，明天再来吃糖果哦……”众小儿一阵乱七八糟的话语之后，纷纷散去。","莫无忌目光所及之处，看见几名年轻俊俏的男女正从不远处走过。当他的目光落在其中那名紫裙女子身上的时候，一时间甚至忘记了自己的处境，心里只是惊叹，居然有如此美女。","那名紫裙少女的目光也落在了慕容复的身上，眼里透露出复杂的表情，有同情也有一些几乎看不出来的失望。另外几名年轻俊俏的男女似乎对着他议论了几句，这才一边笑着一边渐渐走远。","不对……","莫无忌突然想到了一个可怕的结果，难道我死后复活，然后真的重生到了慕容复的身上？这世界真的有灵魂穿越的事情？","还有我的灵魂为什么会穿越？在这之前我又在做什么？","想到这里，莫无忌心头就是一阵抽搐的痛楚。他终于回忆了起来，在他研究出开拓经脉的药液后，那个他可以为之付出生命的恋人夏若茵从背后给了他一刀。想到夏若茵那一刀，悲伤充彻了莫无忌的身心……","一阵剧烈的头痛让他无法继续想下去，乱七八糟的信息塞满了莫无忌的脑海。足足一两个小时过去，莫无忌才弄明白了是怎么回事。","这并不是宋朝，他也不是重生到了慕容复的身上。","这里甚至不是地球，他所在的地方是承宇国的国都饶州，他原本的身份是一个叫北秦的郡国王子，名字叫莫星河。之所以被他老爹起了一个莫星河的名字，因为承宇国是星汉帝国下的一个领主国，这个名字完全是向往星汉帝国而起的。","这一片地方到底有多大，莫星河的记忆中没有任何概念。只知道星汉帝国并不是唯一的帝国，而每一个帝国下都有许多领主国，每一个领主国下又有许多的郡主国。","他原本所在的北秦郡国就是承宇领主国所属，承宇领主国又隶属于星汉帝国。","十九年前，北秦郡国的国主，莫星河的爷爷莫天城到承宇国都饶州后，就再也没有消息。北秦郡国自然不可无主，但一个郡国的国主需要领主国君认同才行。","如果莫天城不是突然失踪，他可以直接将王位传给儿孙，然后再向所在的领主国报备一下就可以了。现在莫天城失踪，还没有来得及传位，那北秦郡国下一位王位继承者就必须要亲自到所在领主国，由所在的领主国君当面承认。","正因为这样，莫星河的父母就带着刚刚出生的莫星河来到了饶州，一个是为了查访莫天城的下落，还有就是莫星河的父亲莫光远为了得到承宇领主国的承认，继承北秦郡国之王位。","原本很简单的继承，没想到受到了多方阻碍。莫星河的父母散尽了无数钱财，经历了十多年的奔波，依然没有能继承北秦郡国国主之位。","莫星河父母最后都病死在了饶州城，莫星河继承了父亲莫光远的执念，一心要继承北秦郡国。可随着莫星河的父母死去，莫家在饶州的人情用尽。年少的莫星河又奔波几年无果，在得知北秦郡国被承宇国主收走后就彻底疯掉，最后被莫无忌重生回来。","莫无忌也知道了之前看见的那个紫裙女子是谁了，紫裙女子叫闻曼珠，她的父亲是承宇国的一个侯爷，和莫星河的父母是至交好友。莫星河父母刚来承宇国的时候，还是有一定身份地位的。所以两家来往非常密切，莫星河和闻曼珠算是青梅竹马，虽然没有定下娃娃亲，大家都默认了两人长大了会在一起。","随着莫家继承郡国的机会消失，莫星河的父母病逝，最后莫星河疯掉，闻家就忘记了莫星河。长大后的闻曼珠也慢慢的疏远了莫星河，转而和别的世家公子走近。","两滴泪水落在了莫无忌放在膝盖的手背上，莫无忌抬起头，看见了带着一道刀疤的凄然脸庞，这个落泪的少女年龄似乎比他现在的身体还要小。","这个少女自然不是阿碧，而是叫着烟儿。这是唯一直跟在他身边的人，身份仅仅是一个婢女而已。可以说如果不是烟儿，根本就等不到他莫无忌重生过来，原本的那个莫星河就不知道死去多久了。","烟儿除了脸上有一道刀疤之外，面色苍白，头疏黄，完全没有青春少女的那种活力。很明显，这是营养不良造成的。","还是不对啊，莫无忌打了个激灵。莫家好歹也是一个郡王家族，就算是莫星河的父亲没有办法继承到郡王之位，也不至于穷困潦倒病亡在饶州。难道不会离开饶州先回去？或者说难道北秦郡国没有人来护卫或者送钱财？","这其中绝对有问题。","看见莫无忌抬头看向自己，烟儿擦了擦略红的眼睛柔声说道，“王上，我们可以退朝了吗？”","莫无忌低头看了看身下的黄土包，心里不但在为烟儿叹息，也为这个前身叹息。这种小儿游戏，烟儿每次带他离开还必须要得到这种退朝的认同。","不过莫无忌很快就将这种叹息丢在了一边，他最应该叹息的是他自己。他不知道应该庆幸自己被如此暗算也没有死掉，还是悲哀暗算他的人是他最重要的恋人，或者是悲哀他再也无法回到地球。","“王上，天已经黑了……”见莫无忌久久没有说一句话，站在莫无忌身边的烟儿再次小心的说了一句。","莫无忌看了看已从远处树梢落下去的残阳，不知道是想到之前的莫星河，还是感叹自己的命运，叹息一声道，“回去吧……”","他看见烟儿惊诧的眼光，没有任何解释的心情，只好又叹息了一句，“退朝吧……”","说完他想要站起来拍拍身上的黄土，长久的盘膝坐在地上，让他的双腿有些麻，好在身边的烟儿及时扶住了他。","被烟儿扶住慢慢的走出稀疏的树林，莫无忌也在整理着脑海中仅存的一些东西。","“也不知道这是一个什么样的世界……”两人默默走了数分钟后，莫无忌自言自语的说了一句。","“王上，刚才你说什么？”烟儿没有听明白莫无忌的话，赶紧问了一句。","莫无忌摇了摇头，“烟儿，以后不要叫我王上了，就叫我的名字吧。”","以后要和烟儿一起生活，终究还是要解释的。","“少爷，你身体大好了？”提着竹篮的烟儿惊喜的抓住莫无忌的手问道，她眼眶中转动的泪珠和那白却颤抖的手指告诉了莫无忌，此刻她到底有多激动。","莫无忌略一犹豫，笑了笑说道，“也许还没有好彻底，很多东西都忘记了。但我不会再和之前一样，做一些白痴才做的梦了。”","莫无忌怕自己会露出马脚，索性说还没有好彻底。","“那……”烟儿声音颤抖，似乎想要说什么，又不敢说出来。","莫无忌自然知道烟儿的意思，她是想要问他明天还要不要来玩这个儿童游戏，又怕一旦提起上朝会再次让他复。","拍了拍烟儿的手背，莫无忌笑了笑，“王上我已经做过，觉得也没什么意思，明天不用来了，明天还是想想怎么活下去吧。”","烟儿忽地丢下手中的竹篮，‘扑通’一下跪在地上，泪如泉涌，合什对着远处不断喃喃自语。","（新书《不朽凡人》请求推荐票支持，有起点账号的朋友，也为我们新书做一个收藏，感谢感谢！！！）","......</网?ｗ〕ｗ〕ｗ）．)８〉１）ｚ?ｗ〉．ｃｏｍ<br>"]}