{"id":36,"error":0,"name":"不朽凡人","title":" 第三十五章 散市女奴","content":["人群散去，丁布二在莫无忌身边叹道，“唉，我终于明白小姐为何要我们帮忙寻找双叶火焰草了，她肯定也是用来送给某一位仙师的。（八一?〈＜小[〈说[（<网〔 ｗ〉ｗ］ｗ?．］８)１〉ｚｗ．ｃｏｍ无忌，当初如果你留下一株就好了。说不定到了长洛，也可以换一个杂役弟子当当。”<br=\"\"><br>莫无忌嘿嘿一笑，小声说道，“我还真的留下了一株，不过双叶火焰草的价值可远远没有明目果高。若是随便一株低级灵药就能成为杂役弟子，那杂役弟子也太多了。”","丁布二点点头，“说的也是。”","“我要十七号，出价二十枚金币。”","“十七号，我出二十三枚金币。”","……","喧哗声音传来，莫无忌疑惑的看过去，下意识的问道，“那里又是在搞拍卖吗？拍卖什么东西啊？”","丁布二说道，“那是卖女奴的地方，我去看过。说心里话，那些女奴一个比一个漂亮，还都未经人事。是有商家专门运来，准备卖给那些去参加跃仙门大会天才们的。”","莫无忌疑惑的问道，“不是说参加跃仙门大会的天才，每一个人只能带四名家丁吗?如果再卖女奴，能让带上船？”","“这你就不懂了，在这里还要好几天才走。那些富贵子弟来参加跃仙门大会，身边自然不能带陪睡的女人。他们呆在这种没啥娱乐的海边总要有人陪吧，那些女奴其实就是被他们买来用几天的。要不要去看看？”丁布二嘿嘿笑道。","“算了吧。”莫无忌摇了摇头，对贩卖女人的事情他是极为愤怒，只是他又无力去阻止这种事情，何必去看了添堵。","“恭喜这位朋友以二十五枚金币的价格获得十七号，下一个要出售的是二十六号。大家注意了，这二十六号绝不比十七号差，容貌甚至还要更加清秀一些。二十六号还有一个卖点大家也许不知道，她是出生于郡王家族。听说是北秦郡王莫氏的后人……”","莫无忌忽地收回了脚步，转头看着远处拍卖女奴的地方，双手已经握紧了拳头。","尽管他的灵魂不是北秦郡王一族，好歹他身上的血液也是北秦郡王一族的。更何况，他本来就也姓莫。","这次根本就不用丁布二说话，莫无忌已经急匆匆的赶了过去。","丁布二对莫无忌的来历自然清楚，他看见莫无忌脸色愤怒的过去，心里担心莫无忌不小心做错事情，赶紧追了上去。","“无忌，这里可千万不能乱来啊。否则，别人捏死我们就好像捏死一只蚂蚁。”丁布二抓住莫无忌的胳膊，急切的说道。","莫无忌沉声说道，“我理会的。”","“我出三十五金币……”一名站着像矮冬瓜的男子大声叫道。","“能试试郡王后裔，那滋味肯定不错，我出四十金币。”又是一个猥琐的声音叫起。","莫无忌已经看见了被铁链系住脚踝的一名青裙少女，这名少女眼里带着一丝愤恨和绝望。正如那肥胖的商人所说，这是一个很清秀漂亮的少女。她身上的衣裙显然做过一番收拾，这应该是为了多卖出一点金币。","“一百金币。”莫无忌吸了口气说道。","他心里有一团怒火在燃烧，他恨不得立即从靴筒中拔出那把尖刀冲上去，将这个胖子一刀干掉。","理智告诉莫无忌，冲动是魔鬼。他只能通过金币将这胖子收拾了，否则他死的比这胖子还要难看。至于他想要救的人，恐怕遭遇更惨。","嘈杂的人群忽然安静了下来，女奴出售到现在，大家加价最多也不过十枚金币。刚才有人从三十五加到四十都算上非常高的加价了，现在来了一个家伙直接将金币加到了一百。这是要有多败家啊，一百金币，可以购买几个女奴了。","“这个女人不错，我出一百零一金币。”因为莫无忌出价一百金币，现场有些安静。现在有人突兀的叫出一百零一金币，更是显得突兀。","这里人本来就杂乱无章，一个露天会场而已。一个女奴被叫价到一百零一金币，顿时犹如鞭炮落在人群中，人群轰闹起来。更多的人都在叫着，出更高的价格。","莫无忌看见了这个出价一百零一金币的家伙，手中捏着一把装逼折扇，头梳的油光可鉴。莫无忌根本就不认识这家伙，不知道为何要和他争夺。","“一千金币。”莫无忌没有心情和这人叫价，直接将价格增加了十倍。","那出售女奴的肥胖商人听到莫无忌叫价一千金币，兴奋的身体都要抖了。几十个女奴还不如这一个女奴卖的价格高，他岂能不兴奋？但是他依然将目光看向了那个手拿折扇的家伙，他想要看到两个人竞争，能让他赚更多的金币。","围观的人更是激动起来，一起轰闹着。一个女奴卖到一千金币，这简直是不可思议的事情。","“小子有种啊，敢跟我抢女人，一千零一金币，你有种敢再加一次。”折扇男子干脆将折扇收起，狠厉的盯着莫无忌。","莫无忌就好像没听到这家伙的威胁一般，直接叫道，“一千零一金币一铜币。”","“你……”折扇男子用折扇指着莫无忌的额头，若说莫无忌之前的加价还有些哗众取宠的味道，那现在莫无忌的价格显然就是在打他的脸。","他可以在莫无忌的价格上加一金币，但是莫无忌绝对不能在他的价格上加一金币。不，不是加一金币，只要他叫出价格来，这个只是下人身份的家伙应该直接闭口。","可是这家伙不但没有闭口，还在他的威胁下，直接加了一铜币。","这不但是在打脸了，而是不戴手套将脸打的啪啪响。","肥胖商人听到莫无忌只是加了一铜币，肥脸抽搐了几下，将目光落在这个折扇男子身上，他希望这折扇男子怒火冲天的开始加金币。","可惜让他失望的是，这折扇男子只是指着莫无忌愤怒不已，却并没有跟着加价。直到他叫了三声后，这折扇男子似乎还是没有反应过来，依然愤怒的盯着莫无忌。","这肥胖商人认为这折扇男子应该是不想加价，又怕丢面子，这才故意如此，索性叫道，“恭喜这位朋友，以一千零一金币一铜币获得了这位北秦后裔女奴。”","“谁告诉你我不加价了，老子出价两千金币。”折扇男子恶狠狠的盯着这肥胖商人叫道。",".......</网〔>"]}