{"id":11,"error":0,"name":"不朽凡人","title":" 第十章 一线曙光","content":["“我丹汉炼药原先的主要产品有三种，第一是补血丹，这种丹疗伤非常好。<＜ 八{一〔〈（＜{中（文网ｗ］ｗｗ．８１ｚｗ．ｃｏｍ你是北秦郡国出身，自然知道无论是承宇国，还是承宇国的郡国基本上年年都有战争。所以我丹方炼药的补血丹很是畅销。”<br=\"\"><br>莫无忌没有表意见，他还真不知道周围国家之间年年都有战争。","6九钧继续说道，“第二是壮骨丹，这种丹药是给没有灵根的武者所用，可以辅助武者修炼，提升武者的实力。”","“武者？”莫无忌疑惑的问道。","6九钧点点头，“莫兄弟出身高贵，自然不会去打听这种事情。事实上有灵根的人很少。大部分只有凡根的人，为了增强自己的实力，就选择修武。听说修武到了极致一样可以和有灵根的强者媲美。”","在6九钧看来，莫无忌的祖上是炼药师，自然是有灵根能修炼的人。这种家族，看不起武修，不会去打听也是正常。","莫无忌心里忽然一动，假如他真的无法衍生出灵根，选择修武，会不会行？","“第三种是我丹汉炼药最著名的，是为提灵丹。这种丹药是集中了许多珍稀药材，甚至还有一种灵药炼制而成。对开灵后的修士都有一定的用处，可以帮助修士快凝聚天地元气。我丹汉炼药，就是因为提灵丹在整个星汉帝国也有一点点知名度。”6九钧傲然说道，显然这个提灵丹名声不错。","莫无忌再次问道，“老6，我听说丹药都有等级的，不知道丹汉炼药的提灵丹属于什么品级的丹药？”","听到莫无忌的话，6九钧老脸一红，尴尬说道，“若是能够的上品级，那还了得。不过我丹汉炼药炼制的提灵丹虽然算不上真正的丹药，却是承宇国可以供修士使用为数不多的丹药。只是后来我们丹汉炼药的新品种跟不上，被别人在价格上打败。至于提灵丹，那是需要一味灵药的，灵药我们也不能时刻弄到，这才到了今天的模样。”","莫无忌明白过来，原来丹汉炼药最强大的提灵丹连品级都没有。换句话说，提灵丹连丹药都算不上。","“不知道6兄对修士和修炼知道多少？”莫无忌并不在意丹汉炼药之前炼制出来的是什么东西，他在意的是自己以后在这里能研究出什么东西。只有研究出好东西，才能赚大钱。赚到大钱，才有机会继续去开灵。","6九钧听到莫无忌的话，忽然感觉自己的选择是不是错了。莫无忌的炼药如果传承于莫天城，岂会询问自己这些东西？","莫无忌立即就感受到了6九钧的疑惑，连忙说道，“老6，我目前虽还无法炼制出修士用的丹药，我心里是想朝这方面展。之前我因为一心复国，没有在意这些东西，现在既然决定再次将炼药当成职业，自然要多了解一些。”","6九钧倒是赞同这话，莫无忌说的没错，真正赚钱的不是一般的丹药，而是修士用的东西。","略一沉吟后，6九钧说道，“我对修士也了解的不多，听说我们承宇国的护国法师是无限接近地境的强者……”","“等等，什么是地境的强者？”莫无忌连忙问道。","6九钧有些无奈的解释道，“我也不是很清楚，只知道很强很强。承宇国大多数修士都是人境而已，人境有三重天，拓脉、筑灵、脱凡。只有越了脱凡之后，才是地境。拓脉是开灵后的第一境界，听说最强的天才能够在拓脉境拓展出九十九道灵络。","有灵根的人，身体中拓展的灵络越多，灵络越厚实和宽阔，修炼就越快。同样的实力也就越强，将来的成就也就越高。如我们凡根，一般是开辟不出来灵络的。”","莫无忌就好像抓到一道灵光一般，整个人都激动起来，“6兄，是不是只有拥有灵根的人才可以拓展出经脉？”","6九钧白了莫无忌一眼，“是灵络，不是经脉。”","“呵呵，灵络不就是经脉吗？脉络脉络，其实都是一样啦。”莫无忌呵呵一笑，他也不确定是不是，他猜测应该是这样。","6九钧一样弄的不是很明白，也只能道，“那肯定的，凡人是没有脉络的，只有开灵后的灵根拥有者，才能开拓出一条又一条的脉络。”","似乎受到了莫无忌的引导，6九钧也直接说脉络，没有再说灵络。","莫无忌暗地里握紧了拳头，他前世之所以被恋人暗算杀掉，就是因为他研究出来了开拓人体脉络的药液。这绝对是一个划时代的研究，如果他能在这里用这种药液开拓出自己体内的脉络，岂不是和拥有灵根一样能够修炼了？","这个念头一出来，就好像星星之火一般，在莫无忌心里就再也无法遏制，那种迫切的希望是越来越旺盛。","“6兄，我肯定可以让丹汉炼药再次成名。不过我有两个要求。”莫无忌没有再问修炼的事情，他也看的出来6九钧知道的并不多。","听到莫无忌的话，6九钧精神一振，当即说道，“莫大师只要能让丹汉炼药再次起来，不要说两个要求，就是十个要求我也同意了。”","因为莫无忌的话太让6九钧激动了，将莫无忌直接从莫兄弟上升到了莫大师。","莫无忌点点头，“第一，这个研究室从现在开始就是我一个人的地盘，没有我的命令任何人不允许进来。”","“这个没问题。”不要说莫无忌提了这个要求，就算是莫无忌不提这个要求，他也没有能力再聘请一个炼药师过来。","“第二个要求就是，我后面会研究一些需要各种药材的丹药，甚至可能是灵药。我希望丹汉炼药能随时提供给我需要的药材。”这一点才是莫无忌的重点。","莫无忌不知道他在地球上研究出来的东西能不能开辟出灵络，提供吸收灵气，他一定要试试看。万一他成功了，那就意味着他没有灵根，也一样可以修炼。","6九钧犹豫了好一会才说道，“莫大师，如果丹汉炼药有利润了，这一条没有问题。”","莫无忌站起来笑着伸手说道，“老6，合作愉快，你选择我做你们的炼药师非常明智。”","6九钧并不明白莫无忌伸手是什么意思，还是苦笑着也伸出手和莫无忌握了一下。是不是明智，现在他一点底都没有。","（新书冲榜效果似乎并不好，没有冲到第一，第二更送上，求推荐票再往上冲一冲。）","......</＜>"]}