{"id":3,"error":0,"name":"不朽凡人","title":" 第二章 活着的艰难","content":["莫无忌没有去拉烟儿，他能够感受到莫星河疯了后，烟儿承受的压力和苦难。八一＜小说网 Ｗ]Ｗ）Ｗ]．?８?１〕Ｚ〕Ｗ．ＣＯＭ此刻他只是看着远处影影绰绰的高楼大厦，暗自握紧了拳头，就算是从头再来，哪又如何？","这里虽类似君主制，科技却也并不是一无所有。有类似地球的公交系统，也有普通的电子机械设备，他还怕活不下去？","“烟儿，我们先回去吧。”莫无忌拉起了难以自己的烟儿，看着远处的高楼说道。","就算是他从地球重生过来，估计也无法夺回属于他的北秦郡国。","不去想做什么郡王梦，想要在这个地方立足，莫无忌还是有十足的把握。前世他好歹也是一个顶级的生物和植物学家，正是因为他现了可以从数种植物中提取精华，合成一种拓展人体经脉的药液。这才被恋人暗算，最后重生到了这个地方。","从植物中提取出拓展人体经脉这种东西，其中的珍贵他并不是不清楚。经脉一直存在于有和无的界限之间，尽管中医中经常说到经脉。但事实上，有几个人能真正找到经脉所在，并且在经脉上做文章？","可以想象，一旦人体经脉被拓展到自身都可以感觉到的地步，那实力将会如何强大？估计随便一个拓展了经脉的人去参加奥运会长跑或者举重，也有获奖的希望。","唯一让他没有想到的是，生死以之的恋人会暗算他。直到现在，他也不明白为何曾经生死相随的恋人，要在他成功的那一刻，用匕从背后刺入他的心脏。","“是，少爷…….”烟儿总算是平静了下来，眼里也多了一些光彩。","莫无忌无奈说道，“烟儿，你看我像少爷吗？以后叫我的名字吧。过去的就过去了，今天是一个新的开始，以后我的名字不再是莫星河，而是莫无忌。”","“是，少爷。”烟儿连忙应道。","莫无忌没有再劝说，有些习惯和等级概念不是说改就可以改掉的，只好说道，“天要黑了，我们先回去吧，明天我想办法去找个事情做做。”","尽管莫无忌还没有回到家，他心里早已有了一些模糊的概念。莫星河的父母双亡，家财散尽后，莫家早就穷困潦倒。后来莫星河疯掉，烟儿每天除了出去做事，还要带莫无忌来玩这种无聊的游戏，能活下来算是不错了。","“少爷，你不要去找事做。以后不用每天出来，我可以多兼一份事情，足够了。”听到莫无忌说要出来找事做，烟儿忙不迭的摆手。","莫无忌看了看烟儿身上洗的有些褪色的衣裙，还有黄上最简单的饰，没有再说什么。有些事情，不是用嘴可以说清楚的。那个莫星河到死了怕都不明白，烟儿带着他活到今天有多么艰难。","……","饶州城虽然也有城门和城墙，却并没有夜禁，无论白天黑夜，都可以随意进出。","或者说，饶州城的城门和城墙，更多的是一种象征意义，而不是为了战争建立的防御。","莫星河一心要复国，对饶州城的繁华与否并不在意，莫无忌只能从莫星河隐约的记忆中知道饶州很繁华。","在跟着烟儿走进饶州城后，莫无忌立即就感受到了这种繁华。宽敞街道中密集的人流和街道两边灯火通明的店铺，让莫无忌甚至怀疑这里其实只是地球上的一个现代都市。","这种繁华的地方自然不是莫无忌住的起的，两人绕过繁华的街道，走了将近一个小时，这才来到了一片显得有些杂乱的居住区。到了这里，灯火一下就昏黄起来。","莫无忌远远就看见了他和烟儿居住的杂货间，哪怕房租便宜的几乎等于没有，也不是烟儿和他能负担的起的。他和烟儿之所以还能住在这里，显然有房东的同情在其中，否则的话，他和烟儿也许连睡觉的地方都没有。","“哎呦，王上回来了，本大爷赶紧让路。”一个突兀的声音打断了莫无忌观察的思绪。","“胡飞，你让开。”原本落后莫无忌半步低着头的烟儿忽然上前一步，就好像一头怒的小豹子一般，将莫无忌拦在了身后。","借助昏黄的灯光，莫无忌看见一名头梳到油光可鉴的青年，他嘴里说着赶紧让开，事实上他人正站在路当中，根本就没有半点让开的意思。","“烟儿妹子，你胡大哥今天特意去买了半斤猪头肉，正准备给你送去。你这样对我，我有些伤心啊。”这叫胡飞的青年男子扬了扬手中的荷叶包。","莫无忌的肚子不争气的咕咕叫了一声，原本想继续让胡飞让开的烟儿看着胡飞手中的荷叶包，有些犹豫起来。","“这就对了吗，你胡大哥和你又不是外人……”胡飞说话间，已经走了过来，另外一只手摸向了烟儿的手背。尽管烟儿脸上有一道疤痕，因为营养不好，身材没有长开，依然不能完全遮去她的俏丽容颜。","烟儿眼里有些挣扎，如果只是她一个人，她根本就不会理睬胡飞，可今天少爷一整天都没有吃东西，刚才肚子都饿的叫了。而且家里连一粒米都没有，回去又能怎么办？","莫无忌岂能不知道烟儿心里所想，他根本就不等胡飞的手摸到烟儿的手背，抬脚就是一下。","胡飞根本就没有想到莫无忌会在这个时候动手，被莫无忌一脚正踹在胸口。","莫无忌就感觉自己踹到了一块钢板一般，强大的力量反震回来，接连退后了数步。","“少爷，你没事吧……”烟儿急忙跑了过来，将莫无忌扶住。","莫无忌看着仅仅被他踹退了一步的胡飞，心里震惊不已。他这个身体现在的确很虚弱，但也不至于在偷袭的情况下，还没有一脚踹倒胡飞。难道这个叫胡飞的家伙会武？","“你找死……”胡飞没想到一直做着郡王梦，懦弱不堪的莫星河敢突然对他动手，顿时勃然大怒。手在腰际一抹，拔出一把尺长尖刀就冲向了莫无忌。","远处几名旁观者看着胡飞冲向莫无忌，并没有人上前阻拦，甚至连说话的都没有。","“胡飞，赶紧住手。光天化日之下，你敢行凶？”烟儿急的脸色更是白，却根本没有注意到现在天色已晚。","“哈哈，老子早就想干掉这个白痴了。今天这个白痴先对我动手，我就算是杀了他，最多也只是罚点钱而已。烟儿，我这是为你好，你以后就解脱了，跟着我有吃有穿……”胡飞显然没有任何住手的意思。","烟儿焦急万分，没有任何办法，只能将莫无忌拦在了身后。","此刻的莫无忌完全冷静下来，在他的印象中，承宇国的确有这么一条律法。不管对错，那就是在对方先动手的情况下，将对方杀了，也只是受到一点钱财损失。","后悔已是来不及，莫无忌再次将烟儿拉在一边，冷静的盯着胡飞说道，“胡飞，今天你敢动我一根汗毛，你将死的很难看。”","胡飞就好像听到了最好笑的笑话一般，狂笑道，“老子不敢动你？那你就睁开眼睛看看，老子敢不敢动你……”","（谢谢我们的书友朋友们，今天新书第一天，老五今天在书评区看见了众多熟悉的名字。打赏、给推荐票、书评......老五在这里再次感谢，还有叫我等待、五竹、浅笑菲菲等朋友开书就飘红支持。这些都让老五压力很大，一定要加倍努力，写出让朋友们都满意的东西来。我们书才几个小时，收藏已近两千，推荐票也一两千了。老五再次感谢，随着收藏和推荐票增加，也许我们的书很快就能在起点页出现。）","......"]}