{"id":26,"error":0,"name":"不朽凡人","title":" 第二十五章 被逼入雷雾森林","content":["莫无忌有些皱眉，“布二，难道是什么原因造成了雷雾森林不能进去，这都不知道？”","丁布二叹一声说道，“倒是知道一些，听说雷雾森林的深处，有很强大的妖兽。〔 八一(小说?网 Ｗ?Ｗ?Ｗ>．}８〉１>Ｚ?Ｗ>．?Ｃ］Ｏ}Ｍ?妖兽你知道吧？那可是能和仙师相比的存在。我们承宇国的护国法王进入雷雾森林深处，也难以说肯定能保命。之前我们小姐说过，十一王子司徒越就是进入雷雾森林没有出来。”","说到这里，丁布二更是压低了声音，“越王子本来是我们承宇国的天才灵根者，在雷雾森林失踪后，国君还请护国法王进去寻找过。后来护国法王重创逃出了雷雾森林，越王子并没有被救出。”","莫无忌沉默不语，连护国法王那种强者进入雷雾森林都是危险，他连那个胡飞都打不过，一旦进入雷雾森林，恐怕连骨头渣子都不会剩下。","见莫无忌沉默下来，丁布二再说道，“除了那些厉害的妖兽，在雷雾森林中还遍布雷泽。这些雷泽中到处都是雷光闪烁，一旦陷入其中，只有被雷劈死的份。”","说完，丁布二拍了拍莫无忌，“早点睡，明天下午就能到达雷雾森林的外围。”","……","不知道是觉得莫无忌没有本事，还是觉得莫无忌是被小姐点名的人。一夜下来，莫无忌并没有摊上值班的事情。","第二天一早，天色才蒙蒙亮的时候，莫无忌就被丁布二拉起来，简单洗漱了一下，又继续赶路。","丁布二果然没有说错，经过大半天的赶路，第二天下午就到了雷雾森林外围。","到了这个地方，就算是没有人告诉莫无忌，莫无忌也能猜的出来，这里就是雷雾森林外围。","虽然前方看起来雾蒙蒙的一片，莫无忌依然可以隐约看见那雾蒙蒙的地方偶尔闪现出几道闪电。一些不知名的兽吼声音，让人有一种恐慌的感觉。","众人所在的地方全是低矮的灌木丛，在这些灌木丛之间隐约能看见一些被踩出来的土路。不时有一些毒蛇和硕大老鼠从众人眼前窜过去，带起哗哗的草响声。","“彭护，你找一个人在这里看马，同时在这里清理出来一片空地，搭建一个临时休憩的地方。其余的人和我一起深入一些，寻找双叶火焰草。”寒凝示意众人下马后，很是干脆的对彭茂华说道。","彭茂华听了寒凝的话，震惊的说道，“小姐，那双叶火焰草是灵草啊……”","寒凝淡声说道，“如果不是灵草，我需要亲自来雷雾森林吗？”","“可是，可是……”彭茂华有些犹豫了，雷雾森林外围的确也有些灵草，但早已被别人翻来覆去的不知道找过多少遍。想要在雷雾森林外面找到灵草，而且还是双叶火焰草这种稀少的灵草，恐怕是难于登天。","小姐这么说的意思，肯定是要进入雷雾森林里面了。他的确想要跟随小姐一起去帝都见识一下跃仙门大会，若是这个机会是要进入雷雾森林里面才能博得，他宁可不要。","“怎么?你有什么想法？”寒凝的语气有些冷淡起来。","彭茂华吸了口气，恭谨的说道，“小姐，那雷雾森林里面就算是护国法王进去，也差点没有全身退出，我们进去……”","担忧的表情溢于言表。","寒凝微微一笑，“彭护，你想多了，我怎么可能进入雷雾森林深处？我最多深入雷雾森林两丈之内。若是找不到，我也不会再进去找。你的命宝贵，我的命也不是不值钱。”","听到寒凝的话，彭茂华倒是松了口气。小姐说的不错，她不可能将自己陷进危险。如果只是进入两丈以内，一般情况下是不会有事的。","想到这里，彭茂华对一名稍微瘦弱的青年说道，“柴九，你留在这里看马匹，同时将周围清理一下。”","见彭茂华再没有异议，寒凝点点头，“其余的人和我一起进去吧。”","彭茂华带着莫无忌等八名护院在前面开路，寒凝和她的贴身侍女邵兰紧跟在身后。","两个小时后，莫无忌觉得眼前的树木是越来越高大。人为踩出来的路早已看不见，不过这里的草也稀疏了不少，倒是不用专门用刀去砍开一条路。","“小姐，还有十几丈，我们就要进入雷雾森林了。”彭茂华的声音有些紧张。","寒凝嗯了一声，“今天天色快黑了，我们不进去，就沿着这外围数十丈的范围寻找，大家排成一道人墙。大家注意，双叶火焰草虽然是灵草也很稀少，却并没有多少人需求这种东西。这种草，傍晚时候寻找最合适，因为这个时候，你能看见草芯处有淡淡的红芒。”","“是。”彭茂华应了一声，莫无忌明显能感受到他似乎松了口气。","双叶火焰草这种东西，莫无忌知道，他在丹汉炼药的时候，就在书上看见过介绍。这种草在根部分成两片草叶，两片草叶中间有一截很短的草芯，草芯的颜色微红，有些像火焰形状。","“啊……”彭茂华刚刚叫众人散开，一声尖叫就将周围的声音平衡打破。","“常宏才，你干什么？”彭茂华语气有些严厉。","“我被钻心蛇咬了……”常宏才的声音有些打颤，明显是忍受不住疼痛。","寒凝抓出一枚药丸递给常宏才，“赶紧吞下去，这种蛇咬了后疼的钻心。只要不解毒，很快就会毒身亡。”","“谢……”常宏才刚刚说了一个谢字，莫无忌就听到了丁布二的尖叫，“好多，好多的……”","“嚓嚓……”的游动声音，不但是丁布二，所有的人都看见了是怎么回事。","至少有数百条钻心蛇从常宏才身后迅过来，而且更远处似乎还有哗哗的声音，很显然跟着这数百条钻心蛇后面还有更多的钻心蛇。","“大家快逃……”寒凝说完拉着身边的侍女，迅退走。","众人纷纷逃走，莫无忌自然也是毫不犹豫的逃跑。","还没来得及吞下解毒药丸的常宏才又是出了几声惨叫，莫无忌下意识的回头，现常宏才被数十条钻心蛇包裹在一起，显然没得救了。","莫无忌就感觉到头皮麻，更是加快度逃走，同时将插在绑腿上的尺长尖刀拔了出来。这种蛇太可怕了，一旦被围住，估计下场不会比常宏才好多少。","跑了十几米后，莫无忌感觉到不对了，再往前跑，那就进入雷雾森林了。他想要看看其余人往那边跑了，就看见一道黑线飞了过来。莫无忌想都没有想，手中的尖刀直接朝那黑线劈了过去。","一道扑鼻的血腥刺激的他差点要吐，莫无忌瞬间就明白了是怎么回事，这钻心蛇竟然可以飞跃起来。","两边也有哗哗的声音传来，到了这个时候，他哪里还有空管前面是不是雷雾森林？哪怕停留一步，也距离死亡更近一步。脚下加快度，莫无忌毫不犹豫的冲入了雷雾森林。","......"]}