{"id":30,"error":0,"name":"不朽凡人","title":" 第二十九章 小心谨慎","content":["“老郡公请说，只要我能办到，我必定不会推辞。八[〈（?一中{〈文网Ｗ}Ｗ）Ｗ?．〕８?１}Ｚ］Ｗ>．?Ｃ)Ｏ?Ｍ]”莫无忌抱拳说道。","他肯定寒晟安不会在这种事情上骗他，说救了他一次，那就是真的救了他一次。救命之恩，无论对寒晟安来说是如何轻松，对他莫无忌来说都是天大的恩情。","寒晟安很是满意莫无忌的话，“无忌，有你这句话我就放心了。还有一个多月，就是仙门到星汉帝国帝都长洛跃仙门大会的时候。你和凝儿接触过，应该知道凝儿，非常单纯，并没有她表现出来的那么成熟。你能在九命疗伤液出现后保住性命，你处事能力远胜于凝儿。我想请你跟随在凝儿身边，在凝儿没有加入仙门之前，能对她照顾一些。”","莫无忌郑重的承诺道，“老郡公放心，只要我有还有能力，我必定会极尽全力拦住凝儿小姐。”","寒晟安从口袋里面取出一枚玉簪递给莫无忌，“若实在是遇见无法解决，又无路可寻的时候，你带着这枚玉簪去长洛越家寻找越琼英。”","“老郡公为何不将玉簪直接给凝儿小姐?”莫无忌接过玉簪疑惑的问了一句。","寒晟安摇了摇头，没有回答莫无忌的话。","莫无忌不是一个喜欢探听别人秘密的人，见寒晟安不回答也就没有再问，而是小心的收起了玉簪。","寒晟安越满意莫无忌的态度，喝了一口茶说道，“你喜欢喝茶，到时候我让人给你送点好茶来。”","莫无忌笑了笑，“那就多谢老郡公了，我因为没有出过远门，有些事情倒是想要请教一下老郡公。”","一点茶叶对一个郡公来说，算不上什么，莫无忌索性没有推辞。","“哈哈……你有什么问题请问吧。”寒晟安示意道。","“我听说这里不是只有我们星汉帝国，还有别的帝国？”莫无忌早就想问这些了，只是一直没有合适的人。寒晟安见多识广，又是一个领主国的郡公，对这些应该知道的更多。","寒晟安答道，“据我所知有五大帝国，分别是天商帝国、紫周帝国、乾阳帝国、星汉帝国、明瀚帝国。这五大帝国分别被五大仙门庇护，庇护我们星汉帝国的仙门是天极殿。这次跃仙门大会，天极殿的仙师也会去长洛。我不指望凝儿能拜入天极殿，只要能拜入一个地级宗门，我就很满意了。”","“老郡公，什么是地级宗门？那天极殿是星汉帝国最厉害的宗门？”莫无忌听到了很多自己从未听说过的东西，赶紧追问。","“这些你不知道也正常，很多人都不知道，毕竟我们都是凡人而已。五大帝国的宗门都分为三个等级，最低的等级就是玄级宗门，再往上就是地级宗门。在我们星汉帝国，等级最高的宗门就是准天级的宗门。天极殿就是准天级的。”寒晟安的语气中也带着一丝向往，在这些宗门面前，他一样要仰望。","莫无忌又问道，“既然有准天级的宗门，那肯定就有天级宗门了？为何老郡公没有说？”","寒晟安摇了摇头，“这我也不知道，当初我同样很是疑惑。不但是星汉帝国没有，就算是其余几大帝国最强大的宗门也都是准天级的宗门。”","“天极殿是不是星汉帝国唯一的准天级宗门？”","“应该不是，我在一次偶然的机会中听说过星汉帝国除了天极殿之外，还有别的准天级宗门。我虽然是一个领主国的郡公，对这些事情了解的并不多。”","莫无忌和寒晟安一聊就是几个小时，等送走寒晟安后，莫无忌对五大帝国已然有了一个大致的轮廓。","经过半天时间的闲聊，寒晟安对莫无忌更是放心。就从这几个小时中，莫无忌没有询问他任何关于北秦郡国的事情，他就知道莫无忌不是一个冲动的家伙。","莫无忌自然不会脑残的要去询问寒晟安北秦郡国被谁谋走的，更不会去询问莫天城如何失踪，莫光远又为何得不到北秦郡王的位置。","倒不是他莫无忌天性凉薄，并不在意这件事。而是因为这件事摆明了由承宇领主国的领王司徒千默认，说不定司徒千还暗中插手了。寒晟安随口一句话救他是不花本钱的，他可以记住这个恩德，却不能将寒晟安当成可以信任的对象。","他可以肯定，哪怕他帮助了寒凝，要寒晟安在他和司徒千之间做出选择，寒晟安毫不犹豫的会选择司徒千。谁知道他询问寒晟安的话会不会下一刻就传到了司徒千的耳边？司徒千当时碍于名声没有杀他，难保他以后不会杀他。只要司徒千想起了他莫无忌，随便找一个理由，将他杀了，也是连半点波浪都不会起。","再说了，谁下了毒手，到时候他只要看谁是北秦郡王就知道了。这明摆着的事情，何必去问人？","……","自从上次去雷雾森林寻找到双叶火焰草后，莫无忌就再没有见过寒凝。","莫无忌闲的慌，在饶州城购买了一台机器。请丁布二收集各种药材，再次开始了炼制开脉药液的日子。","一个多月后，莫无忌整整炼制出来了三十瓶这种开脉药液。莫无忌担心那暗算他的人会在他即将离开的时候动手，也怕炼制太多的药液带在身边不方便，这才停止了炼药。","又是忽忽几天过去，眼看就要到离开饶州的日子，丁布二找上门来，“无忌，还有两天就要离开饶州了，你不去买点东西？”","因为雷雾森林的事情，丁布二成了莫无忌在寒府最好的朋友，和莫无忌之间也最是随便。","“不用，我带足金币就够了。”莫无忌根本就没有打算出去的想法。","莫家的北秦郡国被人惦记，他更是被人下过一次毒箭木，又上了司徒千的黑名单。这个时候他自然不想让任何人想起北秦郡国莫家还有一个莫无忌，最好是他能平平安安的离开饶州，离开这个危险的承宇国都。","“你也不怕闷得慌，你需要什么我帮你去带点。”丁布二早已习惯莫无忌闷在这个院子里面。","“也不用，出的时候你叫一下我就行。”莫无忌摆手道。","该准备的他都准备了，带太多的东西，反而不利于行走。","两天后的凌晨，丁布二准时来到莫无忌的住处，告诉他小姐已经集合，准备出了。","......"]}