{"id":23,"error":0,"name":"不朽凡人","title":" 第二十二章 加入寒府","content":["“莫少爷，你回来啦，烟儿姑娘呢？”莫无忌一走到他和烟儿的那个杂货间出租屋，就看见路姨推着小车回来。路姨看见莫无忌，也是一脸惊喜的表情，估计她听说过莫无忌的脑子现在好些了。","莫无忌躬身一礼，“多谢路姨这些年来对我和烟儿的照顾，烟儿被家人带走了。我很快也要离开饶州，今天来这里是想要将烟儿的东西也拿走。”","莫无忌还是第一次看见路姨，三十多岁的样子，肤色有些黑。生活的压力将让她脸上多了许多的岁月痕迹，这些痕迹遮掩了原本应该属于她的最好年华。","看眼前路姨一脸的疲惫，到现在才回来，不知道是不是因为昨晚摊铺的生意不大好。","“那就好，那就好，烟儿那姑娘虽懂事，也太小了些，需要人照顾……”路姨下意识的止住了自己的话。","烟儿本来就需要人照顾，事实上烟儿还一直在照顾眼前这个大少爷。","“你进去收拾吧，房间一直帮你们留着的。”路姨说了一句后，急匆匆的将车推走。","莫无忌走进连锁都没有，只有一条绳子系住门的杂货间，扑面而来的是一堆灰尘。","几个月没有来，这里早已聚集满了灰尘。","这里莫无忌只是住过两晚，他这边只有一张床和一条还算是不错的毯子。烟儿那边就更是寒酸了，除了几件叠的整整齐齐的破旧衣服之外，再无它物。这是说烟儿晚上睡觉的时候，连毯子都没有。","莫无忌心里有些酸楚，烟儿这种女孩能遇上一个，已经是敲破无数木鱼。经历了被暗算后，他更是知道烟儿这种女孩是多么少有。他小心的将烟儿的几件衣服拍去灰尘收进带来的背包中，在几件衣服的下面，他看见了一个簪。","这个簪莫无忌印象中烟儿从来没有用过，虽然簪只是普通的铁制品，看样子应该是烟儿最珍贵的饰品。","莫无忌将簪包了起来，走到了那面划了数条痕迹的镜子旁边。这是烟儿唯一的化妆品，也许这个镜子是烟儿每天为他这个王上打扮来用的。","叹息一声，莫无忌将这面镜子也收进了背包。","再次看了一遍这个小小的杂货间，莫无忌这才走了出去。","“莫少爷，烟儿不在，要不你来我这里吃点饭吧。”莫无忌一走出来，就看见了系着围裙的路姨。","莫无忌再次对路姨躬身一礼，取出一个布包递给路姨说道，“路姨，我快要离开饶州了，这个布包里面的东西是我和烟儿送给路姨的。路姨以后晚上就不要去摆摊了。若是可以，还请路姨将我和烟儿住的杂货间保存下来。我走了，路姨保重。”","说完，莫无忌没有再多留，转身迅离开。路姨对他和烟儿没有什么惊天动地的保护，但提供了那栖息之地，还有那不经意的半碗饭，几把米。对莫无忌和烟儿来说，就是最大的恩情。","一百枚金币足够一个普通家庭一生平平凡凡的过日子，太多他怕会给路姨带来不安。","直到莫无忌消失不见，路姨这才想起自己手中的布袋，她打开布袋，那金晃晃的亮光差点让她失声惊叫出来。随即她就明白了是怎么回事，烟儿和那个莫家少爷遇见贵人了。她赶紧急匆匆的跑了回去，依然遏制不住心里怦怦乱跳。","……","一个小时后，莫无忌停在了一座府邸之前。","‘寒府’两个硕大的古体字告诉莫无忌，这里就是他最近几个月要生活的地方，老郡公寒晟安的府邸。","莫无忌粗略估算了一下，这个寒府占地面积至少上万平方米。","在这繁华的饶州城区，一个如此大的府邸，这要多少钱啊？也不知道当初他莫家在北秦的郡王府有多大，可惜他甚至连北秦的印象都没有。","“喂，那小子，在郡公府前鬼鬼祟祟的干什么？赶紧让开一些。”莫无忌还在感叹的时候，郡公府前的守卫已经对他很是不爽的叫道。","莫无忌连忙上前抱拳说道，“两位老兄，我叫莫无忌……”","“你就是莫无忌？昨天老郡公亲自应承你进府的那个？”刚才还在对莫无忌大叫的那名守卫直接打断了莫无忌的话，惊声叫道。","随即又自言自语的说道，“看起来也没有什么特别吗？”","莫无忌呵呵一笑，“正是我。”","这名守卫的八卦之心似乎突然燃烧起来，小心的将莫无忌拉到一问道，“我听说你还是一个炼药师，对了，你为什么要放弃郡王之位，来寒府当一个家仆呢？”","莫无忌立即对寒府空中虚抱了一下拳，正色说道，“兄弟，你这话问的就是不妥了。我对寒老郡公的敬仰那是犹如滔滔江水连绵不绝，区区一个郡王之位，岂能比得上在寒府当家丁？换句话说，若是让老兄你在寒府守卫和郡王之间选择，你会选择哪一个？”","“啊……”这守卫顿时语塞，这不显然要选择去当郡王吗。可是这话他怎么能说，这说出来一旦传出去，岂不是说他对寒府没有归属感？","“嘿嘿，我也是对老郡公那个什么的不绝，自然要选择寒府守卫。”守卫搓搓手陪着笑说道。","莫无忌拍了拍这守卫的肩膀，“这不就结了，这么简单的问题，你都有答案还来问我？你故意消遣我来着呢。”","“没有，没有。”这守卫连忙说道。","莫无忌呵呵一笑，“和你开玩笑的，还请你带我进去报到。”","守卫胸脯拍的啪啪响，“莫兄弟，包在我身上，以后你就是我丁布二的朋友，你跟我来。”","说完他对另外拿个守卫打了个招呼，主动拉着莫无忌进去报到。莫无忌虽然并不会武，却被编在了寒府护院，成了一名护院武者。","丁布二，莫无忌听这个名字不知道怎么回事就想起了丁不三和丁不四。这家伙长相有些猥琐，不过眼光很是有神，说话也透露出真诚，这让莫无忌对丁布二有很大的好感。","丁布二似乎为了向大家说明莫无忌是他罩着的，带着莫无忌在各处转了一圈，介绍给大家认识。","不过莫无忌是看出来了，丁布二的地位不高。这些家仆和守卫，没几个将丁布二当回事的，只是没有人站出来给他难看而已。就是他所在的护院，也没有几个和他打招呼，甚至连席护院他都没有见到。","无论如何，寒府的家丁待遇还算是不错。以莫无忌这种才进来的家丁，也有一个单独的住处。","“布二，寒老郡公说三个月后帝国的跃仙门大会，我们寒府也有人要参加？”转了一圈，都住下来了，莫无忌还没有见到要带自己去帝国跃仙门大会的人，他有些急了。","他来这里可不是真的为了做家丁，而是要借助寒府的力量去星汉帝国都城。最重要的是，去看看跃仙门大会，还有就是借机逃出饶州。","......"]}