{"id":46,"error":0,"name":"不朽凡人","title":" 第四十四章 遭遇海妖围攻","content":["“这下你欠她的已经还清了，无账一身轻。八<一（〈小说?网［ ｗ}ｗ）ｗ=\"\">．〕８）１〉ＺＷ．ＣＯＭ”离开寒凝住处后，原振一笑着说道。","莫无忌笑了笑还没说话，就看见曹浩和羊俊松急匆匆的正走向这边，不过那种急匆匆在莫无忌眼中是漏洞百出，显然是故意装作焦急的样子。","曹浩看见莫无忌，眼里的杀机一闪而逝，倒是羊俊松笑眯眯的向莫无忌打了个招呼，“莫药师，好久不见。”","莫无忌对这种笑面虎人连虚与委蛇的的兴趣都没有，他连理都懒得理睬这两人，只是对原振一说道，“我欠的不是她的，是她欠我的。我欠的是他老爹那次的救命之恩，他老爹托付过我。所以至少在前往长洛的途中，只要我知道了，我就不会坐视不理。”","原振一哈哈一笑，“无忌，这就是我欣赏你的地方，也许正因为你的这钟性情，我们才能成为真正的朋友。”","……","莫无忌和原振一所在的通铺中，一名尖嘴猴腮的男子闪了进来，带着夸张的语气说道，“你们都猜错了，动手的的确是银韩领主国的那个毕晖，但是此刻离开的不是我们这里面出去的两人，而是毕晖的人。我刚刚看见毕晖带着他的人灰溜溜的走掉，好像还挂了两个，应该是毕晖败了。”","“这两人这么厉害？毕晖可是领主国的王子啊”之前那金青年吸气惊道。","因为领主国的地位比郡国要高多了，领主国王子身边带的人自然不会差。他们这边通铺中只是过去两个人，就将对方打败？","“也许他们去了后，毕晖几人才寡不敌众……”","…..","说话的声音戛然而止，因为门打开了，莫无忌和原振一走了进来。","尽管两人身上干干净净，但是通铺中的人就是觉得有些不同，连说话的声音都小了不少。","接下来的几天时间，这个大通铺都显得极为安静。除了通铺中的几名女子在拉起帐篷换衣服的时候，会引起一些躁动之外，大部分时候都是各干各事，没有什么冲突。","莫无忌本来觉得通铺中很嘈杂，现在这种还算是安静的环境倒是让他很是满意。在通铺中他也认识了几个不错的人，除了那个为人客气温和的秦湘雨。还有那个小话极多的金青年阮叶和一个叫唐博贤的男子，看起来文质彬彬，就差没戴眼镜了。","半月时间匆匆而过，期间除了丁布二经常过来，寒凝的女婢邵兰来过一次，主要是为了感谢莫无忌。","除此之外，别人传言的危险从未出现过。莫无忌每天除了询问这里的人各种各样的修炼知识，倒是极为清闲。每天做的事情，就是不断去感受自己被打通那条经脉中的电流。只是他从未感受到过这种闪雷，中间他还和原振一比试过试试看，结果也没有激出闪雷。","这让他怀疑自己当初劈出的那一道电闪，会不会和六脉神剑一样，时有时无。因为这里没有人懂得修炼，加上他的这个雷电攻击涉及到开脉药液，莫无忌只能埋在心里面。","唯一让他有些不好说的是，通铺中大家熟悉后，没有了之前的安静。","一些人开始聚赌，经常喧闹半天。这让莫无忌很是无奈，他也知道别的通铺嘈杂声音更大，但这种嘈杂的环境让他有些不大习惯。","这天，莫无忌又是半天没有任何收获。阮叶却急匆匆的从外面进来，“原大哥，莫大哥，我刚刚得到一个消息，听说二楼有一个拍卖会晚上举办，拍卖会上还有修炼的功法出售……”","原本还在想着怎么才能感受到自己体内雷电力量的莫无忌忽地睁开眼睛，修炼功法？这不就是他梦寐以求的东西吗？","“身为家仆，也敢觊觎拍卖会上的东西……”随着不屑的话，一名红衣男子走了进来。","这红衣男子的话突兀顿住，他看向了秦湘雨的床铺。秦湘雨床铺边还挂了一件裙子，此刻床铺被帐篷拦住，似乎在里面换衣服。","他毫不犹豫的冲过去，抬手直接撕开了秦湘雨的帐篷。","“你想干什么？”秦湘雨惊怒的声音传来，好在此刻她刚刚换完了衣服。","“好漂亮的女人，这身段，我喜欢。你不用住在这里了，跟我走吧……”这红衣男子嘿嘿一笑，抬手又抓向了秦湘雨。","秦湘雨左手一抖，一道风声响起，跟着紫色的光芒闪过。","红衣男子惊咦了一声，身形迅后退。","他退的方向正是莫无忌所在的位置，莫无忌毫不犹豫的一脚踹了过去。","或者这红衣男子没有想到莫无忌敢对他动手，直接被莫无忌踹个正着，就要再次扑向了秦湘雨。","这家伙实力不错，在惯性的力量下面，他中途还能扭转身形，落在了床铺之间的空地上。","随即他就指着莫无忌，“你是何人？”","莫无忌手一抹，从绑腿上拔出尖刀，原振一也站了起来，和莫无忌犄角而立。","秦湘雨同时落在了地上，莫无忌此刻才看清楚她手中的是一杆紫色软枪。","若不是因为这里是大通铺，这红衣男子甚至还以为自己走错了地方。一个大通铺的家仆，怎么都一个个如此凶悍？他去过别的通铺，可从未有人敢如此对他的。","就在他要叫人动手的时候，众人就感觉脚下的船剧烈的晃动起来。所有的人都震惊的看着外面，忘记了暂时的对峙。","这艘巨无霸自从出以来都大半个月了，从未有过如此剧烈的晃动。","还没有等众人互相询问什么问题，就听到一个浑厚的声音在所有人的耳边响起，“我们的船现在正被海兽攻击，所有在‘跃海号’的人，立即带着你们的兵器上甲板，不得延误。有延误三十息者，丢下海中。”","那红衣男子听到这话，连问责莫无忌都来不及，转身瞬间就冲了出去。","船晃动的越来越厉害，原振一也是急切的说道，“无忌，我们赶紧出去，应该是海妖来了。”","这一刻，大通铺中的人都是抓起自己的武器冲向了甲板。","莫无忌和原振一一起冲到甲板上后，顿时惊住了。他从未见过如此多的海兽冲击，巨大的‘跃海号’周围到处都是海兽的冲击。这些海兽似乎有六只脚，背部长者尖锐的倒刺，厚厚的鳞片在阳光的照射下，反射出蓝汪汪的颜色，看起来就是厚实无比。","让莫无忌更是惊异的是，这些海兽大部分都是吐着电光，就好像电鳗一般。一些来不及退后的人，被这些电光电一下，就是浑身抽搐，临时失去抵抗能力。假如在第二道电光过来之前还没有走掉，那就再也没有机会逃走。","就在莫无忌以为这里只有用电弧攻击对手的海兽时，他再次看见一头有些像蟾蜍的海兽张开嘴伸出长长的舌头，直接将一名攻击它的家伙连人带刀用舌头卷入口中。","“我们遭遇了六脚雷鳄群，大家几人一组绝对不能让这些六脚雷鳄上船。记住六脚雷鳄的弱点是下喉，别的地方坚硬如铁，只要攻击它们的下喉就行……”一名健壮的中年男子从巨船三层飞跃而下，说话间已经是一刀劈出，两头六脚雷鳄被他这一刀劈成四段。","莫无忌看的清楚，这家伙可没有去攻击雷鳄的下喉。这家伙如此厉害，肯定是仙师无疑。","又是几声惨叫传来，莫无忌闻到了一股腥味，他看见一头六脚雷鳄扑向了他，同时一道闪雷劈了下来。","（第三更送上，今天的更新就到这里，朋友们晚安!这两天成绩上升很快，感谢大家的推荐票和打赏支持，老五尽量多三更，让大家满意。）","......</一（〈小说?网［>"]}