{"id":18,"error":0,"name":"不朽凡人","title":" 第十七章 功亏一篑","content":["两个小时后，莫无忌眼里的期待渐渐消失。八一中文网Ｗ］Ｗ］Ｗ．８１ＺＷ．ＣＯＭ这药液的确是拓展了他的一条经脉，可是这种拓展在两个小时后就慢慢的停了下来。那种火烧的感觉消失，意味着药液的力量用尽。而他的那条经脉似乎并没有打通。","怎么会这样？犹如一盆冷水从头顶浇下，莫无忌完全忘记了脉络拓展时候的那种痛楚。","那种感觉就好像一条水沟中有很多堵塞物，大水冲过来，这些堵塞物即将被水冲走，水沟也即将贯穿的时候，水突然没有了。那种被冲击下来的垃圾，都堵在了出口处，形成了一道堤坝，反而比之前更加堵塞。","莫无忌前世在喝下这个药剂后，根本就没有等到两个小时就被暗算。所以他并不知道这药剂不但不能贯通经脉，而且还会让经脉在一定的位置更加堵塞。","不对，肯定是剂量不够。","莫无忌一咬牙再次打开一瓶药剂仰头全部倒了下去。","如果说第一次只是有一条火线在体内燃烧，那这一次就好像吞下了一个火球一般，莫无忌感觉自己整个人都会被这火球撕裂，然后烧成飞灰。","剧烈的疼痛让他完全无法忍受，瘫坐在地上。到了最后，他整个人都痉挛了，喘气都有些艰难。又是足足过了一两个小时，那种让人痉挛的疼痛才渐渐消失。","莫无忌扶着板凳颤巍巍的站了起来，心里一片冰凉。他很清晰的感觉到，这第二瓶药剂下去，只是让他更加痛苦，然后再次堵塞在了第一次相同的地方。","他肯定，如果他敢再喝第三瓶，不但经脉无法从离开，他还有可能送命。","一句话，他的这个开拓经脉的药液失败了。","如果那个女人在知道他的药剂依然没有成功，不知道会不会有那么一点点后悔。也许她不是后悔杀了他莫无忌，而是后悔没有等他将真正拓展经脉的药液研究出来。","莫无忌慢慢的移动到了桌边，他看见了镜子里面那一张苍白绝望的脸。他知道，他再也没有机会了。从自内心的欣喜到绝望，中间只有四个小时而已。四个小时后，他现自己还是没有贯穿任何一条经脉，他还是不能修炼。","如果在地球，他也许还有办法花费时间去修正这种药液。这里，他没有半点机会。就凭丹汉炼药那个破实验室，能研究出来这种药液才是怪事。之前他能做出来，凭借更多的是他的经验。","一阵阵的虚弱感觉传来，莫无忌慢慢的回过神来，长叹了口气，命中无时莫强求，他随手抓起桌子上的水壶到了一杯水。","不对，莫无忌将已经靠近嘴唇的杯子拿了下来，脸色愈苍白。","研究了多年的植物，莫无忌对大部分植物的特性都知道的清清楚楚，他刚才倒的水里面有淡淡的毒箭木气味。","这绝对是毒箭木提取出来的药液，见血封喉的东西。","有人要杀自己，莫无忌原本失落绝望的心忽然打了个激灵。","仅仅是片刻时间，莫无忌就明白了是怎么回事。因为他是郡王血脉，之前他疯疯癫癫，自然没有人会在意他。现在他正常了，肯定会被有心人知道。再加上他又在丹汉炼药，将来必定不缺钱财。疯了的郡王后裔没人会当回事，有本事的的北秦郡王后代，让人忌惮了，至少会让那个谋取北秦郡王之位的家伙忌惮。","莫无忌轻轻的放下杯子，反而冷静了下来。星汉帝国如此庞大，他不能让自己产生灵根修炼，不代表就没有办法。既然还有一线机会，他绝对不能自暴自弃。","将两个空了的青瓶收起，莫无忌心里忽然多了一些庆幸。幸好他的拓脉药液没有成功，如果成功了，他必定会拿着金币再去开灵塔。那样，也许才是真的坏事。","之前他一心要让自己拥有修炼的资质，完全没有考虑到危险。试想那暗算他莫家的人，岂能让一个正常的北秦郡王后代活下去？","塞翁失马，焉知非福？","一种极深的危机感传来，莫无忌知道他无法继续留在丹汉炼药了。他这种无根无萍之人，别人要暗算他实在是太简单。","可是他又能去什么地方？","“莫大师，承灵极丹工坊的人来了，坊主正在作陪，想邀请你过去一下。”露露的声音传来，及时打断了莫无忌的思绪。","“好，我马上就去。”莫无忌打开了门，“对了，这一壶水和杯子被我不小心弄了一些脏东西进去，你将水倒了，帮我把壶仔细洗洗。”","莫无忌在丹汉炼药，一直是露露照顾的。莫无忌相信下药的人肯定不是露露，这种地方进出并没有什么困难，想要害他的人不会傻的让别人出手。","“是，莫大师。”露露对莫无忌的尊敬，那是自内心深处。莫大师来之前，丹汉炼药过的是什么日子，现在过的是什么日子。","……","“哈哈，莫兄弟，我来给你介绍一下，这位是承灵极丹工坊的坊主糜秀……”莫无忌刚刚走进丹汉炼药会议室大门，6九钧就哈哈一笑站了起来，指着一名年轻女子说道。莫兄弟的称呼，似乎在故意显示他和莫无忌关系非同一般。","“咦，莫兄弟你身体不大舒服吗？”6九钧中断了自己的介绍，对他来说，承灵极丹工坊的人都来了，也比不上莫无忌的一个小指头。莫无忌脸色苍白，走路都有些虚弱，他当即就担心起来。","莫无忌摆摆手，“没有，就是这几天太累了。”","说完，他又对那同样站起来的年轻女子说道，“久仰糜坊主大名，幸会幸会。”","糜秀的目光疑惑的在莫无忌身上扫了一下，娇笑一声说道，“莫药师大名我同样是如雷贯耳了，果然传言不如亲见。”","莫无忌知道糜秀的意思，他呵呵一笑，“其实我时好时坏，有时候还是会把自己当成王上。”","实在不行，他就继续去装白痴。","糜秀尴尬的笑了笑，“莫药师说笑了，我也来介绍一下。”","说着她指向身边的一名看起来很是和煦的中年男子说道，“这是我承灵极丹工坊的长老乌和泰。”","另外一名将近六十的老者不等糜秀介绍，主动站起来说道，“我是承灵极丹工坊的销售执事刘万胜，很高兴能见到莫药师。”","莫无忌清楚承灵极丹工坊来这里做什么，随即微微一笑，“大家坐下来谈吧。”","（今天的更新就到这里，朋友们晚安，请求推荐票支持！）","......"]}