{"id":31,"error":0,"name":"不朽凡人","title":" 第三十章 离开饶州","content":["寒府中门大开，足足近百人拥护着寒凝走出府门。八一中文Ｗ}Ｗ)Ｗ〕．〉８?１］Ｚ>Ｗ〕．>Ｃ］ＯＭ寒晟安夫妇更是在寒凝身边不断叮嘱，对即将远行的女儿有些不放心。","这两个月来莫无忌因为害怕被暗算，一直窝在自己的小院里面，对具体有多少人配寒凝一起去帝都并不是很清楚。现在看见将近百人出去，有些吃惊的问身边的丁布二，“布二，这次陪小姐去长洛的人很多吗?”","丁布二嘿嘿一声，在莫无忌耳边说道，“除了小姐之外，其实只有四个人陪着一起去长洛城。我托了你的福，有机会跟随一起过去。另外两人就是彭茂华和邵兰。”","“这么少？”莫无忌心里反而有些不安起来，如果人数这么少，那安全还真难以保证。","“听说原来老爷打算找二十个人和小姐一起去的，只是帝都有令，每一个参加跃仙门大会的人，最多只能带四名随从。”丁布二解释道。","一群人走出饶州城，莫无忌才真正的明白为何帝都要限制人数了。在饶州城外早已挤满了人，众多的人在告别着。显然去参加跃仙门大会的不是寒凝一个人，就是莫无忌看见的就有二三十个。","没有看见的肯定更多，这些人加上随从，估计有数百之多了。这还是一个领主国，整个星汉帝国又有多少领主国，加起来又有多少人？当初寒晟安说承宇国有十数人参加，肯定没有算上那些郡国。","这些人有些开始组队一起，和家人告别后踏上兽车上路。他看见寒晟安到了后，很快就和几人在一起协商。片刻后，彭茂华就过来对莫无忌和丁布二小声说道，“我们寒府和巫雪郡的小郡王曹浩，还有丰城侯季侯爷的嫡孙季长贺，以及万铺商行承宇分行掌柜的独生子羊俊松一起组队。你们要记得，这几个人无论哪一个都不好惹，尽量不要和他们起冲突。”","丁布二拍了拍胸脯，“彭护，你放心，我可不是惹事的人。既然组队，大家都是队友了，自然要同心协力。”","彭茂华点点头，他也只是随便提一下，丁布二知道分寸，自然不会乱来。莫无忌更是和传闻不符，在他的印象中，莫无忌除了第一次集合迟到外很是本分。就连院子门都不出去，岂会惹事？","寒凝此时也和家人告别，招呼莫无忌等人上车。让莫无忌疑惑的是，寒晟安临走前竟然并没有再叮嘱他。","“走吧，我们也上车。”丁布二一拉莫无忌。","就在这个时候，莫无忌忽然感觉到身上有些冷，他下意识的回头看了一眼，一道个人影迅转身消失不见。","不知道这是不是来对付他的，否则怎么可能觉察到不舒服？想到这里，莫无忌不敢多逗留，加快脚步登上了寒家的兽车。","兽车分成了两个隔层，寒凝和邵兰在里间，他们三个在外面。两个隔层都不算小，五个人呆在里面并不显得拥挤。","随着车夫一声吆喝，兽车启动。因为是和另外三家组队的，四辆兽车也是同时出。","这种兽车莫无忌也有些了解，拉车的兽和马类似，只是耐力和防御能力更强一些而已。","当然再强也比不上汽车，承宇国的街道上就有类似汽车这样的公交车辆。可惜的是，这种公交车辆只能在承宇国，或者周围不远的地方开动。一旦离开承宇国，那就没有路走了。","这主要原因和这里的人不重视科技展有关外，还有就是和众多国家林立有关系。","哪怕在同一个领主国下的郡主国，也是派系林立，想要修一条贯穿数国的平整马路，那还真有些困难。","倒是各个国家对灵药的栽植和矿物的挖掘很是尽力，这些东西才是这里的主旋律。","……","除了刚出饶州时候的官道还算是宽敞平整，后面的路几乎全部是颠簸山路，好再兽车的防震做的还算是不错。","一路行来，也遇见了众多前往帝都的兽车。莫无忌现除了极少数认识的人会相互招呼外，大多数人都是一心赶路。就连和他们组队的其余四家，除了在休息用餐的时候，四位要参加大会的主角会互相寒暄一下外，大部分时间也都是互不干涉的。","一个月之后，车队停在了浩无边际的海边。莫无忌等人到这里的时候，这里早已是人山人海。莫无忌粗略看了一下，至少有数万人之多。各种各样的兽车几乎是停满了，还有一些飞禽兽。","莫无忌正想询问这些飞禽兽是不是和兽车一般，又看见一只巨大的飞禽从远处飞来，然后落在了一处空地上。那翅膀掀起的风流，连相距几十米之外的莫无忌都能感受到。","在那飞禽兽的背部，有一个巨大的圆形帐篷。飞禽兽落下后，帐篷打开，几人从飞禽兽上飞身而下。","这果然是兽车，只是比起他们坐的6地行走兽车要方便多了。估计飞机也没有这么方便，难怪这里的人对机械没有多大兴趣。若是有这种飞禽，谁会去弄什么飞机？一点时间全部浪费在起飞下降的过程中了。","“妈的，什么时候我们承宇国也有这种飞禽兽车，哪里需要我们颠簸个几天才能到这里？”莫无忌不远处传来一声不满意的轻骂。","不用回头莫无忌也知道这家伙是谁，就是和他们组队的巫雪郡国小郡王，曹浩。这家伙脾气很大，任何不满意的事情都会破口大骂。有一次甚至因为抢路，和别国的一个小郡王打了起来。","“布二，这东西很贵吗？为何承宇国没有？”莫无忌小声的问了一句丁布二。","他认为就算是这兽车再贵，承宇国作为一个领主国，也应该买得起吧？","丁布二嘿嘿一笑，“这可不是贵不贵的事情，这是身份的象征。要购买这种兽车可不容易，不是钱就能解决的。听说有一个专门培养兽车飞禽兽的宗门，叫什么来着……”","“不要多话了，去宾馆休息，在这里等船。”寒凝打断了丁布二的话。","曹浩扫了一眼莫无忌，略带不屑的说的，“凝妹，你修炼资质还算不错，只是你这眼光也太差了，我要是挑选了这种垃圾东西一起去帝都？呵呵……”","很显然他听到了莫无忌的话，加上一路上莫无忌从不对他行礼，让他也有些不爽。以他的身份，莫无忌看见了应该跪舔才对。","寒凝脸色一沉，却没有当场反驳。曹浩见寒凝不敢反驳自己，心里更是不屑，“凝师妹，家父让我们组队，自然不希望我的队友太差。说实在话，我现在是为自己在担忧。要知道，将近两个月的海路，那才是最危险的时候。”","没招没惹这家伙，就被这家伙骂垃圾，莫无忌心里能爽才是怪事。一个郡王儿子算个屁，他在地球上还是全球知名的生物、药物学家呢，多少权贵要求他？","莫无忌嘿嘿一笑，和煦的看着曹浩说道，“我觉得你大可不必为你自己担忧，就算是一坨屎，也有遇见屎壳郎的那一天，终究有东西光顾你，别着急。”","（今天的更新就到这里，朋友们晚安！）","......"]}