{"id":12,"error":0,"name":"不朽凡人","title":" 第十一章 就是你了","content":["和6九钧签订了合约后，莫无忌并没有在丹汉炼药的实验室呆多久。? 〔{八［一小说{网 Ｗ?Ｗ〕Ｗ?．>８)１］Ｚ］Ｗ．ＣＯＭ他只是简单看了一下这里提炼药材的机器，心里有了一个大致的了解。","6九钧的机器虽然不少，保存的也好，事实上这些机器远不如他在地球的实验室。在地球的实验室，他是直接可以进行基因提取以及组合凝练的，这里显然不行。","莫无忌也并不在意，上一世他可以提取出拓展脉络的药液，完全是一次偶然的机会。哪怕没有机器，他凭借千百次的熟练程度，也能再次提炼出那种药液。现在有了这些机器，他更是有把握。","那个女人不管是因为什么原因将他暗算了，她也无法获得这种药物的提取方法。因为他的药液更加注重的不是什么基因组合，而是提炼手段。他所记录下来的东西也少了很多关键性的数据，更是少了几种植物的部分精华，这些都在他的大脑中记着。","在没有加入这几种植物的部分精华之前，药液很是寻常。在加入了这些植物的精华之后，整个药液分子结构全部变坏，就算是用dna检测，也是杂乱无章，甚至每次检测出来的结果都不同。","但偏偏可以达到拓展经脉的效果，这种道理到现在莫无忌都没有弄清楚。这让莫无忌相信，科学很神奇，天地之中还有更多无法用科学解释的东西。","莫无忌心里很清楚，无论是被女友暗算，还是烟儿被人带走。在他没有实力之前，都没有任何办法去找到答案。若是他注定了重活一世也无法修炼，他就认命。","在没有确定自己能不能修炼之前，哪怕还有一丝机缘，他都不会放过。","……","和6九钧签好合约之后，莫无忌就开始在饶州城转悠。在开始选择研究方向之前，他必须要做一个市场调查。什么药能赚钱，什么不能赚钱，这里最急需的是什么东西。","从早上转悠到晚上，莫无忌最初的满腔热情已是慢慢的冷却。他以为这个世界的科技水平不如地球，加上他又是顶级生物学家，想要拿出一两个赚钱的产品应该是很轻松的事情。","可是调查的结果让莫无忌清晰的明白了一个事实，这里的科技也许比不上地球，制药水平绝对不会比地球弱半点。甚至各种美颜产品、强身健体的产品简直和地球上的西药品种一般多。莫无忌没有去试验这些药的效果，人家可以光明正大的拿出来出售，效果差了才是怪事。","没有产品，再有推销手段，他也无法救活丹汉炼药。救不活丹汉炼药，他想要研究出让他可以修炼以及以后修炼需要的药，那是痴人说梦。","一天下来得到如此结果，让莫无忌有些失神。就连一名瘦弱少年和他擦身而过撞了他一下，也是没有察觉。","“偷了东西就想走？”一声冷喝惊醒了莫无忌，莫无忌下意识的抬头，他看见一瘦弱的少年被一名青年抓住手腕。这青年背着一个很大的包裹，脸如刀削，浑身带着一种凌厉的气息。","“你胡说，赶紧放手…….”瘦弱少年叫了一声，莫无忌这才赶紧摸了一下自己的口袋，装金币的钱袋已经消失不见。","此刻莫无忌哪里还不知道这个瘦弱少年刚才偷了他的钱包，他毫不犹豫的冲了上去，一把抓住少年的另外一只手，直接将手伸进了少年的胸口。","这少年没有口袋，如果偷了他的钱包必定在胸口。","一个软软的馒头小包被莫无忌摸到，随即他在边缘的地方抓出了自己的钱包。","少年脸色涨的通红，没有敢再挣扎。","“多谢这位朋友出手相助，若不是朋友，我恐怕连吃饭的钱都没有了。”莫无忌收起钱包，对那抓住小偷的青年抱拳感谢道。","那青年见莫无忌找回了钱包，点点头，放开了那个瘦弱的小偷。小偷被松开后微微一怔，几秒钟后就好像泥鳅一般钻入人群消失不见。","这个过程生的很短，周围很多人甚至都不明白生了什么事情。","青年并没有回应莫无忌的感谢，而是打量了莫无忌一番，这才问道，“为何要放走小偷？”","他刚才松开小偷，只要莫无忌有想法留下小偷，完全可以继续抓住那个小偷。","莫无忌笑了笑，“这小偷面黄肌瘦，显然是饿得很了，抓住她除了打她一顿又能如何？”","那个瘦弱的小偷是一个女孩，而且饿得厉害。莫无忌自己就是刚刚从温饱线挣扎过来的，那小女孩身上他看见了烟儿的影子，对那小女孩有些同情。只不过他天生就讨厌小偷，再同情也不会无缘无故拿出钱来去送给一个小偷。让他教训这个瘦弱的小女孩一顿，他也下不去手。","“朋友如果不介意，不如我做东，去附近酒馆坐坐？”莫无忌随意说了一句后，就转移了话题。","青年淡淡说道，“只是举手之劳而已，就此别过。”","莫无忌再次说道，“我是一个炼药师，朋友身上是不是有药材要出售，如果是的话，我正好要用到。”","作为一个常年和各种植物药材打交道的生物学家，莫无忌早就闻到了青年身上的药材味道。","“你怎么知道？”青年疑惑的看着莫无忌。","莫无忌微微一笑，“我闻到了你身上有药材味道，而且药材还很新鲜。”","青年点点头，“前面那家饶江仙酒店不错，我们就去那里。”","……","饶江仙酒店的确不错，伙计送上来的酒，莫无忌还没有喝就闻到了一股清冽的香味。","“我叫莫无忌，还未请教朋友怎么称呼？”莫无忌端起酒杯说道。","“蓝羽。”青年话不是很多，只是报了一个名字后，就将酒杯里面的酒一饮而尽。","“我是丹汉炼药的炼药师，蓝兄以后如果有药材都可以直接送到我们丹汉炼药。如果找到我需要的特殊药材，价格还……”","莫无忌说到这里突然顿住，他现在还没有为丹汉炼药找到合适的产品，哪里有钱去购买他需要的药材？","蓝羽见莫无忌没有继续说下去，以为莫无忌的意思就是价格上涨，随即说道，“当然可以，不过我很快就要离开饶州了。承宇国和昌燕领主国又已开战，急需疗伤药材，我会去接近战场的地方。”","战争？疗伤药材？莫无忌脑海中就好像被闪电劈了一下般，突然清晰起来。","他在各大丹房和药铺中的确看见了许多疗伤药品，可再好的外伤药品，哪里有青霉素好？","事实上6九钧早就说过疗伤药，之前他信心十足，才并没有在意。现在他在找不到产品的情况下，听到战争和疗伤药材，立即就冒出了青霉素。","可以说二战的战局被扭转，青霉素有极大的功劳。这可是在二战中救活了千万人的性命。","莫无忌一拍手，青霉素，就是你了。","（感谢一楼、鸿浩和羽\\kaI为不朽凡人再加三盟主，感谢坑坑坑、梦紫轩轩轩、旧。殇口等等朋友为不朽凡人的打赏。今天的第三更送上，我们还差一点点，就能冲上榜，继续请求推荐票冲冲冲。）","......"]}