{"id":19,"error":0,"name":"不朽凡人","title":" 第十八章 终于明白","content":["糜秀虽然并不算是非常漂亮，却有一种极大的亲和力。（八一?小说网 Ｗ>Ｗ]Ｗ}．８１ＺＷ．ＣＯＭ在莫无忌坐下后，她抢在了极丹炼药那名服务生前面，拿起茶壶帮莫无忌倒了一杯茶。","“真是羡慕丹汉炼药有莫药师这种药理大师，能研究出九命疗伤液这样划时代的产品。我相信莫药师知道我的来意，无论我这次成功与否，我都要以茶代酒敬莫药师一杯。因为九命炼药将活人无数，这都是莫药师的大功德……”说完糜秀将手中的茶水一饮而尽。","莫无忌心里暗叹，这个女人真是会说话啊。","不过这个女人已经在前面喝了一杯，这茶水应该没有什么问题。莫无忌早已口渴，也端起茶一饮而尽。","喝完茶后，莫无忌这才正色说道，“糜坊主高抬我了，我研究出来的只是一些普通药液而已。那些开过灵的修炼者，随便拿出一种药，也比我的九命疗伤强的多。”","糜秀心里暗暗好笑，她早就仔细调查过莫无忌。知道莫无忌并没有灵根，但是对修炼极为眼热。从莫无忌的话，她就可以听出，莫无忌有意无意的要打听修炼者的事情。","“莫大师太小看你的九命疗伤了，修炼者的确可以拿出更好的疗伤药，但那价格根本就不是普通人可以用的。再说，就算是普通人能用，也无法和九命疗伤一般，能大批量的生产。所以我说九命疗伤是划时代的药品，一点也没有说错。我这次来，正是想要和丹汉炼药合作，扩大九命炼药的生产能力。”糜秀正色说道。","这种印钞机，承灵极丹工坊花费再大的代价，6九钧也不愿意共享出去。所以他不断向莫无忌使眼色。莫无忌假装没有看见6九钧的眼色，丹汉炼药他是铁定不会留了，他本来就打算将青霉素共享出去，拿一笔钱走人。承灵极丹工坊这个冤大头送来，那是最好不过。","“哈哈，糜坊主这话可没有说错。九命疗伤绝对是一种划时代的药品，莫大师能研制出九命疗伤这种疗伤药液，对我们整个承宇国的贡献是无法用语言来形容的。”坐在糜秀身边的长老乌和泰也是附和说道。","就连6九钧听到这话，都是有些得意的点了点头。","原本想要赚一笔就走的莫无忌在听到这话后，心里咯噔一下，他忽然明白自己心头那一直的不安是什么了。真正的不安并不是那暗中下毒的家伙，而是承宇国。","青霉素这种东西一旦出来，必定会被国家掌控。现在之所以还没有找到他头上来，那是因为青霉素出来时间太短，量也不算多。大多数人，还只是将青霉素看着是一种有疗效价格高的药品而已。","一旦这种药大规模的被军队使用，那他恐怕再也没有自由的权利。或者是专门为国家研究药液，或者是交出青霉素配方，然后被干掉。任何一个掌权者，也不允许这种国家利器随便泄露出去。","想到这里，莫无忌哪里还能坐得住。他忽地站起，对糜秀说道，“多谢糜坊主的看重，其实我推广九命疗伤液，就是想要为普通人做一些力所能及的事情。之前我还不算是很明确，糜坊主和乌长老的一席话，让我茅塞顿开。这样吧，等我一天，一天后，承灵极丹工坊必定可以如愿以偿。我先去准备一下，告辞。”","说完，莫无忌急匆匆的走了出去，甚至没有等糜秀等人说几句客气的话。他很想先在承灵极丹工坊身上赚一笔，但他不敢冒这个险，这种危险他一分钟都不想冒。","好在糜秀等人都是生意人，知道做研究的是什么秉性，完全不介意莫无忌的做法。反而是莫无忌说一天后她承灵极丹工坊就能如愿以偿，让她很是激动。","6九钧心里焦急不已，可是他不能和莫无忌一样，说走就走。","……","司徒千，承宇领主国的领主国君，也是领王级别的存在。尽管承宇领主国在整个星汉帝国根本就不算什么，排名还极为靠后。但在整个承宇领主国，他就是至高无上的存在。","此刻司徒千正坐在承宇国的金銮殿王位上，低垂着眼帘，神情显得有些不耐烦。大殿两边的人也受到了这种气氛感染，显得有些没有生气。","“诸位臣工，有事启奏，无数退朝了。”站在司徒千身边的太监显然非常了解司徒千的意思，一看这种情况，赶紧帮忙说道。","“臣飞虎有紧急军情禀报王上。”一名彪悍的男子从右侧上走了出来，躬身说道。","紧急军情？","司徒千忽地抬起头，低垂的眼帘射出两道精芒，原本没有精神的白脸，此刻却带着一种压抑的威严。","大殿中的人，不知道是因为司徒千的变化，还是因为紧急军情这四个字，也都变得凝重起来。","“飞虎将军，莫非是和昌燕领主国的战事有了变化？”司徒千的声音略带尖细。","叫飞虎的男子赶紧说道，“不是，这是关乎我承宇领主国国运的大事，是好事。只要用的好，就算是灭掉昌燕领主国，让疆域再扩大一倍，也不是不可能。”","这句话一说出来，包括司徒千在内的所有人，都是精神百倍起来。都想要听听飞虎将军到底要说出什么好事情，要用这种夸张的语气说出来。至于将昌燕领主国灭掉，疆域扩大一倍，没有人会当真。","站在左侧的一名老者粗声说道，“赵飞虎，你说话怎么变得如此啰嗦，一截一截的。”","赵飞虎白了这老者一样，继续说道，“王上，最近军队现了一种疗伤药液。这种疗伤药液药效惊人，能够扼杀一切并炎症。我从铁字部得到的具体消息，一千名受伤兵士服用了这种疗伤液后，到现在为止只有一例死亡。这一例死亡还不是因为感染，而是因为失血过多。可以说用了这种药，伤者几乎没有死亡。而没有服用这种疗伤液的受伤士兵，死亡率高达三至四成。可以说这种新的疗伤液效果是最好伤药的十倍都不止……”","“什么？”司徒千激动的从椅子上突地站了起来，手中的玉如意落在了地上也不知道。","不但是司徒千，王殿中所有的人都震惊的看着赵飞虎，一个个喘息加重。","每次战事生，因为受伤死亡的士兵，那都是以百万为单位计。如果有一种药能够阻止士兵因伤死亡，这种药绝对是划时代的。","战争中最宝贵的东西是什么？就是士兵。不是，应该说是有战斗经验的士兵。一个受伤不死的士兵，在战场上挥的作用，那能抵得上几个毫无经验的新兵蛋子。","如果真的有这种神奇的药出来，那赵飞虎说灭掉昌燕领主国，未必就不能实现。就算是灭不掉，也能大大的扩展承宇领主国的疆域。","“飞虎将军，你说的莫不是九命疗伤液？”之前讥讽赵飞虎的那名老者惊声问道。","......"]}