{"id":9,"error":0,"name":"帝霸","title":"正文 第八章九圣妖门（下）","content":["第八章九圣妖门（下）","决斗场弥漫着神秘而强大的力量，整个空旷的决斗场由黑色的岩石所铺成，每一块黑色的岩石都流动着大贤铭文，决斗场中所弥漫着的力量，正是从这一块块的黑色岩石中散出来的，整个决斗场被这种力量笼罩着，以免战斗之时，打碎此地！","“大贤级别的决斗场！”不是第一次来这决斗场，南怀仁依然再一次被空旷而壮严的气氛所震撼。","而姓张的弟子也不免有些得意，说道：“此决斗场乃是我们祖师亲手打造，能承受大贤战斗的力量！”","大贤级别的决斗场，这也的确可以看得出九圣妖门深厚的底蕴，这对于很多门派来说，的确是一件值得骄傲的事情。","“我洗颜古派也曾有一个神话时代的决斗场——”南怀仁忍不住说道，不过他的声音说得很低，然后就嗄然而止，不愿意再说。","的确，洗颜古派有一个比九圣妖门眼前这个大贤级别的决斗场，传说，这个决斗场是明仁仙帝从遥远无比的星空深处直接搬回来的，传说，这决斗场甚至能承受仙帝这种无敌级别的力量镇压！","可惜，后来不知道什么原因，这个决斗场被封闭了，后来洗颜古派再也没有人能打开过！","“四象石人。”而同站在一旁的李七夜根本就没有听到他们的话，他的目光落在了决斗场上四角的巨大石雕之上。","在决斗场的四角之上，每一个角都屹立着一尊高大无比的石雕，每一尊石雕竟然百丈之高，宛如巨人一般。这四尊石雕神态各异，但是，每一尊石雕都是逼真无比，宛如出自于名家之手，刀法浑然天成！","这是李七夜最想看到的东西，自从九圣大贤坐化之后，他再也没来过九圣妖门了，他也懒得再来。没有想到，无数年过去，这四尊石人依然还在！","在南怀仁与他朋友谈话闲聊，一时间没有注意到李七夜。但是，没有一会儿，姓张的弟子不由皱眉头说道：“那个白痴在干什么！”","南怀仁不由望去，他看到李七夜竟然在爬东角的一尊巨大石雕，但是，李七夜的实力有限，这石雕高百丈，李七夜几次想爬上去，都没有成功。","而这个时候，决斗场外已经站了不少弟子，见李七夜宛如乡巴佬一样对巨大石雕又捏又摸，甚至是低声细语，叨叨不止，好像一辈子都没有见这样巨大的石雕一样，很多站在旁边的弟子是哄然而笑。","这样的场景让南怀仁为之尴尬，虽然说，这四雕石雕不是九圣妖门的什么圣物，但是，李七夜却像乡巴佬一样，这里摸那里捏的，甚至是要爬到石雕上面去，这让他叫止李七夜也不是，不叫也不是。","就在南怀仁尴尬的时候，李七夜却向他招了招手，让他过来。在众多目光之下，南怀仁去也不是，不去也不是，他没有办法，最终，只好往李七夜那边走去。","“这石雕有点高，送我上去。”在这么多人的围观之下，李七夜依然闲定无比，吩咐南怀仁说道。","“呃——”南怀仁顿时无语，他真的怀疑李七夜究竟是神经大条，还是白痴，在这么多九圣妖门的弟子围观之下，他竟然还像乡巴佬一样要爬上这巨大的石雕，这不是把洗颜古派的颜脸往外丢吗？","“你是送我上去呢，还是继续地让大家看猴戏？”李七夜倒是无所谓，一副风轻云淡的模样，从容闲定，好像他才是真正的看戏之人一样。","在这么多人的目光这下，南怀仁还能怎么样？他只能硬着头皮，拉起李七夜，一口气纵上了这巨大的石雕。","而李七夜是老神在在，坐在巨大石雕的肩膀上，放目远眺九圣妖门，把万里山河尽收眼中。","南怀仁可没有李七夜这么脸皮厚，他跳了下来，站在一旁。此时他都想走掉，但是，他又不能把李七夜一个人扔在这里，不然的话，李七夜万一下不来，把他晾在上面，更是把洗颜古派的颜脸丢光了。","至于南怀仁的那个姓张的朋友，更是不愿意呆在这里丢脸，他连招呼都不打，转身就离开了。","“哼，洗颜古派来的人就是粗鲁无礼的乡巴佬！”有些九圣妖门的弟子看李七夜坐在石雕上，不屑地说道。","有九圣妖门的弟子冷哼地说道：“呸，他还真以为自己是什么大人物，竟然敢坐在上面，也不撒泡尿照照自己的模样！”","不少对九圣妖门的弟子对于李七夜这种出格得行为心里面十分不满！而李七夜则是根本不在乎，坐在石人的肩膀上，一边悠然自在地晃着脚丫儿，一边叨叨不止，好像是在跟石人聊天一样。","李七夜这样的行为，在别人眼中那是一个白痴！不知死活的东西！","这景光让站在一旁的南怀仁十分尴尬，他是恨不得现在就离开，但，他又不能把李七夜一个人晾在上面。","而李七夜坐在上面，却一点都没有丢脸的觉悟，在上边悠闲自在，还一边跟石人唠嗑着话儿，似乎好像跟石人说话一样。","这时光不知道有多难熬，让南怀仁如坐针毡一样，直到很久之后，李七夜似乎是坐腻了，终于，他向南怀仁招了招手。","南怀仁如释重负，立即纵身上去，把李七夜带了下来。一下来之后，南怀仁忙是说道：“师兄，天色不早了，我们先回去吧。”他可不想继续带着李七夜乱逛，他真的怕李七夜再做出什么出格的事情。","对于南怀仁的态度，李七夜只是笑了一声，轻轻地点了点头。","“呸——”见李七夜还如此淡定，有九圣妖门的弟子就忍不住了，冷笑地对李七夜说道：“洗颜古派，只不过是不入流的小门小派而己，一个乌龟王八蛋也想癞蛤蟆吃天鹅肉。呸，一个草包白痴而己，也想娶我们师姐！”","当场挑衅自己，李七夜慢慢转过头去，看着这个弟子，慢条斯理地说道：“娶你们师姐？这也太往自己脸上贴金了，就算是天女仙子要嫁我，我都还要考虑一下要不要娶她！更别说你们师姐了！”","“不知死活的东西——”李七夜这样的话，顿时惹了众怒，在场的九圣妖门的许多男弟子可以说是李霜颜的爱慕者，所以，顿时无数目光怒视李七夜。","“以和为贵，以和为贵。”这场面把南怀仁吓得背脊寒，立即拉着李七夜转身就走，他可不想再让李七夜继续呆下去！","“鼠辈，有本事别跑！”九圣妖门的弟子不由有些愤愤不平，怒声地说道。如果李七夜他们不是客人的话，他们立即追杀上去，非把李七夜打成残废不可！","南怀仁连拖带拉，把李七夜拖回了小院之中，一口气逃了回来，南怀仁不由松了一口气，他都不由有些后怕，这个时候，他都怀疑李七夜是不是狂妄自大，是个无知无畏的蠢货。","“师兄，九圣妖门不是我们能惹得起的，退一步海阔天空，忍一忍就过去了。”南怀仁都忍不住劝李七夜，这不止是为了李七夜，他可不想把性命丢在了九圣妖门。","“有什么好忍的。”李七夜从容一笑，说道：“兵来将挡，水来土掩！”","南怀仁顿时无疑，摊上这样的主，简直就是自找麻烦，这个时候，他都不由有些后悔摊上这桩任务了。","洗颜古派与九圣妖门联姻的事情，事实上，九圣妖门有很多年轻一代的弟子极为不满。李霜颜乃是九圣妖门的天之骄女，高高在上，不知道有多少年轻一代的男弟子为之爱慕。现在李霜颜却有可能许配给洗颜古派的席大弟子，这当然让无数年轻一代的男弟子为之愤怒了。","在九圣妖门的年轻一代弟子看来，洗颜古派忆经是没落的不入流小门派而己，根本就没有资格与他们九圣妖门联姻，更别说洗颜古派的席大弟子还是一个凡体的废物！","联姻此事，有辱许多年轻弟子心目中的梦中**，不知道有多少年轻一代的男弟子那是恨不得把李七夜捏死。","杜远光就是一个极为看李七夜不顺眼的弟子之一，杜远光是九圣妖门的门外弟子，他入天赋十分不错，号称是九圣妖门的小天才，入门才五年，已经是辟宫境界的巅峰了。熬过这一年的考核，他就能成为九圣妖门的重点培养弟子！","杜远光在九圣妖门之中，绝对是对九圣妖门神女李霜颜最有爱慕之心的弟子之一。因为当年九圣妖门挑选弟子的时候，杜远光拜入九圣妖门之时，就是李霜颜主持挑选弟子的。","初见李霜颜，杜远光惊为天人，他被李霜颜选入九圣妖门，他自认为李霜颜对他青睐三分。","天赋很不错的杜远光十分自信，他企盼着总有一天，能与李霜颜一同修道，成为道侣。","现在莫明其妙地来了一个洗颜古派的联姻，让杜远光心里面对从来没见过面的李七夜怀着恨意。特别是今天李七夜在决斗场中对李霜颜不屑一顾的话，让杜远光一下子怒火冲天。","“不知死活的小畜生，区区一个凡人废物也敢大言不惭，狂妄无知的东西，不教训教训他，就不知道天有多高，地有多厚！”所以，听到这话之后，李远光目光一寒，杀意腾腾！"]}