{"id":34,"error":0,"name":"帝霸","title":"正文 第三十三章奇门刀（上）","content":["第三十三章奇门刀（上）","仙帝宝器，不单是对于所有修士而言，这是了不得的宝器，就是对于帝统仙门来说，这也是镇派之宝！","明仁仙帝创下了洗颜古派，留下了仙帝宝器，以庇护镇守，然而，千百万年过去，现在的洗颜古派竟然连一件仙帝宝器都没有。","现在李七夜明白，洗颜古派的没落，并非是没有原因的。帝术失传，仙帝宝器丢失，又无中兴之主，洗颜古派不没落，那都没有天理。","“师兄，你要挑选寿宝，还是宝器呢？又或者是真器？”在李七夜失神的时候，南怀仁问李七夜说道。","然而，李七夜逛了一遍第三层楼阁的藏兵，摇了摇头，没有一件宝器、寿宝是被他看上的。","南怀仁不明白为他什么李七夜看不上这里的藏兵，虽然说，第三层的藏兵不是最顶尖的藏兵，但是，对于洗颜古派的弟子来说，第三层的藏兵已经是让他们垂涎三尺。","就是南怀仁也都垂涎第三层的几件藏兵，可惜，他一直不够功劳来换取。","李七夜没有看上任何一件藏兵，南怀仁也不敢说什么，他知道李七夜自有主张，所以就跟着李七夜走下了第三层藏兵阁。","刚才嘲笑李七夜的那些弟子还在，见到李七夜空手下来，有弟子不够酸地说道：“哟，我们的大师兄眼界可高着了，区区第三层楼的藏兵不入他的法眼。”","“嘿，你就不知道了，我们大师兄眼中只有仙帝宝器，嘿，一般的宝器他不看在眼中。”另一个弟子阴阳怪气地说道：“嘿，不过，也不撒泡尿照照自己的模样，就凭他那草包废物，让他上第三层挑选宝器，这已经是诸位长老格外开恩了。”","有弟子是心里面十分气愤，一个草包废物竟然有资格上第三层楼挑选藏兵，让他们心里面是嫉妒，有弟子呸了一声，不屑地说道：“就凭他这样一个废物，那怕是仙帝宝器放在他眼前，他也以为是破铜烂铁而己，有眼无珠的废物，又怎么识宝呢！”","这些弟子明目张胆地嘲笑，这让南怀仁不由皱了皱眉头，而李七夜则是乜了他们一眼，从容闲定地说道：“看来，你们是对我十分不满了。”","“哼，一个草包废物，没有资格当洗颜古派的大师兄！”有弟子不屑地说道。","“可惜，我还是大师兄。”李七夜慢吞吞地说道：“既然敢以下犯上，看来我这个做大师兄的，不打断你们的狗腿，还真对不起我这个位置！”","听到李七夜这样的话，在场这几个弟子顿时腰杆挺得笔直，冷笑地说道：“哟，我们大师兄在教训教训我们，作为小弟，应该领教领教大师兄的绝学。”","说出这话，在场的其他弟子都不由哄堂大笑，全部都是神态不屑，在他们眼中，李七夜这种凡体凡轮凡命的废物，他们一只手掌就能解决他们。","“怀仁，把他们打出去！”李七夜都懒得再看他们一眼，吩咐地说道。","别人不了解李七夜，南怀仁还不了解吗？杜远光是怎么样死的，徐辉是怎么样死的？此时，他都为这些弟子捏了一把汗！若是李七夜一怒，必把他们分尸。","现在李七夜一声令下，南怀仁这才松了一口气，此时，对于李七夜的命令，他是没有一丝毫的犹豫，走了过去，环视了这几位弟子一眼，淡淡地说道：“对大师兄不敬，我只好执行命令了。”","“南怀仁，你……”见南怀仁强出头，有不少弟子又气又怒。","有弟子更不由说道：“南师兄，你好歹也是长老们面前的一个红人，为一个废物效忠，这是辱没你……”","“砰——砰——砰——”这弟子话还没有说完，一下子被南怀仁抽飞了。","南怀仁在洗颜古派的资质虽然不是最拔尖的，但是，他作为莫护法的弟子，教训教训这么几个普通弟子，那是轻而易举的事情。","“你话太多了，舌头太长，会给自己招来杀身之祸。”南怀仁三五下就把这个弟子抽飞，接着，用手指勾了勾其他的弟子，说道：“你们几个一同上吧，免得说我以大欺小！”","这几个弟子又惊又怒，大喝一声，就冲了上去，南怀仁毫不客气，三五下就把他们踹飞了。","南怀仁看似是下手狠，但是，却救他们一条命。他出手最多也就让这几个普通的弟子受点皮肉之伤而己。","如果李七夜亲自出手，南怀仁心里面明白，说不定李七夜三刀五刀就把他们几个弟子分尸了。区区几个洗颜古派的普通弟子算得了什么，九圣妖门的小天才杜远光、许护法的爱徒徐辉，照样是被李七夜分尸，就是许护法，都照样被踩成肉酱！","只怕，在李七夜眼中看来，杀死三五个这种普通弟子，那就跟吃饭那么容易。所以，南怀仁当场就把这些弟子踹得爬不起来，够得李七夜不满意亲自出手，他是救这些弟子一条性命。","对于这样的打斗，守护着藏兵阁的弟子最多也就是皱一下眉头而己，他们的责任是守护这里，至于其他弟子的恩怨打斗，他们是睁一只眼闭一只眼。","“我要那两把奇门短刀。”就在南怀仁把这几个普通弟子扔出藏兵阁的时候，李七夜对于镇守这里的护法说道。","“神鸦脚下抓着的两把短刀？”这个护法听到李七夜的话，不由皱了一下眉头，说道。","这座神鸦雕像在这里屹立了千百万年之久，那两把凡铁短刀不知道放在那里有多少岁月了，但是，从来没有人打过它的主意。","“是的。”李七夜慢条斯理地说道：“我最练的乃是奇门刀术，我看那两把短刀蛮趁手的，所以，就要这两把短刀。”","李七夜这样的要求，不单是镇守这里的护法，就是看守藏兵阁的其他弟子都怪怪地看着李七夜，就像是看一个神经病一样。","神鸦雕像所抓的两把短刃，那只不过是两把已生锈的凡铁短刃而己，莫说是第三层的宝器、真器，就是第一层的兵器都比这两把短刃不知道强多少倍！","放着第三层好好的宝器不选择，却偏偏选择那两把一文不值的短刃，而且还是凡铁短刃！这种人，要么是神经病，要么是不识货的蠢物！","这个时候，把几个普通弟子扔出去的南怀仁听到李七夜的话，不由为之心里面一震，李七夜突然选择了这么两把凡铁短刃，这让他想到了另外一件东西——打蛇棍！","当时，李七夜在祖殿的时候，要了那支毫不起眼的烧火棍，当时，不要说是六大长老，就是他都认为李七夜这个傻子，一根废物竟然拿来当宝物。","然而，就那么一支不值一语言的烧火棍，却揍得徐辉这样的天才毫无招架之力，抽得他皮破肉绽！","现在李七夜突然要这两把短刃，这只怕不是突然心血来潮，或者，他一踏入藏兵阁就看上了这两把短刃了。","“南怀仁，你，你敢打我，我，我向长老告你……”有弟子被南怀仁扔出了藏兵阁，又惊又怒说道。","“掌嘴，抽到他不说为止。”此时，李七夜淡淡地说。","这淡淡的一句话，南怀仁却一下子听出了怒气，他擅长揣人心思李七夜此话一出，他立即听到了这话中的怒气。","“得罪了。”南怀仁毫不犹豫，啪啪啪地连抽了这个弟子几个大耳光。这不单是救这个弟子一条性命，他也是明白李七夜考验自己的时候。","李七夜说了此话之后，再也不理会他，对镇守此处的护法说道：“诸位长老同意我挑一件宝兵，我挑这两把短刀总可以吧。”","这位护法像看怪物一样看着李七夜，不论怎么样看，李七夜都不像是傻子，但是，却偏偏做这样的傻事。","最终，这位护法犹豫了一下，点了点头，说道：“可以。”两把区区凡铁短刀而己，又不是什么值钱的宝物，李七夜执长老手令而来，给他两把凡铁短刀，那完全不成问题的事情。","李七夜亲手取下了这两把短刀，这位护法为李七夜登记上，在登记的时候，他都觉得李七夜有病，放着一库的宝器真器不选择，竟然选择两把凡铁短刃！","最终，李七夜收好两把凡铁短刀走出了藏兵阁，在走出藏兵阁的时候，他看了一眼被南怀仁揍得哀嚎的几个普通弟子，淡淡地说道：“你们应该多谢怀仁救你们一命，如果你们对我有意见，随时欢迎向长老投诉我，不过，如果下一次我亲自出手的话，那就没那么好下场了。”","被揭穿心思，南怀仁不好意思地干笑几声。","而被揍得惨兮兮的几个普通弟子，此时不由打了个哆嗦，眼前十三岁光景的少年，此时不论怎么样看都是一个凶人，根本就不像是一个十三岁小孩，这模样让他们心里面毛。","李七夜理都不再理他们，转身就离开了藏兵阁，回到了孤峰。"]}