{"id":27,"error":0,"name":"帝霸","title":"正文 第二十六章神鸦峰（下）","content":["第二十六章神鸦峰（下）","听南怀仁介绍神鸦峰的时候，听到这个故事，李七夜不由莞尔一笑，所谓的神鸦峰，无非是明仁仙帝部下的几个神将为了纪念他这只阴鸦而取的名字而己。","神鸦峰顶上的三角古院不大，但是，整座古院却是墨黑，整座古院宛如是用玄铁所铸一样，沉重无比，事实上，洗颜古派历代弟子也不知道此座古院是以什么神材所筑。","当李七夜与南怀仁站在三角古院之前的时候，李七夜看着眼前漆黑的三角古院，心里面颇为感慨，无数岁月过去，这座古院依然屹立不倒，当然，这座古院的神秘，也远远出世人的想象。世人只怕根本想象不到这座三角古院的来历！","就在李七夜不由为之感慨的时候，但是，他的目光却被三角古院前的那座巨大神龛所吸引了，在他印象之中，当年建此三角古院的时候并没有此神龛。","李七夜的目光落在神龛之中，神龛之中竟然盘坐着一个人，一个身材魁梧无比的男子，此时，已经无法看清这个男子的年龄，他蓬头乱，头胡须极长，乱糟糟的胡须完全遮住了他的脸庞，此男子盘坐在神龛之中，也不知道是多少年没有移动过了，因为他身上竟然有野草生长出来。","男子闭着眼睛，如果不是他匀均的吸呼，别人还以为他是一个死人！","这还不是让人吃惊的地方，让人吃惊的是，他手脚竟然被粗大的铁链锁住！别人或者不识货，但是，李七夜却是识货之人，他知道这粗大的铁链乃是以黑蛛冷铁所铸，这是极为稀罕极为珍贵的神铁！","什么样的人，值得用黑蛛冷铁来锁在这里呢，而且，眼前的男子，似乎是心甘情愿被锁在这里，而不是被逼的！","见李七夜留意到神龛中的男子，南怀仁就低声地对李七夜说道：“这是三角古院的守院人，没有人知道他具体来历。”","“为什么被锁在这里呢？”李七夜着盘坐在神龛之中却一直闭着眼睛的男子，说道。","南怀仁摇了摇头，说道：“没有人知道，只怕在我们洗颜古派中没有任何人知道，听说，他被锁在这里很久很久了，连我师父都不知道他被锁在这里有多久。有人说，他是宗门内的弟子，是个罪人，犯下了滔天大罪，所以一直被锁在这里。”","李七夜轻轻地点了点头，最后什么都没有说，与南怀仁走入了三角古院。","李七夜与南怀仁走入了三角古院之后，神龛中被锁着的人突然睁开了眼睛，刹那之间，他的目光可怕到了极点，似乎他的目光可以穿越亘古，剖开混沌，他一缕目光，只怕就算是王侯真人，都会颤抖。但是，他一张眼之后，又很快闭上了眼睛，什么都没有生一样。","三角古院，在外面看起来并不大，但是，一旦踏入三角古院，却有着另一番的洞天，三角古院之内，十分广阔，占地万亩，三座雄伟无比的古楼合在了一起，被筑成了一座三角古院。","毫无疑问，占地万亩的三角古院在外面看起来像个小院，那是因为这里面另有洞天，它是被无上的神通炼化而成！","踏入了三角古院，南怀仁向李七夜介绍地说道：“这边是藏经阁，那边是藏兵阁，最后一边是藏宝阁。”三角古院的三座古楼，分别收藏着洗颜古派的秘笈、宝器、神材。","南怀仁说道：“每一座古楼都有一位护法亲自负责，不论是任何弟子取借秘笈、宝器、神材都是必须护法亲自过目。”说到这里，南怀仁问李七夜说道：“师兄先挑选什么？”","“先入藏经阁吧。”李七夜只是随便看了一眼三座古楼，最后没有说什么，随口说道。","南怀仁与李七夜进入了藏经阁，在藏经阁中有八位洗颜古派强大的弟子坐镇，同时，还有一位护法亲自负责。当李七夜与南怀仁持长老手令之后，坐镇藏经阁的护法这才给他们放行。","一进入藏经阁，顿时让人感觉进入了浩大的书库一般，整个藏经阁广阔无比，让人看不到尽头。单是看这藏经阁的巨大，就可以想象当年洗颜古派曾经是有着何等辉煌的过去！","当李七夜与南怀仁踏入藏经阁，才现藏经阁之中远不止他们两个人，在藏经阁之中还有不少的弟子在挑选自己能挑选的功法秘笈。","南怀仁倒好，他本就是长袖善舞、八面玲珑，他在洗颜古派之中有着很好的人缘，见到诸位师兄弟，他是一一打招呼。","李七夜就不行了，事实上，李七夜入门没多久，他就被洗颜古派的弟子不待见，虽然说，洗颜古派已经没落，但是，终究是帝统仙门，一个凡人能拜入洗颜古派，那已经是很了不起的事情了。","更要命的是，一个凡体、凡轮、凡命的废物还成了席大弟子，要知道，席大弟子这个位置十分显赫，乃是所有第三代弟子的大师兄，在洗颜古派之中，不知道有多少天赋过人甚至是立下赫赫功劳的第三代弟子一直都想成为席大弟子，但都没得到掌门人的肯同意。","现在倒好，一个废物持古令而来，当了洗颜古派的席大弟子，这怎么不让许多弟子在心里面愤怒呢？","就算洗颜古派的弟子不敢质疑长老的决定，但是，对于李七夜，那绝对是没有什么好脸色看！","“他就是李七夜呀。”有弟子上下瞅了李七夜一番，就像看一只怪物一样，事实上打洗颜古令的人，就单是洗颜古派都不少人，但是，从来没有人成功过，然而，突然间，三鬼爷这个老色鬼竟然把如宝贝一样的古令给了李七夜，这实在是邪门。","“就是他，听说，他请三鬼爷在翠红楼嫖了十天十夜。”有弟子不屑地说道。","有弟子一副消息灵通的模样，摇头说道：“你说错了，何止是十天十夜，我听人说，他为三鬼爷那个老色鬼在翠红楼包了一对双胞胎姐妹花，这对姐妹花还是刚来的清倌。这对姐妹花被他出钱包了三年，正是因为如此，那老色鬼才愿意把古令送给他的。”","这件事是越传越离谱，有人说李七夜请三鬼爷在翠红楼**，后来传得离谱无比，有人说，李七夜为三鬼爷包下了一对姐妹花，也有人说李七夜把翠红楼包了十年，任由三鬼爷玩乐享受……总之，怎么样的传闻都有，反正不管怎么样的传闻，李七夜都是以下流无耻的方法才让三鬼爷心甘情愿地把洗颜古令送给他的！","请大家投票支持萧生冲榜！"]}