{"id":29,"error":0,"name":"帝霸","title":"正文 第二十八章月涡阳轮功（下）","content":["第二十八章月涡阳**（下）","事实上，洗颜古派藏经阁之内的武技不知道是存放了多少岁月，历代以来，翻阅过这些武技的弟子是寥寥无几，更别谈看完这一百二十册的武技了！","对于这些冷言嘲笑，李七夜只是冷冷地看了他们一眼，这让旁边的南怀仁不由捏了一把冷汗，都不由为这些师兄弟担心起来，别人不清楚，但是，他却一清二楚，李七夜杀起人来，那绝对是不眨眼的角色，杜远光、徐辉这样的人物都被他当场分尸，更别说眼前这些师兄弟了。","此时，负责登记的一位第二代大弟子都皱了一下眉头，对李七夜说道：“武技这东西，浅尝辄止便可，不可以多看。”","对于这位大弟子的好意，李七夜笑了笑，慢条斯理地说道：“我第一门修练的功法奇门刀术，便是武技，威力还是蛮大的，所以，我练是三五百门的武技，说不定是天下无敌。”","李七夜这样的话，顿时引得在场的人哄然大笑，有弟子大笑地说道：“三五百门的武技，或者不会天下无敌，如果是三五万门的武技，说不定是真的天下无敌。”说到这里，他是嘲笑起来。","这位大弟子摇头沉声说道：“荒谬，武技只不过旁枝末梢而己，若要学，精通一二便可，这一百多册，乃是浪费精力，荒废修行！”","“小叔师，他是不识好人心的东西，你何必苦口婆心呢，随他去吧！”一位第三代的弟子笑嘻嘻地说道：“草包废物就是草包废物，烂泥扶不上墙，你一番好意，说不定他是当作驴心肺。”说到这里，他是不屑地看了李七夜一眼。","武技，所有人都不屑一顾，修士根本就不会去修练武技，现在李七夜竟然一口气要了一百多册的武技，在别人眼中那简直就是傻子。","当然，李七夜执意要借走这一百二十册的武技，那位好心的大弟子也没有办法，为李七夜登记上了。","当李七夜拿出第二本秘笈登记的时候，这个好心的大弟子点了点头，说道：“这才像话，这门功法你挑得不错，’鲲鹏小意六式’这乃是我们洗颜古派帝术中的末技，就算是末技，也一样是玄奥强大。”","而坐于一边的镇守护法，也开口点头说道：“这门功法，你要好好修练，莫负这门功法的威名，’鲲鹏小意六式’乃是核心帝术’鲲鹏六变’的末技，如果你修练好了此功法，这为你能打下很好的基础，未来如果有机会修练’鲲鹏六变’，那么，你就是事半功倍。”","听到这样的话，在场的其他弟子都不由又羡慕又嫉妒，这可是帝术呀，就算是末技，它的威力也比一般的功法强大很多很多。帝术，就算是大贤之术也无法与之相比！","“哼，一个草包而己，帝术如此深奥，那怕’鲲鹏小意六式’只有六式，他也一辈子修练不成功。”有弟子酸溜溜地不屑说道。","也有弟子不服气，忍不住说道：“凭什么他就能修练帝术！”当然，不服气的弟子在护法凌厉的目光之下，只有乖乖闭上嘴巴了。","李七夜执有六大长老所认同的手令，除非他们要质疑六大长老的决定了，否则，他们只能是羡慕妒嫉看着李七夜修练这门帝术了。","最后，李七夜拿出了最后一本秘笈，这本秘笈古旧无比，秘笈也不知道是经历了多少岁月，这本秘笈的书页也不知道是何物所制，它被翻了无数次，但是，却一点破损的痕迹都没有。","“月涡阳**。”这位大弟子一看这门功法，不由怪怪地看着李七夜，然后又看着护法。","而坐镇于此的护法也不由皱了一下眉头。","“月涡阳**。”在场有弟子听到这个名字，不屑地看了李七夜一眼，冷冷地说道：“又是一个求成的笨蛋，哼，道法修练，世间哪里有成之事！”","“嘿，人家是想一夜之间成为天才嘛。”也有弟子酸酸地说道：“嘿，就算修练月涡阳**，也不可能一夜间无敌，天才是注定的，废物也是注定的，废物就算修练任何成的功法，也不会成为天才！”","“此术，不修练为好，最终会害了你。”这位护法摇了摇头，说道：“此术虽然前期能加修行，但是，像你这种凡级的寿轮，最多也只是止步于壮寿境界，壮寿境界之后，你再也修练不动此术。当年宗门中之内一位圣级寿轮的天才最终也止步于天元境界，最后是害了自己，错过了最佳的修练年纪。”","月涡阳**，在洗颜古派可以说是出了名的功法，因为它能成，在前期修练的时候，它以血气带动着生命力，让道行突飞猛进，但是，到了一定境界之后，随着道行的增强，血气再也无法带动功法，随之是滞步不前，再也难于修练。","所以，月涡阳**在洗颜古派之中有成功法之称，但也有废人功法之称，在洗颜古派不少天才想尝试这门功法，但是，最终都失败了。","“多谢护法指点，我自有分寸。”对于护法的劝说，李七夜只是笑了笑，并不在意。","见李七夜顽冥不灵，这位护法冷哼一声，闭上了眼睛，懒得再说话。在护法眼中，李七夜只不过是凡体凡轮凡命的废物而己，他懒得再多费口舌，如果说，李七夜资质很好的话，他肯定会不允许李七夜修练这门功法。","最终，李七夜在诸多弟子的嘲笑之中搬走了大堆的秘笈，南怀仁忙是帮手，帮李七夜把一百多册的武技秘笈搬回孤峰。","当他们回到孤峰的时候，天色已经不早了，李七夜就说道：“明天再去挑宝器吧。”","南怀仁也一口答应，事实上，他也不明白李七夜为什么挑那么多的武技秘笈，这一百多册的武技秘笈，要修练的话，至少要三五年才能修练完，这简直就是浪费时间。不过，见李七夜胸有成竹，南怀仁也不多过问，他就说道：“这么多秘笈，明天我向外务堂为师兄要来乾坤袋，这也方便师兄外出。”","李七夜只是点了点头，没有多说什么，在南怀仁临走的时候，李七夜就问道：“藏经阁的那个大弟子叫什么名字？”","南怀仁八面玲珑立即说道：“屈刀离，他与我们本是第三代弟子，不过，他天赋很好，愿意留守藏经阁，所以被晋升为第二代弟子。”","李七夜笑了一下，没有说什么，南怀仁这才告辞离去。","当南怀仁走了之后，李七夜闭上了院子，准备了笔墨，把一百二十册的武技秘笈一一摊开，以别人所看不懂的次序排好。","李七夜神态严肃认真，排好所有的秘笈之后，然后每一本秘笈都翻开第一页，然后从每一本的秘笈上抄下一个字；然后再翻开每一本书的第二页……","李七夜每一步都十分认真谨慎，因为当今世上只有他知道“武技总纲”、“武技杂术”、“铁皮铜筋”这三套没有什么用处的不入流武技秘笈之中藏着一个惊天的秘密，而且，这个惊天秘密就是他亲手藏进去的。","世间，何功法最强？世人都会毫不犹豫地回答，天命秘术！每一代仙帝承载天命的时候，都会创下天命秘术，这是沟通天命，直达苍天的秘术，强大得无与伦比。","如果世间还有比天命秘术还要强大的，只怕世人想不出来，或者，只有古老无比的人物才知道了。","如果世间有什么功法比天命秘术还要强大，那么，一定是天书——九大天书。","在荒莽时代，曾经有着这样的一个传说，在天地未开之时，乾坤如鸡子，混沌生太初，太初衍九字，九字生九宝，九宝铭九书！","这九书，就是传说中的九大天书！然而，事实上，万古以来，基本上没听说过有人见过九大天书，也基本上没听说过有人见过九大天宝！","然而，李七夜却是世间见过九大天书之一的人！在荒莽时代，因缘际会，让化为阴鸦的李七夜见过一次九大天书之一的体书！后来，李七夜用了无数的计谋，用了无数的心血，筹划了十万年之久，磨难重重，最终，让他把九大天书之一的《体书》弄到了手。","但是，就是因为《体书》他经历了更多的磨难，在荒莽时代，不知道有多少人追杀他，包括仙帝这级别的人物，那怕是对于仙帝来说《体书》都一样充满了**！","得到了《体书》之后，李七夜参悟过其中天地玄奥，正是因为如此，后来，就算是不能修行，李七夜依然逆天无比。","因为这部《体书》到了后来连吞日仙帝、霸灭仙帝这样无敌的人物都与他有着莫大的关系，至于明仁仙帝就不用说了，那是他亲手培养出来的。","就以明仁仙帝来说，后世有很多人认为明仁仙帝是天生昼天体，甚至连洗颜古派的历代弟子都是这样认为。"]}