{"id":45,"error":0,"name":"帝霸","title":"正文 第四十四章大长老的谋略（下）","content":["第四十四章大长老的谋略（下）","说到这里，大长老看着李七夜，说道：“你明白我跟你说这些的意思吗？”","“弟子是洗耳恭听。”李七夜从容一笑，自在平淡，这让大长老完全看不懂李七夜。","“我们需要九圣妖门这样的盟友！”此时，大长老轻轻地叹息一声，有些无奈，沉声地说道：“所以，我希望你能娶到李公主！只要你能娶到李公主，不论什么事，我都会支持你！”","“长老，你就不怕引狼驱虎，最终被狼吞掉。”李七夜笑着说道。","大长老苦涩一笑，轻轻地摇了摇头，说道：“有些事，不是我一个小人物所能左右的。”说到这里，他深深地看着李七夜，说道：“所以，我把赌注压在你的身上！希望这是一个奇迹吧！”","说到这里，大长老神态有些怪异，看着李七夜，说道：“一直以来，很多人都想得到三鬼爷手中的洗颜古令，但是，一直没有人成功过！但是，三鬼爷却愿意把洗颜古令给你！”","说到三鬼爷，说到洗颜古令这件事情，李七夜不由笑了一下，他也不多去说，这件事情里面所藏的玄机，别人当然看不透了。","看着大长老，李七夜不由笑着说道：“长老把赌注压在我的身上，为何又不压在掌门的身上呢？听说掌门乃是上一任掌门所指定的继承者。”","对于这个问题，大长老却闭口不谈，大长老的态度，让李七夜觉得有意思，作为洗颜古派现任掌门人苏雍皇这究竟是怎么样的一个人，这其中又有怎么样的秘密呢？","“这一次，我提议你出任授道之人，希望你能立点功劳，总来有机会出席洗颜古派的高层。”大长老不谈掌门人苏雍皇，转移话题说道。","李七夜笑了一下，说道：“长老希望我镀镀金，能挤身高层，或者配一个护法又或者长老的身份，这样才配得上九圣妖门传人、古牛疆国公主这样的身份。”","李七夜轻易点透其中的玄机，这让大长老愕了一下。事实上，一开始的时候，他不看好李七夜，但是，李七夜却莫明其妙地通过了九圣妖门的考核，这让六大长老都怀疑李七夜是不是九圣妖门派来的奸细。","然而，李霜颜的到来，郁河的态度，却让大长老不得不沉思这件事情。如果说，李七夜是九圣妖门的奸细，九圣妖门这样的手段太过于高调了，太过于嚣张了！更重要的是，郁河的态度，不像是装出来的！","这让大长老不由反思，如果李七夜真心想图洗颜古派的帝术或仙帝宝器，他持洗颜古令，不见得需要来做奸细！此令是三鬼爷自愿给他的，如果李七夜持此令索帝术或仙帝宝器，洗颜古派也无可奈何，除非他们不想遵守祖训了！","事实上，洗颜古派还有没有仙帝宝器，还有多少帝术，大长老心里面一清二楚！","“在洗颜古派之中，我算是身份最老的人，可惜，我天赋有限，无法挽回洗颜古派的颓势。”大长老看着李七夜，说道：“我不相信奇迹，但是，我希望你是一个奇迹，或者祖师不愿意让上天灭我洗颜古派，不敢说希望你崛起洗颜古派，我希望你借九圣妖门的关系保住洗颜古派！”","李七夜不由笑了一下，说道：“大长老这样看重我，这实在是让我受宠若惊。”","当然，大长老不会相信李七夜的话，他根本就没有受宠若惊的模样，不过，这已经不重要了。","李七夜笑着说道：“大长老把赌注押在我的身上，却没押在掌门的身上，这实在让我好奇，这为什么呢？”","很明显，作为大长老的古长老很不愿意提起掌门苏雍皇，但是，最终，他看着李七夜，沉声地说道：“七夜，如果说，你的来历不明，那么，掌门人的来历就不是我乐意见到的！”","大长老一句话，却有着无数的文章！苏雍皇是上一代掌门，也是他师父指定的传人，为何大长老却对苏雍皇如此不待见？","“现在，对于我们洗颜古派谁坐掌门之位，已经不重要，我们已经快成破落户了，掌门之位没有什么好争的。”大长老明显不愿意多谈苏雍皇，他沉声地说道：“但是，我不希望二长老坐上掌门之位！”","大长老突然跟自己说这样的话，这让李七夜有兴趣了，这样的话，一般来说，不是心腹，不会轻易说的，但是，大长老却跟他说了。","“二长老也不错，听说二长老在年轻之时，资质一直不错，在长老之中，二长老的道行唯一逊于你。”李七夜悠然地说道。","“如果曹雄他一直坚持自己的立场。”大长老沉默了一下，最终开口说道：“他当掌门，这也没什么大不了！可惜，他却找上了董圣龙！这是把我们洗颜古派推入灭亡的深渊，他是权力薰昏了心智！”","“董圣龙？”李七夜略为惊讶，说道：“我们洗颜古派的客卿吗？”关于这件事情，南怀仁提过，他有些印象。","大长老看着李七夜，最终，沉声地说道：“作为席大弟子，希望你有肩负起洗颜古派的责任。这件事，我可以告诉你。当年董圣龙作为我们的客卿，这不是我的意愿！但是，这来自于宝圣上国的意志，这是我没得选择的事情！”","“虽然说，董圣龙不是出身于圣天教，但是，他是圣天教所封的王侯！”大长老沉声地说道：“其他的，不需要我多说了吧。”","大长老说到这里，李七夜已经明白其中的原由，他笑了一下，看着大长老，最后开口说道：“大长老是想借我的手除去董圣龙？”","“我知道你道行除不了董圣龙。”大长老沉默了很久，最终作出决定，看着李七夜，说道：“但是，郁河可以，你可以借郁河的手除去他！”","“长老，这可是危险的事情。”李七夜笑了起来，他明白大长老是怎么样想的了。","大长老沉默了很久，最终，他叹息了一声，说道：“引狼驱虎，我知道！如果论危险，圣天教远高于九圣妖门。三万年，我们洗颜古派与圣天教一战，我们丢失了古国，圣天教在我们的古国之上建立了宝圣上国，虽然，圣天教没有赶尽杀绝，那是因为当时圣天教有所忌而己。在这疆国之内，圣天教总有一天不容我们洗颜古派。九圣妖门，掌执古牛疆国，他们想灭我洗颜古派，也不是不可能的事情，但，必须向圣天教开战！”","两者取其轻，毫无疑问，大长老是作出了选择，欲九圣妖门驱圣天教！","李七夜笑了一下，最终悠然地说道：“长老所想，我知道。这些都不是要紧的事情，现在对于我来说，要紧的是体膏，长老曾经承诺过，是奖励我一份皇体膏，不知道宗门何时能兑现？”","“这个……”李七夜突然提起这事，大长老愕了一下。","李七夜说道：“长老，我这份体膏，作为主药的兽髓，我要指定为地狱铁牛的兽髓，这一点长老没意见吧。”","“这个，这个需要一点时间。”大长老十分尴尬，干笑地说道。","李七夜看着大长老，认真地说道：“长老不会是后悔了吧？”","“李七夜，宗门答应你的事，是不会反悔！”大长老立即沉声地说道：“不过，你要指定为地狱铁牛的兽髓，你也应该清楚，以我们洗颜古派的实力，现在取十万年的兽骨，不是一件容易的事情！我们洗颜古派的确是有一份皇体膏，但是，兽髓不是地狱铁牛兽髓！”","“我需要地狱铁牛的兽髓！”李七夜淡淡地说道。","大长老深深地呼吸了一口气，盯着李七夜，说道：“地狱铁牛兽髓，我可以给你弄，我会说服其他的长老，但是，前提是，你必须娶到李公主！”","看着大长老，李七夜不由轻轻地叹息一声，最终，站了起来，从容地说道：“长老，我的女人，我能掌控，公主也好，圣女也罢，这都不是问题。至于长老所担心的事，我可以给长老一句话，在我手中，谁人想灭洗颜古派，我会屠尽他们！同时，我也告诉长老一句，谁若挡我洗颜古派崛起的步伐，若是谁挡我的步伐，杀无赦！神魔也不例外！”说完之后，转身就走。","大长老一时之间愕在了那里，一个十三岁的少年，却说出这样嚣张的话，但是，在这个时候，他却不认为李七夜狂妄无知，一时之间，他完全看不透李七夜了，不知道他的自信是来自于哪里，一个区区十三岁的少年，何来如此嚣张的本钱","最终，大长老轻轻地叹息一声，这些年以来，他兢兢业业地主掌着洗颜古派的大局，他知道，洗颜古派无法挽回颓势，但是，他依然希望有一个奇迹！","或者，李七夜的到来是一个奇迹！","不管现在他相不相信，他都要赌一把！因为他时间不多了，其他四位长老对他不登上掌门之位是颇为不满，再这样下去，若没有其他四位长老的支持，大势更对洗颜古派不妙！","一天之计在于晨，今天第一更来了，请投票打赏哟，有梦想杯票票的同学请投一下票票。*_*"]}