{"id":21,"error":0,"name":"帝霸","title":"正文 第二十章 跋扈不需要看地方（下）","content":["第二十章跋扈不需要看地方（下）","“不——”轮日妖皇果断明决，说道：“可以，打开圣洞，圣洞之内的东西，任由李公子取一件！”","“聪明人。”李七夜点头，说道：“你们准备好了，再找我，我先回去了。”说完，转身就走，离开了天殿。","轮日妖皇吩咐郁河护送李七夜回去。","当李七夜走了之后，天殿之内，有长老忍不住说道：“陛下，圣洞之事，甚至仓促。”","“未必。”轮日妖皇的话响起，说道：“我们九圣妖门成立到现在，谁人打开过圣洞？一直以来，圣洞都封闭，从来没有人打开过！或者，这是一个机会，这与师祖留下的一句真言相吻合。”","大长老点头，支持轮日妖皇，说道：“不妨试一试，既然陛下已决定，那就让李七夜试一试吧。”","“陛下，守护神之事，我等为何未听闻过？我们九圣妖门的守护神，是天兽，还是寿精？”另一位长老都忍不住说道。","“这个我也不知道。”轮日妖皇说道：“对于我派的守护神，记载可以说是寥寥无几。只有祖师的秘册之中寥寥提到几句，祖师只言，唯有我们九圣妖门面临灭门之灾之时，守护神才显神通。此秘册只有历代掌门可观。”","“但是，这一次却显神通了。”另一位长老忍不住说道。","“这也是我不明白的地方。”轮日妖皇说道：“守护神选择他，那是有着守护神的道理。”","“这小子，实在是邪门。”作为大长老的云长老不由说道：“以郁河所说，他先是轻而易举地走过了乱心林，两次都是轻而易举！这完全不可能的事情，现在守护神又选择了他，这实在是没道理！”","这样的话，让其他长老都不由为之沉默，乱心林，他们作为长老，再清楚不过了，完过十四层的乱心林，他们知道这是意味着什么！","“这实在是邪门。”有长老也忍不住说道：“我们九圣妖门今日可以说是蒸蒸日上，年轻一代，论道行，以冷师侄为最，论天赋，论潜质，以公主为最。但是，守护神既不选择冷师侄，更未选公主，却偏偏选一个未修道行，而且还是凡体凡轮凡命的小辈！”","说到这里，这位长老都忍不住抱怨，自己宗门的守护神却选择了外人，退一万步来，就算他们的守护神选择了外人，如果是选择了一个绝世无双的天才那也就罢了，至少他们心里面还服气，但是，却偏偏选择了一个被人称之为废物的小子。","“万古之事，不是我们所能一一参透。”最终，轮日妖皇也不得不服气，今天所生的一切，实在是太诡异了，他是个纵横之辈，经历过无数的大事，然而，今天的事情，他也一样想不透。","“陛下，退一万步来说，真的被李七夜打开圣洞了，真的任由他选一件宝物？”还有一位长老忍不住说道。","“是呀，陛下，听说圣洞之中，有可能有一件仙帝宝器。”有长老都不甘心，毕竟这是一件仙帝宝器。","“真的他能打开圣洞，那就是天命所向。”轮日妖皇说道：“剑老已言，我们这一世，无人能打开圣洞！李七夜或者是一个奇迹都说不定。既然都打不开，何不让他试试。”","听到轮日妖皇口中的“剑老”，九圣妖门的诸位长老也都不再说什么，因为在九圣妖门之中，没有谁人比剑老更权威了！","“传令下去，今日宗门之事，任何弟子都不得泄露半句，否则，重处，这是铁律！”最终，轮日妖皇下了这样的命令！","关于九圣妖门守护神的事，他们九圣妖门也不愿意让外人知道太多。","当李七夜回去之后，他们居住之所已经换了地方，他们已经被接进了九圣妖门接触最尊贵宾客的住所，这样的待遇，只有上国之王、古国之皇才能有的。","这样的待遇，让南怀仁与莫护法是受宠若惊，莫说是他们这样的小人物，就算是他们洗颜古派的长老甚至是掌门亲自驾临，都没有这样的待遇。","现在，莫护法与南怀仁都明白，有这样的待遇，一切都是因为李七夜。","当李七夜被郁河送回来的时候，莫护法与南怀仁都忍不住看着李七夜，但是，久久说不出话来。","此时就算是莫护法都不敢过问李七夜在天殿之中与轮日妖皇谈了什么，毕竟，这已经不是他这个级别所能过问的事情了。","现在，莫护法与南怀仁除了无语还是无语，这两天，李七夜说话太狂太狂了，先是杀了杜远光，然后又是邈视徐辉，甚至是口出狂言，要踏灭九圣妖门。特别是今天，莫护法几次都觉得李七夜这小子简直就是得了失心疯，无知得可怕！","但是，现在仔细地想一想，静下心来反省反省，现在他们明白，李七夜根本就不是无知，根本就不是口出狂言，他只不过是说出一个事实，他早就是胸有成竹。","南怀仁想不明白，莫护法也一样想不明白，九圣妖门的十四层乱心林，李七夜是如何一口气走过去的？那无敌的石人，为什么会守护李七夜，这里的一切，他们师徒都想不明白。","但是，此时南怀仁终于明白一件事情，当日李七夜要爬上巨大石人肩膀，那根本就不不是为了好玩，李七夜根本就是有所准备。","现在细细想起来，南怀仁都不由觉得自己见识还是有所肤浅。","“有什么话，就尽管说。”见莫护法师徒两人，欲言又止，李七夜笑了一下，大马金刀地坐在上，好像什么事情都没有生过一样。","莫护法张口欲说，但，又不知道说什么，他本就是一个寡语少语的人，最后，他索性一屁股坐在一旁，什么都不说。","相比起莫护法的寡语少语来说，南怀仁就灵活很多，他看着李七夜，张口又闭上了，最好，他鼓气了勇气，对李七夜说道：“那，那事成了不？”","“那事？什么事？”李七夜反而被南怀仁的话弄得愣了一下，不知道南怀仁指的是什么事。","“就，就，就是联姻的事，娶李公主的事。”南怀仁说话都有些结巴。","“你说的是李霜颜是吧。”李七夜不由笑了一下，摇了摇头，说道：“这事我没去过问，也懒得过问，一个女人而己，何需劳神。”","李七夜如此嚣张的话，南怀仁顿时无语，要知道李霜颜那是什么样的人，九圣妖门的传人，未来的妖皇，古牛疆国的公主，不说她绝世的容貌，就是凭着她皇体、皇轮、圣命这样的天赋，都不知道让多少人为之惊叹。","要知道，莫说是古牛疆国，就算是整个大中域，想娶李霜颜的年轻俊杰那是可以从古牛疆国的东面排到西面。","现在倒好，李霜颜这种万人倾心、无数人为之惊艳的神女，到了李七夜口中，竟然是成了一个不足为道的女人，这说多嚣张就有多嚣张，说多霸道就有多霸道。","但是，到了现在，南怀仁也不觉得李七夜狂妄，现在李七夜说出再狂妄的话，南怀仁都不觉得狂妄，都会觉得那是理所当然。","今天李七夜所做的事情，完全覆复了他的观念，完全打破了他的常识！","南怀仁只好闭上嘴巴，但是，他那双眼睛还是忍不住往李七夜身上的打蛇棍瞅去，就这一支毫不起眼的木棍，把徐辉这个真命境界的高手抽得皮破肉绽，爬都爬不起来，这给他印象太深刻了。","“想看，就拿去看吧。”李七夜见南怀仁怪怪的眼神，也是十分大方，取下打蛇棍，扔给他，淡淡地说道。","南怀仁接过打蛇棍，忙是捧在手中，仔细地观看，这个时候，连他师父莫护法也都不由凑过头去，师徒两人研究起这支打蛇棍来。","但是，不论他们师徒俩怎么样究竟，这都只是那支普通的木棍。","“这，这真的是祖殿之中的那根烧火棍吗？”南怀仁忍不住问李七夜，他不敢相信，就这支烧火棍能把徐辉抽得狼哭鬼嚎！","“没错。”李七夜点了点头，说道。","南怀仁吞了吞口水，壮着胆子，对李七夜说道：“师兄，我，我可不可能耍一下？”","“瞧你这胆小的模样。”听到南怀仁这样的话，李七夜都不由笑了起来，说道：“你就耍吧。”","见李七夜答应，南怀仁立即耍了起打蛇棍了，莫护法也目不转晴，想看一看这支烧火棍有什么神奇！","但是，南怀仁耍了一通，在他手中，这支打蛇棍没有李七夜手中那种威力，这支打蛇棍在他手中，不像李七夜那样指哪打哪。","“师兄，为什么它在你手中却化腐朽为神奇？”南怀仁完全搞不懂，就这么一支普通的木棍，到了李七夜的手中，为什么偏偏成了那么厉害呢。","李七夜看了他一眼，然后才慢吞吞地说道：“心诚则灵。”他点到即止，他不可能把打蛇棍的真正奥义轻易告诉别人。","打蛇棍在南怀仁手中当然挥不出李七夜那种威力，毕竟，打蛇棍是李七夜从鬼林中带出来的，世间没有人比李七夜更了解这支奇棍了！","今天三更，小小爆一下，大家记得投票"]}