{"id":37,"error":0,"name":"帝霸","title":"正文 第三十六章镇狱神体（下）","content":["第三十六章镇狱神体（下）","这种情况在洗颜古派不知道生过多少次，曾经有许多天才一开始是抱着这样的想法，先以“月涡阳**”修练，冲刺前期的境界，等到“月涡阳**”再也无法带动筑基的时候了，再修练其他的寿法。","但是，很多天才一旦陷了进去，再也摆不脱“月涡阳**”的影响，因为“月涡阳**”血气运转周天的方法与众不同。","正是因为如此，洗颜古派后来都不赞同门中的弟子修练此法，特别是资质好的弟子，宗门是有命令，绝对不能修练！","“我自有打算。”李七夜笑了一下，没有再说什么。他当然不能把真正的秘密说出去，如果识货的人知道他手中有无缺陷的“月涡阳**”，那后果可想而知！","南怀仁清楚李七夜不是一种无知的人，也不是一种狂妄的人，但是，他搞不明白李七夜的自信是从何来！","“听说二师兄这几天要来了。”南怀仁今天来主要是给李七夜带来一个消息。","李七夜点了点头，没有再多问，事实上，对于南怀仁口中的二师兄，掌门人周雍皇的徒弟，他一直都不关心。","送走了南怀仁之后，李七夜又沉浸于修练之中，勤能补拙，笨鸟先飞。虽然说，他已经拥有了“月涡阳**”、“鲲鹏六变”这样的无双之术，但是，他依然不能有丝毫的懒惰！","拓疆境界，也是有三个层次，由低到高：一，筑功法；二，纳精气；三，拓疆土！","当叩宫境界圆满之后，也就意味着不论是寿轮的筑基功法还是命宫的筑基功法都已经是成了定局，寿轮、命宫的道基都已经铸成。","在这个时候，可以继续选择修练其他的功法，不论是命功又或者是寿法，又或者是伐敌的秘术，又或者是体术。","以后的功法，都是在筑基功法的基础上修练而成，所以，第一个层次称之为“筑功法”。","现在李七夜修练的是武技奇门刀术，他不急着修练其他的功法，现在他必须要淬炼的是体质，他必须强大自己的体质。","对于一个修士来说，寿轮、命宫的强大是远远不够的，还必须需要体质的强大。","寿轮与命宫是天生的，这是无法改变的，但是，体质却能改变，体质可以通过修练而变得更加强大。","天生的体质，也是有劣又优，最差的体质称之为凡体，最好的体质称之为仙体，由劣到优，分别为：凡体、后天之体、先天之体、皇体、圣体、仙体！","不论是凡体还是后天之体，又或者是先天之体、皇体、圣体，都是可以天生，但是，仙体是不能天生，仙体是一切体质的极限，所以，世间未闻有人是天生仙体！","对于体质来说，先天之体是一个分水岭，一旦有人天生是先天之体，那么就意味着他有机会修练成皇体、圣体甚至是仙体。","以体质而言，先天之体，修练晋升的话，它能先后修练成皇体、圣体甚至是仙体！","但是，后天之体不行，比如说徐辉的金雕之体，就是属于后天之体，它是后天之体的猛禽系列的体质，可以说，这种体质在后天之体中是很不错的体质。","像徐辉的金雕之体，他可以通过强大的体术，把它修练为天雕之体，甚至是神雕之体，虽然说，他这种体质的最终极状态，不见得会弱于皇体，但是，这种后天之体，是永远无法修练成体质的最终极状态——仙体！","如金雕之体修练成天雕之体，称之为强化，而先天之体修练成皇体，那么就称之为晋升！","像先天之体，像圣体，都是有着种种的限制，比如说，先体之体中的黄金蛮牛体，通过修练，它可以晋升为皇体中的霸王体！但是，它不可能修练成其他的体质，那怕是同级别的体质都不行。","天生是怎么样的体质，就是要修练成怎么样的体质，这不是功法或者体膏所能改变的。","但是，苍天造物，就是那么样的神奇！不论金雕体还是黄金蛮牛体，那怕是通过再逆天的修练，都是无法跳出自己体质的范畴。","然而，有一种体质却能，那就是无数人不屑一顾的——凡体。","凡体，它可以修练成天雕之体，也可以修练成黄金蛮牛体，甚至说，凡体可以修练成传说中的仙体！凡体，在修练之前，它不受任何限制！所以，凡体在修练体质之时，在体术的选择之上，没有任何限制。","就像后天之体，如果说是偏近于火性的体质，必须选修练火性的体术，如果选修练水性的体术，那么，会对你的体质产生致命的缺陷。","凡体没有这样的要求，开始之前，任何人的体术都可以选择！","当然，凡体想修练成后天之体，又或者说是先天之体，没有那么容易一事情，一，要有足够强大的体术，二，需要持之以恒的努力，比别人努力十倍！三，需要大量的体膏，体膏越多越好，体膏级别越高越好！","像凡体修练成先天体质，那是极为困难的事情，要为此付出无数的心血！","像李七夜这种凡体凡命凡轮的人，只怕没有任何人愿意在他身上倾注心血，这种资质的人，不论是传授体术，还是以体膏淬体，都是一种浪费。","李七夜也知道凡体想修练成其他的体质是艰辛无比，但是，李七夜的道心却未动摇过，他手中有着万古以来连仙帝都为之垂涎的体书，九大天书之一！","而且，李七夜他道心坚如铁，有人成功过，他也一样能成功。洗颜古派的明仁仙帝，曾经多少后人，称明仁仙帝乃是天生仙体，有很多人说，明仁仙帝的昼天体是天生的。","李七夜当然知道这话完全是胡扯！明仁仙帝，他一手培养出来，这件事他当然一清二楚了。拥有昼天体的明仁仙帝，他既不是先天之体，也不是圣体皇体，他是凡体！","这个事实，只怕洗颜古派都难于接受，但是，事实上是如此，明仁仙帝年少之时，乃是凡体，化为阴鸦的李七夜却拥有九大天书之一的《体书》，他授此书中的“阳”字，最终，明仁仙帝修练成了十二仙体之一的“昼天体”。","今日，李七夜的脑海之中也翻开了《体书》，《体书》的所有奥义都浮现出来。万古以来，没有人能比他掌握着《体书》之中的更多奥秘了，《体书》中的奥秘，让他创造了多少的传奇！","而且，从荒莽时代到现在，他都研究着体书，特别是到了黑龙王的时候，他把《体书》研究得无比透底。直到后来，他的状态出现问题之时，他才让黑龙王把自己脑海中有关于《体书》的一切奥秘抹除掉！","《体书》的原本只有六个字，这六字生于混沌之中，经过李七夜无数岁月的参悟，最终才解开了此书的所有奥秘。","《体书》六字分别为：阴阳、刚柔、清浑！虽然《体书》只有六个字，但是，却演化了所有生灵体质的终极奥义！","在遥远的时代，就有十二仙体的说法，事实上，万古以来，很少人知道，十二仙体的说法是起源于《体书》！","《体书》六字，如果修练到了终极，每一个字会产生两种仙体！而且两种不同的仙体，当然，任何人都只能修练成其中的一种仙体。","比如说明仁仙帝，当年李七夜传授给他“阳”字，“阳”字的极限，有两种仙体，一种为昼天体，另一种为太阳体！而明仁仙帝就是修练成昼天体，十二仙体之一，至阳奥义——昼天体！","经过一代又一代的推演，经过无数岁月的参悟，李七夜明白，《体书》可以修练任何体质，但是，最终，最强大的还是十二仙体。","当年，李七夜曾授明仁仙帝“阳”字，而现在，李七夜掌握着六字的终极奥义，不过，这一次，李七夜选择修练的却不是“阳”字，而是“浑”字！","而且，李七夜锁定了自己的目标，他修练“浑”字，而且是至浑极浑！他要在“浑”字之中，修练出十二仙体之一的“镇狱神体”！","李七夜清楚想要把“镇狱神体”修练大圆满，过程是十分漫长，十二仙体中的任何一种仙体，都不可能一夜之间修练，少则几百年，多少上千年上万年。","不过，李七夜道心如铁，那怕他是天生凡体，但是，他依然有信心，只要持之以恒，总有一天，他会修练成“镇狱神体”！","《体书》的奥义浮现在李七夜的脑海之中，李七夜御“浑”字的奥义，符文的奥义如河水一样涌入了李七夜的命宫之中。","此时，李七夜的真命吞吐着血气，也吞进了“浑”字的奥义，借真命的打磨，“浑”字的奥秘被融入了血气之中。","此时，李七夜全身一震，在刹那之间，似乎一切都变得缓慢，似乎，一切都减慢了度！","今天三更，晚上再更一章，请大家投票打赏支持"]}