{"id":16,"error":0,"name":"帝霸","title":"正文 第十五章 奇迹出我手（上）","content":["第十五章奇迹出我手（上）","“你已经做得很好了，不需要强求。”许护法安慰自己的徒弟说道。","郁河也点了点头，说道：“这样年纪，就能入第七层，在门中年轻一代弟子之中，已经是一流了！”","徐辉从失望中回过神来，深呼了一口气，阴冷地盯着李七夜说道：“该你了！”","“嘿，现在服输还来得及。”此时九圣妖门的弟子怪叫说道：“凭你这种连道法都没有修练过的废物，能穿过第一层，就已经是奇迹了。“","徐辉张开双腿，盯着李七夜，阴阴地笑着说道：“如果你现在跪着爬过去，我是不会为难你的。如果等一会儿爬过去，那就有些难说了！”","南怀仁与莫护法转过身去，都不愿意再去看这一幕了，毫无疑问，李七夜已经是输定了，就算是降下奇迹，那怕有亿万分之一的可能，让李七夜穿过第七层乱心林，通过了这一场文考，但是，也一样要从徐辉的胯下爬过去。","而李七夜一点都不在乎，慢吞吞地说道：“不，我是等着你从我胯下爬过。”说着，踏入了乱心林。","一踏入乱心林，李七夜眼前出现了火海，一下子他坠入了一个岩浆喷涌的火海世界，“滋、滋、滋”的声音响起，在幻境之中，他的脚掌已经被烫得青烟直冒，那种痛苦，极为难忍。然而，李七夜却连哼一声都没有，继续往前而行。","对于乱心林，李七夜根本就不放在心上，千百万年的苦难，再痛苦的事情他都经历过。在荒莽时代，化作阴鸦的他，那时他还不能算计天下，他不知道经历过多少的苦难，他曾落入过天魔手中，他曾落入过古冥的魔掌之中……他曾被囚禁万年，不见天日，他曾饱受过无数的酷刑。虽然阴鸦之体是永生不死，但是，那种痛苦却一点都不会减弱！","千万年以来，他曾去过葬地，曾入过仙土，也进出过魔地鬼域，那是世间真正最凶险的地方，与这些地方相比起来，乱心林这种磨砺道心的地方算得了什么，根本是微不足道！","区区乱心林根本就无法动摇李七夜的道心丝毫！","“嘿，一个连道法都没有修练过的凡体废物，能通过第一层——”有弟子看着乱心林，冷笑地说道。但是，他话还没有说完，却已经说不下去了。","在眨眼之间，李七夜已经是穿过了第一层了。而幻景之中，火海失败，李七夜一下子坠入了最幽冷的冰封世界……","在乱心林之外，无数九圣妖门的弟子都想看李七夜出场，但是，接下出现的一幕，却让所有人都把嘴巴张得大大的。","莫护法与南怀仁转过身去，都不愿意亲眼看到李七夜出丑，但是，接下来，一片寂静，连银针落地的声音都能听到，这让他们奇怪，不知道生了什么事，都不由转过身来看一看，当他们转过身来，看到了不可思议的一幕。","“第，第，第八层……”此时，有弟子打了个哆嗦，说话巴结。","“第一层、第二层、第三层……”有弟子呆，目光追随着李七夜的步伐，喃喃地念头。","“第九层、第十层、第十一层……”不可思议的事情生了，李七夜行走在乱心林之中，如同闲庭信步，安步当车，度身形没有半点的滞慢，似乎他根本就不是走在乱心林之中，而是行走在自己后花园的小道之上一样。","“第，第，第，第十四层——”最终，李七夜气定神闲地穿过了乱心林，从另一边穿了出来，一派轻松惬意地从最后一层乱心林走了出来。","这个时候，在场的所有人都石化了，穿过了第十四层的乱心林！这，这绝对不可能的事情！万古以来，九圣妖门之中如果说是年轻的弟子，都从来没听过有人能穿过十四层的乱心林，就是号称九圣妖门万古以来天赋最好、道心最坚的李霜颜都不能穿过十四层的乱心林！","“不可能，不可能，这绝对不可能——”徐辉完全是陷入了混乱了，这根本就不可能的事情，但是，却真实无比地呈现在眼前！","徐辉的师父许护法是嘴巴张得大大的，无法闭上嘴，穿过十四层的乱心林，就是他们的掌门人轮日妖皇也做不到，这样的道心，是坚定到何等可怕的地步！","“开胃小菜，滋味一般。”李七夜走了回来，气闲神定，从容自在，似乎，他刚才穿过的不是乱心林，而是花园小径而己。","“怎么样，跪下爬过来吧。”李七夜乜了徐辉一眼，平淡无比地说道。","“不，不，这绝对不可能的事情！”徐辉大叫一声，此时，不要说是徐辉，就是在场的所有人都不敢相信！这绝对不可能的事情。","“这不可能——”连许护法都不敢相信，说道：“难道乱心林出了问题了？”","“一定是，一定是这样，乱心林的禁制失效了！”徐辉如同是抓到了救命稻草一样，急声地说道：“这一局不算，一定是乱心林失效了！”","“这不可能。”连席护法郁河都很久才回过神来，摇头说道：“乱心林从建门以来，从来没出过问题。让我试试看。”说着，他亲自走入了乱心林。","郁河的确是很强大，不愧是能成为席护法的人，前面九层，他轻而易举地走过了，他道心极坚，到了第十层的时候，他的度才慢下来。","“砰”的一声，郁河还是无法穿过整个乱心林，当他第十一层还没有走完，就一下子被弹出来了，他的道心也承受不住乱心林的干扰！","“乱心林没有失效。”最终，郁河摇了摇头，十分肯定地说道。此时，郁河他都十分古怪地看着李七夜，他完全无法相信这样的事实。","李七夜只不过是十三岁的少年而己，能穿过十四层的乱心林，要么有鬼，要么他的道心坚定到无物可以动摇！但是，作为一个十三岁的少年，这根本就不可能的事情，拥有这样的道心，要经历过多少的磨砺，拥有这样的道心，就算资质再差，未来成就大贤，只怕也是时间与机遇的问题而己！问题是，十三岁少年，根本不可能拥有这样的道心！","这个时候，在场的所有人都傻眼了，有些不知所措！","“你身怀重宝？”此时许护法恨恨地盯着李七夜，他根本就不相信一个十三岁的少年可以穿过乱心林，这根本就不可能的事情。","“一定是这样！”徐辉大声地说道：“洗颜古派乃是仙门帝统，说不定，他身上藏有仙帝宝器！”","此时，无数人看着李七夜，很多九圣妖门的弟子都觉得可能，毕竟，洗颜古派曾经是由明仁仙帝所建，说不定今天的洗颜古派还拥有一二件的仙帝宝器！如果真的拥有仙帝宝器，以它来作弊，穿过乱心林，还真有可能。","“用宝物作弊，这一局不算数！”许护法冷冷地说道，此时，他一咬定李七夜作弊！","“许护法，此言过矣！”莫护法回过神来，在这个时候他没时间去追究李七夜是怎么通过乱心林的，他沉声地说道：“文考是你们规定的，乱心林也是你们九圣妖门的，现在你们输了，却反悔不承认！”","“以宝物作弊，当然不算数！”许护法冷冷地说道！","莫护法此时当然要为李七夜护短了，他沉声地说道：“这不管是不是用宝物通过乱心林，这都不重要，你们九圣妖门也没有规定说不可以借宝物通过乱心林，我们弟子通过乱心林，就是赢了此局！”","“无耻，作弊！洗颜古派是一群无耻之徒！”此时，九圣妖门的弟子根本就不相信李七夜能通过乱心林，所以，许多弟子都起哄。","莫护法不愿意与他们纠缠，转身对郁河说道：“郁护法，我们洗颜古派的弟子是不过赢了这一局？”","“这个——”郁河都不由有些为难，他都不怎么相信李七夜真的能通过乱心林，但是，九圣妖门也没有规定不可以用宝物来通过乱心林。","“我行得正，坐得直，问天地无愧。”这个时候，李七夜悠然自在地说道：“不比九圣妖门的人，赌得起输不起，输了就不承认。既然你们认为我是藏有宝物，那你们就找吧，找到有这样的宝物，就归你们！”","郁河沉吟了一下，抬起头来，对李七夜沉声说道：“如果你真要洗尽清白，我九圣妖门倒有一个方法，我们祖师曾经留下一宝，名为仙骨镜，可以照一切本源！如果你愿意，可以让仙骨镜照一下，如果你身上真的带有仙帝宝器，此镜绝对能照出来！”","“我同意，用仙骨镜来照！”许护法第一个赞同，说道：“如果仙骨镜没照到，就说明没带宝物！”","“没错，不敢照就是作弊！”九圣妖门的其他弟子都纷纷附和地说道。","“你们真可怜。”李七夜看了众人一眼，笑了笑，说道：“好，你们相照，那我就让你们照一照！拿来吧。”","见李七夜同意了，郁河立即派人去请出仙骨镜！九圣妖门的仙骨镜，那是大有来历，听说是传承于荒莽时代，甚至是经过仙帝的打磨，这仙骨镜能本源，比本相镜不知道强多少万倍！","求推荐票，请大家投票支持一下，谢谢大家"]}