{"id":47,"error":0,"name":"帝霸","title":"正文 第四十六章不服气就揍到你服气（下）","content":["第四十六章不服气就揍到你服气（下）","“一个比我还小的人，能教我们什么功法？这不是搁误我们的修行吗？不到一年，我就要考核了，万一成不了门内弟子，那我岂不是要再等五年！”有弟子不满地说道。","不满的弟子太多了，另一个弟子不由抱怨地说道：“就是，我们是倒大霉了，一个比我们小的人，也被塞到这里来授道，这实在是欺人太甚了。”","“哼，一个凡体凡轮的废物，也能成为席大弟子，实在是我们洗颜古派的耻辱！”有一个天赋好的弟子呸了一声，不屑地说道。","“嘘，骆师兄，小心被他听见。”有弟子低声地拉了拉这个师兄。","事实上，在此之前，周堂主都已经暗示过，刁难李七夜，没有什么大不了的事情，不会有人替他出头的，所以，这让授武堂的弟子就更大胆了。","“听见了又怎么样？”这个被称为骆师兄的弟子反而拉高声音，大声地说道：“一个废物草包而己，有什么了不起的，就算是抱上了九圣妖门的大腿，但，也不能因此而耽误了我们的修行！我们这几年苦苦修行为的是什么？为的就是通过考核，成为门内弟子。若是我们被一个废物了，那么，我们这几年的努力既不是白费。”","“就是，就是。”一时间，不少弟子附和地说道：“我们不能被一个废物白白浪费了几年的努力，我们要把他赶走，换一个师父！”","一时之间，就有几十个弟子附和，抱成了一团，起哄造反。看到这一幕，南怀仁皱了一下眉头，欲站出来，但是，却被李七夜拦住了。","“赶走这个废物，他没资格给我们授道！”几十个弟子大声地喧哗说道。","“就是，一个才入门没几天的人，连我都不如，也敢大言不惭给我们授道！”有弟子不屑地说道：“什么席大弟子，呸，一文不值！”","那个叫骆师兄的弟子大声地说道：“没错，道行不如我们，也敢给我们授道，这简直就是奇耻大辱！想给我们授道也不难，先打赢我们再说。”","“这样不好吧。”一个大眼睛的女弟子有些怯意，说道：“挑衅师长，这罪名不轻。”","“呸，挑衅师长？他必须有资格成为我们的师长再说。”这个骆师兄大声地说道。","“没错，没资格成为我们的师长，谈什么授道，更别说是什么挑衅师长了。”不少弟子纷纷附和，毫无疑问这个骆师兄在这些弟子之中地位不低。","见群情涌动，李七夜这个时候才慢吞吞地站了起来，走了下去，看着这群弟子，然后从容悠然地说道：“这么说来，你们是对我这个师兄是十分不满意了。”","此时李七夜率先开口，在场的弟子倒是一下子静了下来，都你看我，我看你的，不论怎么样说，李七夜好歹也是席大弟子，是长老派来的人。","“不满意嘛，可以说，我是一个很开明的人。”李七夜笑眯眯地说道。","李七夜笑眯眯的模样，这让站在他旁边的南怀仁无由地打了一个寒颤，李七夜这笑眯眯的神态，让他产生一种错觉，好像是一头洪荒巨兽正露出血盆大嘴舔亮雪白的獠牙，盯着一群羔羊看一般。","此时，在场的不少弟子刷的一声，都望着骆师兄，毫无疑问，这位骆师兄是他们的主心骨，很多人都看他的态度。","这位骆师兄也足够自信，一下子站了出来。这位骆师兄有十六七岁，他看着比自己还要小的李七夜，冷笑地说道：“没错，我们不服气，你只不过是一个入门没几天的弟子而己，何来资格给我们授道。哼，如果随便拉一个草包给我们授道，那么，既不是毁了我们的前途！”","“这位师弟，你叫什么名字？”李七夜竟然也没有怒，依然笑眯眯地说道。","这个骆师兄傲然俯视李七夜，说道：“我行不改名，坐不改姓，骆峰华便是我！你要报复，冲着我来就是！”","听到这个名字，李七夜笑了一下，他看过名册，这个骆峰华他当然知道，这个骆峰华入门快四年了，天赋体质不错，入门四年，已经迈入辟宫境界了。","作为门外弟了，没有机会接触更好的功法，而且三百号弟子由一个堂主负责授道，四年时间能迈入辟宫境界，就算体质命宫不傲人，但也算是小天才一个。","“除了这位骆师弟，还有多少人对我不满意呢？”李七夜依然是笑眯眯地说道。","骆峰华看着其他的弟子，大声说道：“不满意就不满意，没有什么大不了的，我们不是孬种，应该团结起来，赶走草包，这是为了我们自己！若是让一个草包给我们授道，这是毁了我们几年的努力心血。如果有什么惩罚，冲着我来就是，我扛下就是了！”","这个骆峰华，说话还是蛮扇动的，有几分的领导能力。","“没错，我们的权利，需要我来自己争取。”在骆峰华的扇动之下，不少弟子纷纷动心，都纷纷地站了出来。","一时之间，近百个弟子站了出来，有弟子起哄地说道：“一个比我们还小，入门比我们还迟的人，没资格给我们授道，立即滚出洗石谷！”","“没错，立即滚出去，滚出去。”其他弟子纷纷地大声叫道。","一时之间，声浪高过一浪，刚才还没有附和的弟子，在群情涌动之下，都不由附和地高声叫了起来。","“看来，你们是对我很不满意。”对于这些弟子的不满，李七夜依然笑眯眯地说道：“不过，这是长老们决定的，是不是？既然你们不满意，我是听从你们的诉求，那么，你们说来听听，怎么样的人才够资格给你们授道呢？”","众人群情涌动，李七夜反而不怒，一副好商量的模样，倒让这一群十多岁的少年怔了一下，大家都没有多少的主意，都不由望着骆峰华。","骆峰华是众望所归，他站了出来，冷笑地说道：“做我们的师长也不难，至少比我们强，才有资格做我们的师长，连我们都比不上，谈什么给我们授道！”","“这么说来，你是想要与我比划比划了？”李七夜笑眯眯地看着这位骆峰华，说道。","骆峰华态度一横，说道：“没错，你能打得过我，你就有资格给我们授道！哼，如果，你打不过我，就莫怪我心狠手辣！我对于敌人，从来不留情，到时，不要怪我把你揍得满地打滚，我一出手，就打断你全身肋骨！”","“这，这样不好吧。”旁边那个大眼睛的女弟子有些怯怯地说道：“大家切磋一下就好，点到为止就好了。”","李七夜摇了摇头，笑眯眯地说道：“我觉得嘛，这位骆师弟说得有道理，点到为止，这算什么打架，大家说是不是？既然要打了，就尽全力吧。”","“好，胜负看各人道行！”骆峰华站了出来，大声说道：“我跟你战！”这个骆峰华，的确是有胆量。","李七夜笑眯眯地站了出来，说道：“既然你要战，那我陪你就是。”说着，他慢吞吞地抽出腰间的打蛇棍，说道：“我作为师兄，总不好先出手吧，你出手吧。”","“哼，不自量力，骆师兄已经是辟宫境界了，一支木棍也敢与骆师兄挑战，不知死活的东西！”有人见到李七夜抽出打蛇棍，不屑地说道。","而南怀仁摇了摇头，知道有人要倒大霉了，连徐辉这样的高手都被打蛇棍抽得满地打滚，不要说是眼前的骆峰华了。","“不自量力的东西！”李七夜抽出一根木棍，对于骆峰华来说，是奇耻大辱，大喝一声，张嘴吐出了一把宝剑，这是一把级别比较低的宝器，宝剑一出，“嗡”的一声，瞬间化作滔滔的剑影，一招“星剑瀚河”上取李七夜。","“砰——”的一声，骆峰华的宝剑一出，就被李七夜的打蛇棍抽得飞了出去。","“砰”的一声，下一棍，把骆峰华抽得满眼冒金星，面门被一棍狠狠地抽中，鲜血染红了脸庞，他根本就躲不过打蛇棍。","“砰——砰——砰——”李七夜出手毫不留情，几十棍狠狠地抽下，一下子把骆峰华抽倒在地上，一顿狠揍，抽得骆峰华都惨叫起来，李七夜对于骆峰华下手特别的狠，一顿狠抽，抽得骆峰华满头满脸都是鲜血。","“啊——”最终，当李七夜收手的时候，骆峰华连惨叫的力气都没有，疼得他只能嗯哼。","天元境界之下，在打蛇棍之前，只有挨打的份！","南怀仁都不由可怜地看了骆峰华一眼，连徐辉都是被抽得满地找牙，李七夜这一番下手，已经算是手下留情了。","此时，所有弟子都看呆了，眨眼之间，他们中最强的骆峰华竟然被抽得满身是血。","“你们都给我站出来，一齐上吧。”李七夜持着打蛇棍，指着刚才最先附和骆峰华的几二个弟子，淡淡地说道。","“可，可是我们——”看到骆峰华的下场，这些弟子都不由退缩。","大家还有梦想杯的票票吗？请投一下。"]}