{"id":14,"error":0,"name":"帝霸","title":"正文 第十三章 乱心林（上）","content":["第十三章乱心林（上）","不过，这一次九圣妖门的年轻一代弟子聚集在一起，群情汹涌，不知道有多少九圣妖门的年轻一代弟子是怒火冲天，特别是看到李七夜出场的时候，更是双目喷出怒火来了。","“宰了他，不知死活的东西，也敢来我九圣妖门放肆！”有弟子大吼道。","也有弟子厉声道：“宰了他算便宜了，废了他手脚，拿他来点天灯！辱我九圣妖门，死一万次都不够！”","“点天灯？太仁慈了！我们九圣妖门掌执古牛疆国，威慑中域，区区一只蚁蝼，竟然敢大言不惭，辱我们公主！应该把他困在放鹰崖上，让飞鹰啄一百年，让他在放鹰崖上嚎叫一百年，让他在放鹰崖上痛苦一百年，用他的鲜血洗涮放鹰崖一百年！”有弟子更是怒吼着。","“何止要杀了这个小畜生，我们还要踏灭洗颜古派！”有弟子狂叫道。","一时之间，喝杀之声响绝大片，群情怒愤，甚至有弟子恨不得冲上去要把李七夜撕碎！李七夜出言辱他们九圣妖门的公主，甚至是扬言要灭他们的九圣妖门，这让他们对李七夜恨之入骨，恨不得要把李七夜碎尸万骨。他们要让天下人都知道，他们九圣妖门的神威不容挑衅！","不论是莫护法，还是南怀仁，在心里面都不由打了个哆嗦，如果九圣妖门的护法开口的话，只怕九妖圣门的弟子会把李七夜撕碎。","喊杀之声一大片，九圣妖门弟子的怒火要把这里淹没，但是，李七夜却安步当车，根本不在乎，悠然地走了出来，他好像闲庭信步一样，这够嚣张，够狂妄！","虽然莫护法与南怀仁都认为李七夜是疯了，无知狂妄得没救了，但是，在这个时候，他们都对李七夜的胆量有些佩服，在如此怒气如涛的场面之下，面对九圣妖门如此多弟子的愤怒，换作是其他人，只怕早就被吓瘫了，更别说如此安步当车一般走出来了。","“咳——”就在这个时候，席大护法郁河咳嗽了一声，他轻轻地一声咳嗽却如神雷一样炸开，他的一声咳嗽顿时把所有的喊杀之下压了下去！滚滚无尽的王侯气息，压得所有人难于喘过气来。","席护法开腔，门下弟子都不敢放肆，都静了下来，但是，无数可以喷出怒火的目光，足可以把李七夜淹没，如果目光都可以杀死人，那么，李七夜不知道死了多少次！","“这一次考核，如果你能通过，两派联姻，就以祖训为准！如果不能通过，或者丢失性命，只能怪学艺不精！”此时，许护法双目如寒刀，盯着李七夜，冷森森地说道。","许护法对于李七夜当然是十分不满了，他身为护法，不愿意向李七夜出手，但是，如果可以，他不介意碾死这位狂妄无知的蚁蝼！","李七夜大马金刀地坐在了席位之上，然后慢吞吞地看了许护法一眼，笑了笑，摇了摇头，说道：“只能说，你们九圣妖门已经大不如前了！当年，你们九圣大贤许下此诺为的是什么？当年你们九圣妖门与洗颜古派联姻，为的是什么？当年洗颜古派乃是天下朝拜，九界伏，你们九圣妖门无非是想受洗颜古派的庇荫，谋求更好的大局。”","当年的屁事，李七夜都懒得去追问，因为当年他状态不是十分稳定，当时九圣妖门有意与洗颜古派联姻，并不是完全是九圣大贤与明仁仙帝的意思，而是双方弟子的主张。","说到这里，李七夜瞅了许护法一眼，说道：“现在时代不同了，所以，你们反悔当年的诺言了。看来，你们这是一代不如一代！”","“哼——”许护法冷冷一哼，冷声地说道：“你都已经说了，时代不同了！若论一代不如一代，那是你们洗颜古派！今日九圣妖门掌执疆国，想联姻的上国帝统，远不止一二个，我九圣妖门的公主，不是草包废物能配得上！”","当着众弟子之面，言辱洗颜古派，这让莫护法、南怀仁心里面不是滋味，但是，势比人强，许护法所说也是实情，今天的洗颜古派，无法与九圣妖门相比！","“过去的事情，就让它过去吧，逞嘴舌之利，改变不了什么！”席大护郁河法开口，冷冷地说道：“我九圣妖门给洗颜古派一个机会，正是因为守当年的诺言！如果你胆怯，现在想退出，我九圣妖门也不为难你，当年诺言也就此作废！”","“既然我都来了，那就来挑战吧。”李七夜悠然地说道：“就不知道你们要怎么样考核？你们放马过来，我奉陪便是！”","“不知天高地厚！”许护法冷冷一哼！至于在场的九圣妖门弟子，更是怒视李七夜。","“一个只修武技的废物，也敢大言不惭，不知死活的东西！”有弟子忿忿不平，若不是护法在场，他们恨不得把李七夜往死里揍！","“你道行还浅，我们殿下也吩咐下来，给你一个机会，第一场文考，第二场才武考！至于第三场……”席大护法开口说道。","“两场足矣。”李七夜打断郁河的话，说道：“如何文考，如何武考！说来听听。”","“放肆——”李七夜如此嚣张，许护法大喝一声，气势滚滚，如巨浪一样的气息向李七夜碾压而去。","“怎么，没考就想动手了。”李七夜双目一眯，盯着许护法。","此时，席大护法郁河咳嗽一声，打断了许护法如巨浪一样的气息，这让许护法怒视李七夜，如此嚣张狂妄的无知小儿，他一只手指就能捏死，什么时候轮到这种蚁蝼在他面前蹦跶了！","“文考很简单，文考入乱心林，谁能走得越远，谁就胜出；至于武考嘛，就更容易了，一决胜负！考核有三场，只要你能胜两场，两派就可联姻！”郁河目光慑人，缓缓地说。","“好，够爽快，考就考。”李七夜也不客气，站了起来，说道：“文考也好，武考也罢，就让我见识见识你们公主有多大的能耐！”","“呸——”此时，徐辉不屑地说道：“就凭你？还不够资格让李师姐亲自出手！打你这样的废物，我便足矣！”","郁河也点了点头说道：“听闻你拜入洗颜古派不久，所以，我九圣妖门也不欺你太甚！在我九圣妖门之中，若是由殿下亲自出手，只怕你连出场的机会都没有！在我九圣妖门，论天赋，以我们殿下为最，若在年轻一辈中，论实力，以大弟子冷师侄为最。不论是他们中谁来考核你，只怕你输了也不服气。徐师侄在我九圣妖门中算是中上之资，以他的实力，考核洗颜古派席大弟子，也不辱没你的身份！”","九圣妖门没有派出最强的弟子来把关，这也算是九圣妖门给洗颜古派留下一线希望，如果是李霜颜亲自出手，又或者是九圣妖门最强的大弟子亲自出手，莫说是洗颜古派的席大弟子，只怕洗颜古派的长老甚至是掌门亲自出手，也必败无疑！","对于徐辉的叫嚣，李七夜看都懒得看他一眼，只是看着郁河，然后认真地点了点头，慢条斯理地说道：“这么说来，你们九圣妖门还是有点希望，虽然你们反悔当年的诺言，但，还不至少连脸皮都不要，还保持那么一点风度。也罢，你们留一寸，我就给你们留一尺，免得你们说我欺负你们九圣妖门！”","李七夜又口出狂言，这让莫护法与南怀仁都老脸烫，他们恨不得挖得个地洞钻进去，他们都想哀求李七夜，李大爷，你少吹牛两句又不会死！","“无知到这样的地步，真是可悲！”此时，愤怒的九圣妖门弟子都又气又好笑。","有九圣妖门的弟子也又气又怒，有人冷笑地说道：“洗颜古派不单是没落了，而且是疯了，竟然让一个神经病来做席大弟子，嘿，这还是仙门帝统？真是丢了十八代祖宗的颜脸！”","许多愤怒的九圣妖门弟子，此时都不由哄笑起来，李七夜如此盲目自大，这不单是无知，还是神经病！","九圣妖门所有弟子的嘲笑，这让莫护法与南怀仁都抬不起头来，甚至是不敢去抬头见人。","许护法冷笑了一下，这等无知蚁蝼，实在是可悲。郁河这样的人物，可以说见过无数风浪，但是，现在他看着李七夜，都感觉像看到一个怪胎一样，他无法想象，一个人无知到这样的地步，这是何等的草包废物！甚至草包废物都不可能无知到这种地步。","难道眼前的李七夜就不知道九圣妖门是强大到何等的地步了吗？难道对于力量就没有一个明确的概念吗？这让郁河都不由为之好笑，今天真是遇到了一个无知的极品了。","好不容易，郁河回过神来，咳嗽一声，说道：“从文考开始吧，入乱心林，谁走得越远，谁就胜出！”","见考核开始，所有人都不由移步于乱心林，一时之间，乱心林之外围满了无数的九圣妖门的弟子。","好书离不开大家支持，请大家投票"]}