{"id":13,"error":0,"name":"帝霸","title":"正文 第十二章 我嚣张，我跋扈（下）","content":["第十二章我嚣张，我跋扈（下）","他一个刚拜入九圣妖门没有几天的人，竟然敢说灭九圣妖门，这简直就是疯了，南怀仁刚才还觉得李七夜有点高深莫测，但是，现在，他觉得李七夜简直就无知到让人指！","然而，李七夜根本就懒得再去多看付堂主、徐辉之流一眼，往外走去，宛如闲庭信步，说道：“不管你们九圣妖门现在是谁主事！妖皇也好，真人也罢！既然你们想按规纪来，那就给我老老实实的按规纪来，我奉陪就是。你们不想按理出牌，我也一样奉陪！今天我在此，屠灭你九圣妖门，送你们下去见见老鸡头！”","“好，好，好，无知小儿，今天本座就先抽你的筋，拔你的皮，本座看一看你还怎么样灭我九圣妖门！”徐辉怒极而笑，这是他这一辈子听过最好笑的笑话，狂妄以如此无知的地步，他还真的是第一次见到这种人！","莫护法与南怀仁此时都羞得恨不得挖一个洞钻入地下，李七夜连道法都从来没有修练过，竟然敢大言不惭屠灭九圣妖门，这太无知了！当今九圣妖门是大中域强大无比的门派，能掌握一个疆国，有几个人能屠灭他们！","然而，对于徐辉的话，李七夜听都不听，看都不看他，往外走去。徐辉被李七夜的如此狂妄自大气得吐血，怒喝一声道：“小畜生，受死！”话一落下，他一剑斩向李七夜。","“住手——”就在这个时候，九圣妖门的天空上响起了一声雷喝，声音如滚雷一样，这滚雷一样的声音充满了无上的威严，一声雷喝，让人不能抵抗！","这无上威严的一声雷喝，不论是徐辉还是付堂主都不由双腿一软，他们心里面都不由颤了一下。","“长老——”听到这声音，付堂主不由打了个哆嗦，没有想到这种小事情竟然惊动到了长老那里！","“公平决斗，被杀，只能怪学艺不精！”九圣妖门长老的声音在天空中响起！","这让九圣妖门的许多弟子甚至是中高层的堂主护法都不由大吃一惊，这样的事情竟然惊动了大长老，这事情不一般！","莫护法与南怀仁心里面都不由哆嗦了一下，这可是九圣妖门的大长老，传说，九圣妖门的大长老已经是一位真人了！这些年来，洗颜古派不止与九圣妖门交往了多少次，连大长老甚至是掌门都亲自来拜访过九圣妖门。","但是，洗颜古派的长老很难见得到九圣妖门长老级别的人物，更别谈是大长老或者是轮日妖皇了！","今天这样的事情竟然惊动了九圣妖门的席大长老，也就是云长老！这的确有所不同的意义。","“九圣妖门与洗颜古派联姻之事，乃是门规。”此时，九圣妖门大长老对杜远光的事只字不提，他如滚雷一样的声音响起：“但，联姻大事，不可儿戏！洗颜古派想取九圣妖门的传人，必须证明自己要有这样的实力！”","“九圣妖门总算出了个敢担当的人物。”对于九圣妖门大长老的话，李七夜如此淡定地评论说道：“当然，你们按规纪来，我也一样按规纪来。你们不就是想考核我吗？可以，我奉陪就是！择日不如撞日，就今天吧！娶不娶你们九圣妖门的传人，那是我的事，不过有人要看扁我，那我就不客气教训教训他便是！”说着，往外走去！","李七夜这样的话太嚣张了，连莫护法与南怀仁都想跪着求他别再吹牛了，再吹下去，牛皮都给吹破了！这个时候，莫护法与南怀仁都恨不得挖个洞钻进去！这简直就是丢脸丢大了。","此时，南怀仁与莫护法十分后悔接了这一趟差事。好不容易九圣妖门大长老出面，化解了杜远光这一桩风波，换作其他的人，早就借这个机会下台阶，把小事化无，拉好与九圣妖门的关系，就算娶不到李霜颜也没关系。","然而，李七夜竟然还吹牛皮说要教训九圣妖门，这简直就是不知死活！这个时候，南怀仁与莫护法都觉得李七夜太无知太狂妄了！","“就今日吧。”九圣妖门的大长老传下了金言玉旨，说完了这句话之后，再也没有声音。","徐辉则是被气得哆嗦，李七夜如此嚣张，如此狂妄，他是恨不得斩了李七夜，李七夜敢挑衅他，轻视他，他是恨不得斩断李七夜的手脚，让他生不如死，但是，大长老金言玉旨，他不敢反抗！","“本座等着你！本座会让你生不如死！”最后，徐辉恨恨地说道，带着人离开了。","“不知天高地厚！”当付堂主他们带着人离开之后，莫护法说什么都不让李七夜走出去，此时他也不顾护法的身份，连拖带拽，把李七夜拖了回来。","“莫护法，用得着这样战战兢兢吗？”李七夜十分无奈，被拖进院中之后，推开莫护法的双手，说道。","莫护法被气得哆嗦，狠狠地瞪了李七夜一眼，此时他是恨不得狠狠地喘李七夜一顿，但是，为了等一会儿的考核，他是忍下了心口的一口恶气。","“无知的东西！”莫护法恨恨地说道：“你这是自寻死路！你要送死也就罢了，莫拖洗颜古派下水！”","“莫护法看得太严重了，小事而己。”李七夜闲定地说道，根本没当作一回事。","莫护法被气得哆嗦，恨恨地说道：“你——你——你——”他“你”了大半天，说不出来，他被李七夜气得喘不过气来。","南怀仁也是无语，他觉得李七夜是疯了，无知到这种地步，狂妄到这种地步，这已经是无药可救了，他都想抽李七夜一个耳光。","“大爷，你知道九圣妖门现在有多强大吗？他们的不少护法都有资格封王侯！更别说是他们的长老与轮日妖皇了。若是轮日妖皇出手，一只手就可能灭了我们洗颜古派！”南怀仁不由抱怨地说道。","“刚才九圣妖门的大长老化解了杜远光的事，你本就应该借坡下驴，娶不娶九圣妖门的公主，那是小事，如果能与九圣妖门的长老拉好关系，这不单是对你，对于我们整个洗颜古派都是一件好事情，你也能借此立了一件大功，你终生受益无穷。”八面玲珑的南怀仁不由为李七夜分析其中的利害。","“那又如何？这样的事情嘛。”李七夜温吞地说道：“我更喜欢用拳头来解决！”","李七夜当然不能说出他心里面的秘密了，如果九圣妖门不按规纪来做事，他就借这个机会起了九圣妖门的底蕴，虽然当年他答应过九圣大贤，但是，他的后代不知死活，他不在乎借这个机会给九圣妖门清洗一次！他也正好借用九圣妖门的所有底蕴！","南怀仁不由翻了一下白眼，他不愿意再说话了，他觉得自己是对牛弹琴，李七夜这样的白痴，他不想再管他了。这种无知的废物，他是浪费口水。","南怀仁在心里面都不由诽腹，就凭你那点武技？就算能幸运杀死杜远光，在九圣妖门面前，那也只是微不足道，凭你这点实力，也敢口出狂言用拳头来解决？","南怀仁觉得李七夜侥幸杀死了杜远光之后，自信已经胀涨到不可收拾的地步，真以为自己天下无敌了！","莫护法都气得无语，最后恨恨地说道：“你给我规规纪纪地考核，再闹出什么事情来，你，你，你就不用回洗颜古派了！到时，谁都救不了你！”","“如果九圣妖门都不安全，其他地方就更加不安全了。”李七夜老神在在地笑着说道。","莫护法被气得吐血，这种白痴，不想再跟他说话了，跟他说话根本就对牛弹琴，这样的白痴不让他受受教训，就不知道天有多高，地有多厚了。","在莫护法与南怀仁被气得吐血的情况之下，这一次考核在九圣妖门的一座主峰举行，此次考核，九圣妖门一方竟然连一位长老都没有露脸，九圣妖门出来了两个人主持，两个都是护法，一个是徐辉的师父许护法，另一个则是九圣妖门护法中最强大的席大护法郁河！","徐辉的师父许护法，他全身吞吐着可怕的光芒，他整个人宛如神金所铸一样，至于席大护法，就更可怕了，王侯气息滚滚，血气浩瀚无比，这绝对是强大无比的王侯，到了这一级别，可以说是翻手为云，覆手为雨！","九圣妖门由许护法与席大护法郁河作裁判，而洗颜古派，则是由莫护法充当裁判。","此时主峰之中，乃是里三圈外三圈被围得水泄不通，无数的年轻一代弟子都来旁观，都来看热闹！","九圣妖门与洗颜古派联姻，当然是年轻一代的男弟子最反对了，他们的反弹声最强烈，李霜颜可是他们心目中的神女，李颜霜可是他们九圣妖门的公主。","像洗颜古派这种小门小派，根本就没资格与他们九圣妖门联姻，更别说李七夜这种凡体、凡轮、凡命的草包废物了，这种人，连给他们九圣妖门的公主提鞋都不配！"]}