{"id":10,"error":0,"name":"帝霸","title":"正文 第九章杀人不眨眼（上）","content":["第九章杀人不眨眼（上）","第二天，李七夜一早起来就扯上南怀仁要去九圣妖门的四周遛跶遛跶。他要看一看九圣妖门还剩下有哪一些底蕴！","南怀仁是一百个不愿意，不管李七夜是白痴，又或者是神经大条，直觉告诉他，李七夜绝对是一个惹事精，跟他走在一起，只怕没有好果子吃。","但是，李七夜根本不管他愿不愿意，转身就走，这让南怀仁只好苦着脸跟上去，毕竟这一次为考核而来，在考核之前，李七夜出了什么事，他也不好交待。","然而，李七夜两人刚出门没多远，就被人堵上了，堵上李七夜他们两人的乃是有小天才之称的外门弟子杜远光！","而且，堵住李七夜两人的不止是杜远光一个人，还有九圣妖门的十几个弟子。九圣妖门早就有很多弟子对李七夜不顺眼了，只不过一直不好出手教训他而己，现在有杜远光带头，不少弟子当然乐意跟着来教训李七夜这种废物一顿了。","“原来是杜兄呀，久仰大名，久仰大名。”见到杜远光一群人来意不善，南怀仁脸色一变，忙是上前两步，向杜远光招呼，以示好意。","杜远光看都不多看南怀仁一眼，冷冷地说道：“南怀仁，这里没你的事，你到一边凉快去，否则，连你也一块收拾了。”","这样的话让南怀仁不由脸色一变，但，他是一个长袖善舞的人，还是忍住了，忙是鞠身说道：“杜兄，究竟生什么事了呢？”","杜远光看都不看他一眼，他冷冷地盯着李七夜，目光寒冷，杀意逼人。","李七夜也只是瞄了他一眼，慢吞吞地走上去，从容闲定，说道：“好狗不挡路，不想做狗，就滚到一边去！”","李七夜这话一出，南怀仁顿时知道坏了，果然，顿时，杜远光他们的目光可以杀死李七夜。","“不知死活的东西，洗颜古派这等不入流的门派，也敢在我九圣妖门蹦跶，看来，你们是活得不耐烦了！一群蚁蝼，也敢大言不逊！”一个弟子怒喝道！","李七夜正要说话，而南怀仁则是死活拉着李七夜，忙是低声劝李七夜说道：“师兄，算了，别与他们一般见识。杜远光是九圣妖门重点培养的外门弟子，他是九圣妖门许护法指定的关门弟子，他熬过了今年考核，就会成为九圣妖门的内山弟子。”","南怀仁这话是提醒李七夜，他们惹不起杜远光这样的人物，杜远光背后可是有九圣妖门的许护法撑腰。要知道，九圣妖门的护法，地位比洗颜古派的长老还要高！","杜远光寒光一闪，但，还没有动手，他冷冷地说道：“我九圣妖门执古牛疆国牛耳，洗颜古派虽然只是小门小派，我们也不会慢怠客人。但是，最近我们兄弟丢了一件宝物。”","杜远光这慢吞吞的话却让南怀仁脸色大变，他不由说道：“杜兄，这话是什么意思！”","杜远光冷冷地瞥了南怀仁一样，说道：“没什么意思，只是最近我九圣妖门没有什么外人，这两天，也只有你们洗颜古派在此作客！”","这话再明白不过了，杜远光是直指洗颜古派的人是小偷，这不是个人的荣辱，这是有辱整个洗颜古派的声誉，就算南怀仁这种八面玲珑的人都不由脸色难看到极点。","“杜兄，请注意言辞！”南怀仁本是想打圆场，但是，事关整个洗颜古派的声誉，他不可能糊里糊涂地就此和稀泥！","杜远光斜视地看了南怀仁与李七夜一眼，不屑地说道：“注意言辞？洗颜古派已经是破落了，一穷二白，谁又敢保证你们洗颜古派不会被偷鸡摸狗之辈混进去。连一个废物的凡人都能当你们洗颜古派的席大弟子，你们洗颜古派收一些偷鸡摸狗的小混混做弟子，也不足为奇！”","南怀仁被气得脸色涨红，这是侮辱洗颜古派，面对这样的事情，那有一点血性的洗颜古派的弟子都无法忍受。","“杜兄，我们要见你们的付堂主，不论如何，此事都必须给我们洗颜古派一个交待！”此事关系着洗颜古派的万古声誉，南怀仁绝对不会退缩！","杜远光是信心十足，冷晒一笑，说道：“见付堂主？南怀仁，不是我不给你情面，就凭你与你们的席大弟子废物，还不够资格见我们的付堂主。嘿，你们洗颜古派只不过是不入流的小门派而己，我堂主足可以封豪雄，如果你们长老求见我们的堂主，还勉强可以，但是，你们还不够资格，特别是废物！”说着，他冷冷地盯着李七夜。","“没错，就是，洗颜古派算什么东西，至于那种废物的席大弟子，更是一坨烂泥，呆在我九圣妖门，那是弄脏了我九圣妖门的门槛！”杜远光身边的其他弟子起哄嘲笑说道。","这样的事情，对于南怀仁，对于洗颜古派来说乃是奇耻大辱！他被气得哆嗦。","唯有李七夜依然是老神在在，他看了看杜远光，慢条斯理地说道：“这事是你的意思也好，你们堂主护法的意思也罢，这些都不重要。你这姓杜的小子，无非是喜欢你们九圣妖门的传人，哦，那个叫李颜霜的女子。虽然说，我还没见过你们心中的所谓神女仙子，不过，那只是你们太短见了。你们九圣妖门的传人李颜霜想嫁给我，那只是你们九圣妖门一厢情愿而己。凭你们九圣妖门的这点地位，你们的神女在我身边做一个婢女，我还是要考虑考虑的……”","“……至于你这样的水平吗？”李七夜乜了杜远光一眼，从容地说道：“你这种蠢货，如果你们的神女还有点天赋的话，还真看不上你这种蠢货！就算我李七夜看不上的女人，但，你这各蠢货要跟我争女人，那还不够资格。哪里凉快，就哪里呆着去！”","“小畜生，你找死，本座就成本你！”李七夜的话顿时让杜远光怒气冲天，厉喝道，瞬间，脑后浮起神光，一把神剑在手。","“杜远光，要打架，我奉陪！”李七夜如此大胆的话，让一肚子怒气的南怀仁大叫痛快，但，他也知道李七夜还从来没有修练过，他一下子挡在了李七夜的面前。","“好，南怀仁，本座先收拾你，再斩了这小畜生！”杜远光双目喷出了怒火，在他心目中李霜颜就是无人能及的神女，李七夜侮辱他的梦中**，比侮辱他还要让他狂！","李七夜缓缓的推开南怀仁，慢条斯理地说道：“怀仁，既然有人要夺我性命，我会亲手杀了他的！你看着就是了。”","“好，好，好！”杜远光不怒反笑，看着李七夜，狂笑地说道：“这是我听过最好笑的笑话，一个学了三脚猫武技的废物，竟然敢言杀死我这个辟宫境界的修士。那好，本座就给你一个决斗的机会。”","“哈，哈……”杜远光身边的其他九圣妖门的弟子都不由大笑起来，他们可怜地看着李七夜，有弟子狂笑地说道：“武技战道法？洗颜古派的人，连最基本的常识都没有，狂妄无知，真是可悲！”","李七夜都懒得多看他们一眼，闲定地说道：“也好，决斗场所见。”他都懒得多说第二句话，立即向决斗场去。","“不可——”这把南怀仁吓坏了，他忙是拉着李七夜，低声说道：“师兄，万万不可，杜远光已经是辟宫境界擎柱层次，你远远不是他的对手！”","“没事，不就辟宫境界嘛，又不是王侯！就算是九圣妖门的王侯，在这里惹了爷我不开心，一样把他碾成肉酱。”李七夜淡笑，推开了南怀仁。","南怀仁一时间都傻了，他第一个念头，李七夜疯了！李七夜拜入洗颜古派没有几天时间，连最基本的道法心诀都还没有修练过，他顶多是修练了一手“奇门刀法”而己！","一个从来没有修练过道法的人，那怕修练过武技，也不可能挑战一个修士，武技与道法相比，那是天壤之别，更别说杜远光是辟宫境界的高手了。","就在南怀仁呆的那个时候，李七夜已经走远了，他的声音在前方传来：“姓杜的小子，决斗场上见。”","“嘿，无知者，真可悲！”杜远光森然地说道：“既然你想死，本座就成全你！本座不介意杀鸡用牛刀！”","“杜师兄，你一剑了解他便可。”杜远光身边的弟子大笑地说道。","不管是杜远光，还是九圣妖门身边的弟子，在他们看来，一个武者挑战修士？那简直就是自寻死路！武技在道法面前，那是旁枝末稍而己，不足为道！更何况杜远光乃是辟宫境界的小天才，一剑杀死李七夜这种废物，那只是举手之劳而己。","南怀仁回过神来，不由打了下激灵，他转身就走，他立即去找他的师父莫护法，不论如何也要保住李七夜。他知道，李七夜与杜远光动手，那是必死无疑！","情节开始展开，请大家投下宝贵的投荐票！！！！！"]}