{"id":48,"error":0,"name":"帝霸","title":"正文 第四十七章传道授业（上）","content":["第四十七章传道授业（上）","“滚过来！”李七夜目光一寒，冷冷地说道：“既然挑衅我的权威，就尝尝我的权威的厉害！”","“怕什么，他只有一个人，我们这么多人，上呀！”有弟子胆子一壮，大声道，取出宝兵，冲了上来。","“一同上！”有人打头阵，这几十个人胆子也大了，大叫道，都抽了兵器，冲了上来。","“砰——砰——砰——”然而，再多人也不济事，在打蛇棍之前，天元境界之下的修士，那就是只有揍打的份，这几十个弟子就像一条条小蛇一样，遇到了他们的克星，他们一出手，就当场被打蛇棍抽中面门，一棍抽下，满脸是血，当场被抽倒在地。","“砰——砰——砰——”对于这群率先造反的弟子，李七夜毫不留情，狠狠地抽了一顿，就算是躺在地上都狠抽。","李七夜那狠劲，抽得这些弟子鬼哭狼嚎，抽得这些弟子满身是血，躺在地上，一时半刻是爬不起来。","李七夜如此之狠，这让旁观的其他弟子都不由打了个哆嗦，脸色白。","“你们，都给我滚过来！”李七夜棍指在场的其他弟子，淡淡地说道。","“师，师兄，我，我，我们可没有造反。”那个大眼睛的女弟子有点怯怯地说道。","“我知道。”李七夜淡淡地说道：“我的第一堂课，很简单，就是让你们知道，谁都可以挑衅我，但是，挑衅我的下场，你们也可以亲眼看到。”","“砰——砰——砰——”李七夜不管这些弟子出不出手，一口气冲了上去，一棍搁倒！","事实上，李七夜已经是蕴体境界，有些弟子道行比他还差，就算他不用打蛇棍也能收拾他们，所以，李七夜冲了上去，如猛虎入羊群一样，眨眼之间就搁倒了大半。","“逃呀——”不知道是谁被吓破了胆，转身就逃。","但是，他们刚逃走，就被南怀仁扔回来了，他们根本就逃不了，见逃也逃不了，有人转身出手反抗，但是，一棍迎面抽来，当场被抽倒在地上。","“砰——砰——砰——”对于这群没有造反的弟子，李七夜出手倒轻一点，只是把他们抽倒在地，不像骆峰华他们那样，被抽得一身都是鲜血。","最终，三百个弟子，没有一个例外，全部都被抽倒在地，所有弟子都脸色煞白，打蛇棍简直就是他们的克星，一棍抽在他们身上，就算是没有伤口，也痛入了骨髓。","打蛇棍，这是教训不听话弟子的最好宝物，举世罕有，不然，李七夜也不会拿来教训明仁小子他们这群家伙！","一时之间，整个校场是痛苦**声起伏不止，所有弟子都被一棍搁倒在地上，顽抗的弟子，那就是被李七夜一顿狠揍，特别是骆峰华他们几十个人，李七夜把他们搁倒在地上了，他还依然狠狠地抽他们一顿，抽得他们皮绽肉破！","好好地教训了眼前这群弟子之后，李七夜这才慢吞吞地坐回了高位，看着躺着一地的弟子，从容自地地说道：“挑衅我，我十分欢迎，但是，下场嘛，你们可以自己考虑，今天的第一堂课，只不过是开胃菜而己！以后我下手就没有那么轻了，不踹断你们的骨头，我就不会罢手的！”","看着眼前躺着一地的弟子，李七夜淡淡地说道：“我既然为你们的师长，我就会负责到地，不服气的硬骨头，没关系，我会抽到他服气为止！不然，就给我乖乖地做好徒弟的份！在我面前，你学到东西，不管你是什么天才，都给我打碎那份矫情！在我眼前，天才跟狗屎一样不值钱！是龙，给我盘着，是虎，给我趴着，否则，我打碎你们的自尊自傲为止！”","此时，一地的弟子躺在那里，爬都爬不起来，哪里还敢顶嘴。","“今天第一节课，就到这里为止。”说到这里，李七夜笑了一下，临走的时候，说道：“当然，如果你们对我不满，可以去投诉，不过，记住了，投诉我的人，我会好好招待的！”","果然，就在当天下午，周堂主找上门来了，一见面，周堂主劈头就冷冷说道：“教导门下弟子，以授道为主，洗石峰的弟子未来都是洗颜古派的栋梁，若是他们有什么三长两短……”","“周堂主若是对我不满，去向长老投诉。”李七夜打断了周堂主的话，从容自在，说道：“我既然负责授道，怎么样教，那是我的事，不需要别人来指手划脚。如果周堂主没有其他事的话，恕我不送。”","“你——”被李七夜一句话顶回事，甚至，李七夜根本就不把他放在眼中，这把周堂主气得哆嗦。","“周堂主，请回吧。”李七夜都懒得多看他一眼，这一级别的人物，他都懒得多费口舌。","周堂主气得吐血，怒气冲天，他是咬碎了牙，最后，他怒极而笑，冷冷地说道：“好，好，好，到时候考核，看你所教的弟子如何过关！”说着，转身就走。","周堂主一走，李霜颜不知道从哪里冒了出来，她冷冷地看着李七夜，冷淡地说道：“你四处结仇，不怕别人斩了你吗？”","“道行，不代表一切。”李七夜从容地看了她一眼，说道：“要杀人，不是一件难事，看怎么杀而己，值不值得出手。","“说到杀人！”李七夜不由笑了一下，说道：“在洗颜古派之中，就算是千军万马又如何？来多说，就能杀多少！”","李霜颜看着李七夜，冷淡地说道：“这么说来，你是很自信了。”","“不过，你别忘记了，你是我的剑侍，保护主人，是你的责任。”李七夜都懒得说这样的事情，提醒她说道。","“你——”李霜颜被他这样的态度气得粉脸涨红，她修道这么久，可以说是道心很稳，但是，自从认识李七夜之后，好几次被气得吐血。","李霜颜终究是天之骄女，她深深地呼吸了一口气，终于平静了心态，看着李七夜，最终冷声地说道：“收下我，也不是难事，至少，你得有让我归顺的理由。”","“碧清体，二十四皇体之一，不错的体质。”李七夜看着她，从容地说道：“好好呆在我身边，未来我指点你一二，只要你努力，有我指点，修练成无垢体，那不是问题！”","“好大的口气，无垢体！”李霜颜都不由瞪了李七夜一眼，冷冷地说道：“你知道无垢体意味着什么吗？十二仙体之一！万古以来，修练成仙体的人，寥寥无几！我现在所修的圣体之术，可以说是顶尖的体术了！”","李霜颜她天生皇体，这已经是足够让人骄傲的事情了，碧清皇体，极为罕见，二十四皇体之一。而她现在所修练的体术，已经是世间最顶尖的体术之一了，但是，对于她来说，想把她的碧清体修练成玉清体，那都需要很长的岁月！","玉清体，那可是十八圣体之一，此圣体一成，威力无边，不可小觑！","“嗡——”李七夜二话不说，突然寿轮浮现，脑后神光轮转，血气狂飙，刹那之间，如巨鲲跃海，命宫沉浮，在这瞬间，李七夜一脚狠狠地踹向了李霜颜。","李霜颜脸色一变，素手横空，手持一只银盾，一挡住了李七夜的一脚。","“砰——”的一声巨响，一脚之下，万岳之重，沉不可言，就是这么一脚，对于李霜颜来说，却不是那么容易，“喀嚓”的一声，一脚之下，她手中的银盾顿时碎裂，虽然接下了这一脚，但是，她也后退了一步，地上的石砖一下子被她踩碎！","顿时，这让李霜颜的脸色大变，李七夜这一脚，不是道法之威，不是力量之强，而是重量，纯正的重量。","似乎，李七夜的一只腿有万岳之重一样，一脚之下，要踏碎山河！这是不可能的事情。李七夜的道行还很浅，不可能有这么重的腿！","“天之骄女，这四个字你倒受之无愧，能承受这一腿的所有重量，道行的确是了不得。”李七夜从容地看了她一眼，说道：“你所修练的’玉清圣心术’是从武神殿弄到的吧。不错的体术。”说完，转身就走。","李霜颜一时久久无语，她心里面无比震撼，自从认为李七夜以来，李七夜只是让她觉得神秘而己，让人看不透而己，但是，今天李七夜一脚之重，却震撼着她！","她相信，李七夜的道行绝对不会过蕴体境界，但是，李七夜的一腿之重，却震撼着她。她感受得出来，这不是大道之力，也不是力量，而是重量。","一个人的腿绝对不可能这么重，至少凡体是不可能！为什么李七夜的一腿会如此之重！想到这里，李霜颜心里面为之一震！","若是体质沉重无比，倒是有好几种体质，比如说先天之体的雄岳体，又比如说，皇体中的镇魔体，甚至是圣体中的镇狱体。","但是，可以看得出来，李七夜不是先天体，也不是皇体，更不是圣体！如果说天生的皇体、圣体，绝对蛮不过别人的眼睛。"]}