{"id":39,"error":0,"name":"帝霸","title":"正文 第三十八章屠不语（下）","content":["第三十八章屠不语（下）","南怀仁眼热归眼热，他可不想成为“月涡阳**”的牺牲品，大家都知道，一旦修练这功法，陷进去之后就难于再出来，最终是成了废物！","对于南怀仁的吃惊，李七夜只是笑了一下，什么都没多说。","第二天，李七夜早早起来，如平常一样早起修练，但是，李七夜刚开门，门外竟然站着一个人，一个人无声无息地站在门外，这把从容的李七夜都吓了一跳。","一个老头，看那模样，只怕是有五六十岁，老头穿着一身的葛衣，脸瘦无须，一双老眼烁矍，老头虽然年纪很大，但腰杆子却站得笔直，精神十分之好。","“师兄，早上好。”老头一见到李七夜，模样倒是恭敬，对李七夜鞠说道。","“呃——”李七夜顿时无语，一向从容闲定的他，都不由呆了一下，如果说南怀仁叫他一声师兄，那还说得过去，眼前这五六十岁的老人却称他这位十三四岁光景的人为师兄，这话咋都说不过去。","李七夜无语了一会儿，回过神来，说道：“老人家，你一定是搞错了，我不是你的什么师兄。”","老人张望了一下四周，然后看着李七夜，对李七夜说道：“这里是孤峰吧。”","“是。”李七夜只好老实地回答应说道。如果不是眼前老人精神很好，他都会以为遇到神经病了。","“你是我们洗颜古派的席大弟子李七夜吧。”老人还是看着李七夜，说道。","对于这样的话，李七夜只好乖乖地老实回答，说道：“没错，我就是李七夜。”","老人露出笑容，认真而郑重地点头说道：“那就没错了，这里既是孤峰，而你又是席大弟子，那肯定是我师兄。”","“呃——”李七夜顿时无语，现在他可以肯定对方没有认错人，但是，一个五六十岁的老人，叫他一声师兄，这让他浑身怪怪的，浑身不舒服。","“不好意思，不好意思，我来迟了。”就在这个时候，南怀仁冒了出来，他是气喘喘地冲过来，干笑一声说道。","当南怀仁赶到的时候，看到李七夜与老人僵在了门口，他都不由干笑了一声，然后向李七夜与老人相互介绍地说道：“大师兄，这位是二师兄。二师兄，这位是……”","“我知道，是大师兄。”南怀仁还没有介绍完，老人打断他的话，很肯定很认真地说道。","“呃——二师弟——”李七夜久久无语，一时间有点大脑反应不过来。","老人点头，露出很和蔼的笑容，说道：“师兄，小弟叫屠不语，是师父座下的第二位弟子，师兄是我们洗颜古派的席大弟子，是所有第三代弟子的大师兄。”","老人这样和蔼的笑容，都不由头皮麻，他都很想哀嚎一声叫，大爷，我才十三四岁，你都五六十岁的人了，就别在我面前装嫩，自称小弟了。","好不容易，李七夜把他的师弟屠不语请了进来，然后忙把南怀仁拉到一边，瞅着他说道：“这是怎么一回事？”冒出一个五六十岁的师弟来，这还真有点让他吃不消。","“呃——”南怀仁一时间也说不上话来，最后他只好说道：“师兄，前段时间我，我是跟你说了，二师兄最近要回来嘛。”","李七夜当然知道是二师弟要回来，当时南怀仁说过这事，他也根本没放在心上，当时他在心里面认为，掌门人苏雍皇的二徒弟也只不过是二三十岁的人，顶多也是四十岁光景。可是，眼前的二师弟，甭管他年纪有多大，至少看起来是六十岁这样子，突然冒出一个六十岁光景的二师弟，这让李七夜有些郁闷了。","“师兄，他真的是掌门座下的第二弟子屠不语师兄。”南怀仁十分肯定地说道。事实上，掌门人座下也就只有屠不语这么一个弟子！李七夜也是最近才拜入掌门人座下的。","李七夜不由一时间无语，到现在为止，他还没见过顶着他师父名号的苏雍皇，师父还没见，却冒出一个六十岁的师弟来了。","不过，这是事实，总不能说他不认屠不语这个师弟吧，他这位席大弟子，是洗颜古派的年轻一代弟子的大师兄，不论年纪大小，都必须叫他一声大师兄。","“我们洗颜古派还有几个这样大的师弟？”李七夜不由瞅了一眼南怀仁说道。他一个十三四岁的少年，被一群老头围着叫师兄，单是想一下这情景，就让人受不了。","“就这么一个。”南怀仁干笑地说道。","听到南怀仁这样的话，李七夜这才松了一口气，向屠不语走去，问道：“屠师弟是什么时候回来的，师父回来了吗？”","“回师兄话，小弟是一个人回来的，今天才到……”屠不语很认真，露出和蔼的笑容。","李七夜打断屠不语的话，说道：“师弟，你都五六十岁的老人家，你这样谦虚，这不是让我折寿吗……”","“回师兄话，小弟今年一千六百七十五岁……”屠不语露出和蔼笑容，认真地说道。","“啪——”的一声，李七夜听到这样的话，差点没站稳身体，打了个踉跄，差点摔在地上。差点摔在地上的不止是李七夜，还有南怀仁，南怀仁也是打了一个踉跄！","“你，你再说一遍——”李七夜都差点被自己口水呛死，一个一千多岁的老头叫他师兄，他现在怎么看都是十三四岁！有这么老的师弟吗？","“小弟一千六百七十五岁……”屠不语依然认真和蔼地说道。","听到这样的岁数，李七夜瞪了南怀仁一眼，南怀仁也是很无辜，他根本就不知道屠不语有这么大的年纪了，以前他一直以为二师兄只不过是五六十岁而己。","“师兄，你没事吧？要不要小弟给你倒杯水……”见李七夜像是被噎住的模样，屠不语认真且和蔼地说道。","李七夜回过神来，打断屠不语的话，哀嚎地说道：“大爷，你就别称小弟了，你再称小弟，我就鸡皮疙瘩掉得一地都是了。一，我才十三岁，你一千多岁，你再称小弟，我就折寿了，二，这才是重点的重点！大爷你这是存心要在我面前装嫩，我十三岁，你一千多岁还在我面前称小弟，你这不是要把我叫老吗？我有这么老吗？怀仁，我有这么老吗？”","李七夜要抓狂的模样，这让南怀仁都不由笑了起来，李七夜一直以来都是从容闲定，如此抓狂，他还是第一次见到。","不过，在李七夜杀人的目光之下，南怀仁也只好憋着笑容，他在心里面都不由笑翻了，不过，他也是第一次知道二师兄年龄这么大！","“既然师兄吩咐，小弟……不，我就恭敬不如从命。”屠不语也是从善如流，和蔼的笑容一直挂在脸上。","“屠师弟这样的决定是英明神武！”李七夜对于屠不语的从善如流是十分满意，点了点头说道。","屠不语也笑着说道：“论英明神开，我不如师兄。”","屠不语这样的话顿时让南怀仁无语，他自认为自己八面玲珑，擅长揣摩人的心思，没有想到，屠不语更比他会拍马屁，这样看来，他是遇到对手了。","李七夜笑了起来，他当然不会当作一回事了，屠不语倒是有个有意思的人，一个活了一千多年，还能面对他这个十三四岁的年少叫一声师兄，这样的人，要么么是阴险无比，要么就是一个十分有意思的人。","当然，怎么样的人，逃不过李七夜的一双眼睛，他见过无数的人，论识人，有几个人能逃得过他这双慧眼。不然，他也培养不出明仁仙帝这样的无敌存在！","李七夜与屠不语只是匆匆聊了几句，就把他送走了。事实上，对于屠不语回来干什么，他不关心，也懒得过问，甚至对于他来说，这些都不重要。他现在只有一个目标，强大自己，重建洗颜古派，谁挡他的步伐，杀无赦！","如果说，屠不语这样的师弟冒出来让李七夜既无语又好笑，那么，第二天南怀仁带来的消息让李七夜倒有几分意外。","第二天，南怀仁与他师父莫护法亲自来到孤峰，他们给李七夜带来一个消息：九圣妖门的公主李霜颜明天来洗颜古派。","作为两派联姻的负责人，莫护法一直负责这件事情，李霜颜要来洗颜古派，九圣妖门也是派人把消息送到莫护法手中。","“来了也好，能想透最好，想不透，也无所谓。”李七夜颇为意外，他还以为九圣妖门会观望十年八年，没有想到一年不到，李霜颜会来洗颜古派。","当然，如果九圣妖门真的要观望十年八年的话，以后就没他们九圣妖门什么事情！到了那时，他已经羽翼丰满，不需要九圣妖门来陪衬！他需要的是雪中送炭的助手、盟友，而不是棉上添花的盟友！","莫护法不好亲自问李七夜，他给南怀仁使了一个眼色，南怀仁在师父的命令之下，只好硬着头皮问道：“师兄，万一，万一李公主愿意我们洗颜古派住下，你，你真的让她做个剑侍？”"]}