{"id":38,"error":0,"name":"帝霸","title":"正文 第三十七章屠不语（上）","content":["第三十七章屠不语（上）","寿轮转动，血气轰鸣。“月涡阳**”绝对是万古以来罕见的奇功，它一带是涡动血气，血气凶猛。","但是，当此时“浑”字的符文融入李七夜的血气之后，李七夜的血气变得沉重，宛如一血万钧，使得奔腾的血气缓慢下来。","但是，“月涡阳**”的神奇，却远远不能小觑，受到“浑”字奥义的影响，血气滞慢，但是，接着”月涡阳**”飙了，就像是充满了力量的引擎一样，带动着寿轮，轰鸣之声冲击着天地，在“月涡阳**”的带动下，本是沉重的血气又是奔腾起来。","要知道，此时，蕴有“浑”字奥义的血气乃是一血万钧，在“月涡阳**”的疯狂带动之下，此时，在李七夜体内奔腾的血气就像是巨龙一样横冲直撞，巨猛无比。","横冲直撞的血气霸道凶猛，撕裂李七夜的经脉，冲毁李七夜的筋骨，铄毁李七夜的宫穴！如此霸道的血气，刹那之间毁去李七夜的体质。","这让李七夜狂喷了一口鲜血，无比的痛苦让他都忍受不住，在这刹那之间，李七夜的身体出现了一道又一道的裂缝，他的身体开始碎裂，他整个人就像是被打碎的瓷瓶一样！","“浑”字的奥义，绝对比世人想象中还要强大，一旦血气融合了“浑”字的奥义，血气就得浑重无比，一血万钧。","浑重无匹的血气在“月涡阳**”的带动之下，血气的威力可以说是推毁拉朽，无物可挡，可以在眨眼之间毁去李七夜的体质。","刹那之间，李七夜身体粉碎，他凡体这样的体质根本就承受不起这种神威！然而，“浑”字的奥义当然不是在于杀死李七夜。","如果《体书》的奥义只是止于此，那么，“体书”就不是万古以来无数人垂涎，连仙帝都为之动心的无上天书了！","李七夜的身体被血气的铄毁之下，一下子不论是筋骨，还是宫穴都被毁去，然而，在李七夜全身粉碎之时，大道之音禅唱，无尽的奥义在李七夜命宫中流转不息，真命吞吐无尽的符文，这让李七夜的真命刹那这间生命力蓬勃！","此时此刻，命宫之中，在“浑”字的奥义沟动之下，生命之泉喷涌出了汹涌的生命之水，生命之水宛如潮流一样奔涌而出！生命洪炉在这个时候刹那之间冲起了滔天的魂火，魂火烧动天地一般！","生命之树的千枝万叶舒展，垂落无尽的光华，化作了世间最蓬勃的生命力，接着，生命之树纷纷落下生命之叶，而整株生命之树也是扎根于李七夜命宫最深处，生命之树的根系直扎入了李七夜的体内，锁住李七夜崩碎的身体！","生命之柱沟通天地，玄奥无比的道纹在“浑”字的奥义之下，运转不息，借天地玄奥，让李七夜的身体直通九天，直探九幽！","此时，生命之水、生命魂火、生命之叶、生命柱文，在“浑”字奥义的炼化之下，带着动血气，化作了浑浊不清的混沌，这浑浊不清的混沌把李七夜包裹起来，锁住了李七夜碎裂的身体！","一时之间，李七夜体内血气重如万岳，而体外是混沌封锁，李七夜就像是被用泥巴糊了起来一样，内外都煎熬！整个过程是十分的痛苦。","但是，再难受的痛苦，李七夜都捱得住。就在这样的情况之下，融合着“浑”字奥义的血气一次又一次地打磨着李七夜的身体，而混沌封住了李七夜的身体，不让李七夜那被打碎的身体真正的崩碎。","血气一次又一次崩碎李七夜的身体，“浑”字奥义一次又一次地磨毁着李七夜的身体，这个过程就像一把巨锤一次又一次地把李七夜的身体砸碎，而带着符文奥义的血气又融入了这被砸碎的身体之中，生命之水、生命魂火、生命之叶、生命柱文所化的混沌，又一次一次地铸筑着李七夜粉碎的身体。","如果外人能看到这一幕的话，一定会被震惊，生命之泉、生命之树、生命洪炉、生命之柱，此四者被称之为命宫四象。","万古以来，无数先贤都在琢磨着命宫四象的终极奥义，但是，传说唯有仙帝能领悟其中的终极奥义之外，再也没听闻过有外人能领悟其中的终极奥义了。","然而，就在今天，一个十三岁光景的少年，却能沟通命宫四象，这简直就是不可思议的事情。","事实上，万古以来，对于命宫四象的掌握，在这一条道路上，只怕没有任何人像李七夜这样走得如此之远，甚至是包括仙帝！","研究《体书》，他是花了无尽的岁月，还有人能他这样掌着握其中的奥义吗？","一次又一次地煎熬，一次又一次地打磨，也不知道整个过程是经历了多久，疼痛已经让李七夜麻木了！","这样的结果，也是在李七夜的掌握之中，入洗颜古派，选择“月涡阳**”，再练体书，这一切都是在他的计划之中。","虽然说，就算是没有“月涡阳**”他也一样能修练体书，但是，世间却唯有“月涡阳**”才能如此疯狂的带动着蕴含有“浑”字奥义的血气。","他选择了修练“镇狱神体”，就是需要让“月涡阳**”如此疯狂来还动他比万岳还要沉重的血气，这不单是能彻底地打碎他的身体，让他的身体疯狂重塑！","也不知道过了多久，李七夜感觉全身是痒痒的，重塑的身体终于成功，被打碎的身体被驳接起来，也不知道是过了多久，李七夜感觉全身舒畅，痛苦全消，当李七夜再一次睁开眼睛来的时候，他全身是丝毫不损。","看到这一幕，只怕是难于让人相信，李七夜的身体刚才是支离破碎，全身裂开，现在，竟然是丝毫不损，这实在让人无法相信。","体术，有高低之分，每一种体术的塑体过程都不同，但是，世间没有任何体术却能像《体书》做得如此彻底，把身体完全打碎重塑！整个过程丝毫不损，这绝对是不可思议。","当李七夜站了起来，意念一动之时，在这个时候他脚下的石砖都“喀嚓”一声，出现了一道道的碎纹。","李七夜没有转血气，没有运功法，只是纯粹的体动而己，却轻而易举的踏碎了石砖，这只是他刚练“镇狱神体”而己！","“浑”字，《体书》六字之一，修练体术，修练至浑奥义，那么，至浑极限之下有两种仙体，一种是“镇狱神体”，另一种乃是“破穹斧体”。","虽然是同是“浑”字的至极奥义，但是，“镇狱神体”与“破穹斧体”却完全不同，“镇狱神体”此体重如万岳，如果一旦修练成传说中的十二仙体之一的“镇狱神体”，这种大圆满的“镇狱神体”可以压碎一切，单是身体之中，可以压碎星河大地！","有一句话是这样说，“镇狱神体”重无量，举足之间，可以踏死神魔！可想而知，“镇狱神体”是何等之重。","而“破穹斧体”则是力大无穷，修练成此体，赤手撕天地，赤手搏真龙，那是轻而易举的事情。","李七夜居于孤峰，苦修功法，眨眼之间，过了一个月，“月涡阳**”的确是够疯狂，带动着沉重无比的血气，依然在一个月之间让李七夜突破了纳精气与拓疆土这两个层次。","拓疆境界后面还有两个层次，一是纳精气，二是拓疆土。这两个疆次在李七夜修练之中，没有任何挑战性。","纳精气之时，“月涡阳**”带动着寿轮疯狂地转动，沉重无比的血气依然滚滚咆哮，化作了巨大的漩涡，血月沉浮在其中。","这巨大的血气漩涡疯狂地吸着天地精气，同时，疯狂吸纳着天地精气的不止是“月涡阳**”，还有“鲲鹏六变”。","“鲲鹏六变”已经在命宫之中筑下了道基，道基如鲲鹏，这个世间最巨大的生灵，当它张嘴吞纳天地精气之时，只能用鲸吞来形容。","眨眼之间，李七夜就可以把孤峰一带的所有天地精气都鲸吞完，幸好这一带没有其他的人，否则，会被这情况吓一大跳。","吞纳的天地精气，被真命所吸收，随着吞纳的天地精气越多，真命就越强大，真命越强大，道基也就越强大，道行也就越高！","当真命吸足了天地精气之后，光芒吞吐，以强大的力量撕裂四周茫茫的雾气，这是真命要开拓自己的疆土，撕裂雾气，把这茫茫的空间化作自己的疆土，这个过程称之为拓疆。","对于李七夜一个月之内冲突破了纳精气、拓疆土的层次，由南怀仁都瞠目结舌。","“一个月之内，竟然迈入了蕴体境界，这也太疯狂了吧。”南怀仁都不由眼热，这样的修行度简直就是可以与天才媲美。","南怀仁当然不知道，若不是李七夜修练“镇狱神体”，血气重如万岳，否则，以“月涡阳**”带动血气的度，那就更夸张！","今天三更已更完，手中还有票票的同学请投票支持"]}