{"id":35,"error":0,"name":"帝霸","title":"正文 第三十四章奇门刀（下）","content":["第三十四章奇门刀（下）","回到孤峰之后，李七夜瞅了南怀仁一眼，把两把凡铁短刀扔给了他，惬意自在地说道：“既然你想看，就看过清楚呗。”","被李七夜看穿心思，南怀仁蛮不好意思，他搞不懂李七夜为什么会选择这两把凡铁短刀，他心里面是十分想看一看这两把凡铁短刀有什么神奇之处，但是，又一直不好意思开口。","此时，李七夜把两把凡铁短刀扔给了自己，南怀仁也不再客气，仔仔细细地端详了一番手中的两把短刀，但是，不论他怎么样看，都看不出这两把短刀的不凡之处。","两把奇门刀，已经生了不少的铁锈，斑驳古旧，整把短刀都是以凡铁铸造而成，没有丝毫神奇之处，这让南怀二完全不明白。","“为什么师兄一定要选择这两把奇门刀呢。”南怀仁相信，李七夜一入藏兵阁就看上了这两把奇门刀。","李七夜笑了一下，说道：“如果你都能看透的话，这两把刀就不会一直留在那里了。”","“这是什么宝物？”南怀仁虚心请教，他完全看不透这两把刀的奇妙。","“不是什么宝物。”李七夜淡淡地笑了一下，说道：“只不过凡铁打造的两把奇门刀而己，以材料而论，这样的刀，连一两白银都值不了。”","“可是……”李七夜这样的话更让南怀仁不明白了，如果这两把奇门刀真的只是如此的话，李七夜为什么还要选择它们呢？","“但是。”李七夜打断南怀仁的疑惑，说道：“切断王侯之兵，真人之宝，那是像切豆腐一样容易。”","“这怎么可能？”南怀仁听到这样的话，不由大吃一惊，王侯这是何等级别的人物，真人就更不用说了。传说，洗颜古派已经有三万年没有出过这样级别的人物了！","对于南怀仁的吃惊，李七夜只是一笑，看着南怀仁，慢条斯理地说道：“你很聪明，也很能看清情势。跟着我，我不会亏待你的，帝术圣宝，这些算不了什么，只要好好干，我会让你修练上核心帝术的。”","听到李七夜这样的话，南怀仁在心里面不由为之一震，这样的话，莫说他师父，就是他师祖孙长老都不敢保证，因为，现在洗颜古派的核心帝术已经是寥寥无几。","“多谢师兄。”南怀仁回过神来之后，忙是向李七夜拜了拜，李七夜坦然受之。","南怀仁走了之后，李七夜才拿起两把奇门奇刀，两把凡铁所铸的奇门短刀，毫无特别之处，李七夜轻轻地抚着已经钝锈的刀刃，他不由轻轻地叹息一声，往事不可追。","就算是仙帝这样无敌的存在，最终又是如何。明仁小子是他亲手培养出来的，承载天命，一代无敌，又是练成了昼天体，但最终还是消逝在时光长河之中。","李七夜磨去了两把奇门刀上的铁锈，磨光了铁锈之后，两把奇门刀依然看起来没有什么神奇之处，唯一让人觉得顺眼的就是古朴大方。","李七夜轻轻地抚着刀刃，慢慢地感受着刀刃的寒气。没错，正如所有人所说的一样，这两把奇门刀的确是以凡铁所铸，以材料而论，甚至是一文不值。","但是，这两把奇门刀却有着惊天的来历，这两把以凡铁所铸的奇门刀，正是明仁仙帝年少之时所用的两把凡铁刀。","论材质，这两把刀的确不值得一提，但是，这两把刀却一直跟随着明仁仙帝。后来，李七夜引明仁仙帝修道，明仁仙帝一直没舍得把这两把奇门刀扔掉，一直留在身边。特别是明仁仙帝承载天命、成就仙帝之后。","每每追忆往昔，回忆过往的时候，明仁仙帝曾是轻轻摩挲这两把随伴着他年少时光的奇门刀。","明仁仙帝没有重新铸造这两把奇门刀，但是，这两把奇门刀却一直被他带在身边，曾经一次又一次摩挲着这两把奇门刀。","一代仙帝，何许人物？承载天命，掌执乾坤，君临九界，横扫八荒！一代仙帝的血气蕴养，一代仙帝的意志摩挲，两把奇门刀，那怕是凡铁打造，也一样不凡。","这两把奇门刀被明仁仙帝带在身上一世，被他无数次摩挲，这两把奇门刀之中已经蕴有明仁仙帝的帝蕴仙意！","这两把奇门刀真正的价值，不在于刀的本身，也不在于材料之上，而是在于这两把奇门刀之内所藏有的帝蕴仙意。","仙帝的意蕴，这是多么可怕的东西，虽然，这两把奇门刀无法与仙帝宝器、仙帝真器相比，但是，绝对比王侯真人甚至是古圣的宝物要强很多很多，一缕的仙帝意蕴，就可以斩灭一切！","李七夜慢慢地抚摸着刀刃，感觉刀身里面所藏着的帝蕴仙意，隐隐间能感受到在刀身里面藏着的凶猛。","当然，短短的时间之内，是不可能完全与帝蕴仙意相通，这需要时间，需要技巧，不过，李七夜并不着急，他只是慢慢地感受，慢慢地捕捉着刀身之中的帝蕴仙意。","若论世间，有谁人最熟悉明仁仙帝的意蕴，那非是李七夜不可了，明仁仙帝是他培养出来的，他的帝蕴仙意的奥义，李七夜是最熟悉不过了。","接下来的日子，李七夜是安步当车，循序渐进，修练着“月涡轮日功”与“鲲鹏六变”，每一日，李七夜还感悟着奇门刀内的帝蕴仙意。","李七夜虽然说是洗颜古派的席大弟子，不过，他留在洗颜古派中修练，基本上是没有人来过问过他的情况，乃至是修行，除了南怀仁师徒俩人之外。","李七夜，在洗颜古派之中快成了透明一样的人，莫说是诸位长老懒得过问他的情况，就是其他的人都懒得来过问他的情况。对于洗颜古派来说，李七夜似乎是成了可有可无的存在。","孤峰的唯一常客就是南怀仁了，南怀仁只要有时间，就常来访问李七夜。事实上，李七夜所需要的一切东西都是由南怀仁张罗，不论是李七夜所需要的生活用器，还是如乾坤袋这样的每一个修士必配的东西等等。","莫护法也来过一次，莫护法来的意思，是打算指点李七夜的修行一二的，不过，见李七夜已经是胸有成竹，一切都在掌握之中的模样，莫护法也识相地打消了自己指点李七夜的念头。","终于，过了三个月，这一天，李七夜静思的时候，突然之间，李七夜全身一震，就在这瞬间，命宫吞吐着一轮轮的光芒，就在这刹那之间，李七夜双目光芒暴涨。","就在这个时候，李七夜命宫之内生了剧烈的变化，在命宫之内的东方，生命之泉竟然汩汩地流出了生命之水，汩汩流出的生命之水，潺潺不息，化作了小溪。","在命宫内的西方，突然火光冲天，生命洪炉竟然被点着，被传说的魂火熊熊燃烧，似乎，这魂火可以炼化三界的一切东西一样。","在南方，巨大无比的生命之树散出了一轮轮的光华，枝叶摇曳，似乎，在这刹那之间，生命之树是焕了无尽的生命之力一样，就像是一头沉睡着的巨龙突然苏醒过来一样，充满了无穷的力量。","在北方，突然道音响起，在这一刻，生命之柱宛如一下子沟通天地一样，巨柱之上的道纹仿佛一下子有了生命一样，道纹流转不息。","在这个时候，李七夜清楚无比地感受到，在他的体内，好像是有什么东西苏醒一样，此时，他内视之时，感觉命宫之中的真命就好像是张开了眼睛，在刹那之间，真命就好像是沉睡的婴儿，第一次睁开眼睛打量着所能看到的一切。","醒觉！叩宫境界的第二个层次，醒觉，李七夜的真命终于醒觉了，他足足花了三个月的时间。","此时，“鲲鹏六变”的符文道韵是欢悦无比，化作一头鲲鹏，时而萦绕着真命，时而融入真命之中，时而如游鱼出水一样，跃空而起……","李七夜心里面高兴，深深地呼吸了一口气，他的真命终于醒觉了，这个过程，他足足花了三个月的时间。","如果是换作其他人，花了三个月时间才醒觉真命，这没有什么好高兴的事情，这种程度，可以说跟蠢货差不了多少！","不过，对于李七夜来说，这是值得一件高兴的事情，万里之行，始于跬步，真命醒觉，这是一个很好的开端。","真命睡觉之后，李七夜也只是高兴了一下而己，他并没有停下修练，向下一个层次迈去！","李七夜心里面清楚，他的天赋体质不行，但是，他可以通过努力勤奋来弥补，只要他道心坚定，持之以恒，他一定能登临巅峰，承载天命，横扫九界！","笨鸟先飞，勤能补拙，经历了无数的岁月，见过一位又一位强者天资一般，却道心坚定勤奋修练而最终崛起的事迹，见过一个又一个天才，最终却陨落的悲剧。","这让李七夜比谁都明白，天赋体质，并不代表着一切，只要道心不动，持之以恒，总有一天，会笑到最后，总有一天，会登临巅峰！"]}