{"id":22,"error":0,"name":"帝霸","title":"正文 第二十一章圣洞（上）","content":["第二十一章圣洞（上）","第二天，九圣妖门的长老已经准备好了，所以，就请李七夜前去。席大护法郁河为李七夜作车夫！把李七夜送入了九圣妖门的宗土最深处！","郁河，实力登王侯，他的道行，莫说是在九圣妖门，就是放在整个古牛疆国，那也是镇压一方的大人物，王侯级别，脚跺一下，大地都颤三抖。","但是，今天，郁河这样的大人物，也只能是给李七夜当车夫，若是这样的事情说出去，只怕没有人相信。","九圣妖门，创于九圣大贤之手，经过九圣妖门历代的先祖经营，今天的九圣妖门已经是十分强大，整个门派的实力，在中大域绝对是一流！","九圣妖门的地脉广阔磅礴，天地精气弥漫，十分的浓郁，宛如雾气一样笼罩着九圣妖门，久久难于散去，特别是九圣妖门的宗土之内，天地精气的浓郁，那更是化不开。","在九圣妖门的宗土最深处，有一座孤山，在这孤山之上，有一个古洞，古洞被封，这座古洞不知道被封了多少的岁，古洞旁的老藤如虬龙盘根，紫芝更是如伞大小，古洞之前，已经驳斑古旧，经过无数的岁月浸蚀。","这里是九圣妖门的禁地，在九圣妖门之中，只有长老级别以上的人物才能来这里。","圣洞，这是九圣妖门来历以来都心痒痒的地方，因为圣洞里面藏有惊天的宝物。此洞乃是九圣妖门的始祖九圣大贤所留，千百万年以来，九圣妖门历代掌门强者，都未能打开此洞。","传说，九圣大贤建立九圣妖门之后虽然留下了道统，把毕生诸多功法、秘术都传承给了后代弟子，但是，九圣大贤依然还是把一些东西封印在圣洞之中。","有一种传说认为，九圣大贤怕子孙不孝，所以，还留有底蕴，万一九圣妖门有一天没落，只要有圣洞还在，九圣妖门就有崛起的一天。","关于圣洞之只留有何宝物，这是九圣妖门历代弟子所猜测的迷题之一，不过，历代的九圣妖门的掌门或长老都相信，圣洞之中，绝对有一件仙帝宝器。","因为，传说明仁仙帝承载天命，君临天下之后，为奖赏九圣大贤护道的大功，特赐下仙帝宝器一件。但是，后来，九圣大贤却一直没有把这件仙帝宝器传给弟子后代，所以，明仁仙帝历代弟子都猜测认为，圣洞之内，绝对有一件仙帝宝器！","仙帝宝器，这可是明仁仙帝亲手所打造的无敌宝兵，曾经随明仁仙帝大战九天十地，这样的仙帝宝器，远比大贤真器要强大很多很多。","虽然说，这不是仙帝真器，但，单单是仙帝宝器，都已经对所有人充满了**了。","圣洞之前，九圣妖门的诸长老都屏住了呼吸，圣洞斑驳，古旧无比，洞外的老树已经擎天，高大无比，裂开的树皮如龙鳞一般。","古旧无比的圣洞左边竟然留有一行字，虽然圣洞斑驳古旧，但是，这一行字依然是熠熠生辉。","“天妖唯我！”这四个字刻于圣洞左边，磅礴大气，笔走龙蛇，一笔一字，宛如可透天宇，虽然经历了无数岁月的浸蚀，但是，依然弥漫着大贤的气息。","这四个字，乃是九圣大贤亲手留下的，九圣妖门的历代弟子都认为，打开圣洞，这四个字是关健。","圣洞左边是“天妖唯我”，而右边却是空白，所以，九圣妖门的历代弟子都认为，这有可能是对联，只要对上了，就能打开圣洞。","但是，也有人认为，“天妖唯我”这四个这蕴藏着无上的道法，因为这四个字的每一笔一字都与大道呜和，只要参悟了这四个字的真正奥义，就能打开圣洞。","不论是哪一种猜想，九圣妖门的历代弟子都尝试过，有九圣妖门天赋最高的弟子曾在此悟道，欲参悟这四个字的最终奥义，也有九圣妖门的掌门人，曾入凡世，请来了最有才华的才子，欲对上右边的对联。","不论是哪一种方法，但是，千百万年以来，都未有人能打开过圣洞！","“天妖唯我”，看到这四个字，李七夜不由莞尔一笑，当年的一幕不由浮上脑海。当年，他曾请九圣大贤出山，为明仁仙帝护道。","在当时，九圣大贤还不叫九圣大贤，他自称九圣天妖，他霸气嚣张。对于李七夜这一只阴鸦的邀请，九圣大贤在当时是一口拒绝了，他的口号还嚣张无比，称道：“天妖唯我！”","所以，今天再看到这件事，李七夜不由莞尔一笑。明仁仙帝承载天命之后，他的状态不稳定，他准备进入沉睡，把自己封起来。","当时他锁关的时候，九圣大贤曾经企盼他的九圣妖门能绵延下去，所以，留下了圣洞，告诉了李七夜，他希望在未来，李七夜能念在他的情份上，照拂九圣妖门一二。","一看到这四个字，李七夜一下子就知道怎么样打开圣洞了，不过，在九圣妖门的诸位长老的从目睽睽之下，他当然不能一下子就打开圣洞。","李七夜走近圣洞，这里摸摸，那里敲敲，一副煞有其事的模样，李七夜折腾了许久，摇了摇头，最后，一副认真无比的模样，琢磨着“天妖唯我”这四个字。","见李七夜折腾了这么久，圣洞依然没有任何动静，这让九圣妖门的长老都有些沉不住气，但是，他们还是没有出声，屏住呼吸，盯着李七夜的一举一动。","最终，李七夜索性在圣洞之前盘坐下来，一副入定瞑想的模样，时间一刻一刻流逝，从上午到下午，最终，太阳西下，夕阳染红了天空。","李七夜就是这么一坐，足足坐了一天，终于，连九圣妖门的长老这样的大人物都沉不住气了。","“这行不行？”有长老忍不住嘀咕说道：“这小子，不会是装神弄鬼吧！”","见李七夜没有什么动静，其他的长老在心里面都没有底，但是，他们又不得不承认李七夜的邪门，先是穿过了十四层的乱心林，后又能与守护神沟通，这实在是说不通，邪门透顶。","“哼，说不定他只是一时幸运而己。”有长老不满地说道。毕竟，圣洞乃是九圣妖门的禁地，现在让一个外人来参悟，这已经让一些长老心里面不满了。","“拿笔墨来！”最终，在九圣妖门诸老躁动不安的时候，李七夜一下子站了起来，从容闲定地说道。在这里坐了一天，他屁股都坐疼了。","有长老立即送来笔墨，李七夜是装神弄鬼的模样，摇头说道：“原来如此，原来如此！九圣大贤果然了不得。”说着，蘸墨提笔，就在右槛大书。","“一地鸡毛！”李七夜的字谈不上什么名家之作，他随手而写，无法与九圣大贤那种笔走龙蛇的气势相比。","“天妖唯我，一地鸡毛！”完全不配的对联，两种完全不相衬的字体，说来多搞笑就有多搞笑，这在别人眼中看来，完全是恶搞！","李七夜写出“一地鸡毛”这四个字的时候，顿时有长老脸色大变，这四个字简地就是侮辱他们九圣妖门，这四个字是有辱斯文，根本就跟圣洞前的“天妖唯我”这四个字配不上。","“放肆，羞辱我九圣妖门！”有长老脸色难看，沉喝道。","李七夜乜了他一眼，闲定地说道：“你一介武夫，懂个屁文字的精奥。连你们祖先的良心用苦都不知道，在这里吆喝个屁！”","“你——”李七夜如此的嚣张，让这位长老脸色涨红，目光一厉，顿时欲飙。","“轧——轧——轧——”就在这位长老要飙的时候，一阵沉重的声音响起，圣洞竟然慢慢打开了。","一时之间，在场九圣妖门诸老的眼睛都睁得大大的，他们都不敢相信自己的眼睛，他们九圣妖门历代掌门、元老，曾经让最有天赋的弟子参悟“天妖唯我”这四个字的奥义，也曾请最有才华的才子欲对上“天妖唯我”的对联。但是，不论哪一种方法都不行！","然而，今天歪歪扭扭的“一地鸡毛”这四个字，竟然能打开圣洞，这完全让人不敢相信！“一地鸡毛”这四个字，不论是哪一方面都与“天妖唯我”这四个字衬配不上，但是，完全不可能的事情，却竟然打开了圣洞。","一时之间，让九圣妖门的所有长老都不由为之傻眼了。","“这，这，这怎么可能！”有一位长老喃喃地说道，他都不敢相信自己的眼睛，这件事情太离谱了。","李七夜翘嘴，笑了一下，闲定地说道：“那是因为你们始祖是一只鸡精，所以才是一地鸡毛！”","李七夜当然不可能告诉他们秘密了，当年，九圣大贤心高气傲，对于李七夜的邀请，一口拒绝，但是，这嚣张而强大的九圣大贤最终还是栽在了化为阴鸦的李七夜手中，被李七夜镇压，李七夜当时就逼得他现了原形，扒光了他全身的鸡毛，笑称“一地鸡毛”！","今天第二更"]}