{"id":12,"error":0,"name":"帝霸","title":"正文 第十一章 我嚣张，我跋扈（上）","content":["第十一章我嚣张，我跋扈（上）","南怀仁虽然不是什么天才，但是，他的资质还是可以的，不然，他就不会成为堂使了。他曾经翻阅过《奇门刀》，在他看来，此刀术中不过是普通武技而己，今日，在李七夜手中却有着一种化腐朽为神奇的力量。","李七夜这样说，这让南怀仁都不是十分相信，但是，眼见为实，他都忍不住说道：“武技再强，也无法与道法相提并论，武技，只不过是旁支末稍而己。”","事实上，到现在为止，他自己都不是很相信以区区的奇门刀术能把杜远光这样境界的修士杀手，但是，偏偏，这事乃是他亲眼所见！","对于南怀仁的不相信，李七夜也没有多解释，只是悠然自地，慢条斯理地说道：“这要看是谁的武技，谁的道法！”","南怀仁当然不知道，奇门刀术虽然出于凡世，但是，后来却被明仁仙帝打磨过，此刀术无法与帝术相比，但，比普通的道法，那是绰绰有余。","南怀仁惊疑不定，如果在此之前，他一定会认为李七夜是狂妄无知，但是，现在看来，李七夜根本就不是什么狂妄无知，他那不经意的举动，已经足够说明他胸有成竹，胜券在握。","这让南怀仁不由古怪地看着李七夜，他南怀仁长袖善舞、八面玲珑，可以说观颜察色，揣摩人的心思是有一手。但是，眼前十三岁光景的李七夜，一时之间让他摸不透。","十三岁的李七夜，这样的年纪，在洗颜古派只不过是刚入门没多久的弟子而己，这样的弟子，青葱激动，然而，十三岁的李七夜，却深如渊海，静如沉水，给人一种说不清道不明的感觉。","几天之前，李七夜还执三鬼爷的洗颜古令成为了洗颜古派的席大弟子，凡命、凡轮、凡体的他，不要说是六大长老，就算是他南怀仁都觉得李七夜没有什么前途之辈。","一开始接触李七夜，他甚至觉得李七夜有点神经病，甚至可以说是有些狂妄自大，无知无畏。但是，现在细细体味，与李七夜这几天的接触看来，在他看来是狂妄无知的事情，而李七夜看来，似乎是理所当然！","在南仁怀惊疑不定的时候，而他师父莫护法一愁莫展，杀了九圣妖门的弟子，而且杜远光还是许护法所倚重的弟子，这简直就是为洗颜古派招来灭顶之灾！","“大祸临头！”莫护法措手无策，说道：“考核之事，就罢了，我们回宗门！”此时，他们三个人在九圣妖门，那简直就是身处龙潭虎穴！","他们三个人，根本就无法与九圣妖门这样的庞然大物相抗，现在莫护法只有一个念头，逃！逃离九圣妖门，逃回洗颜古派。","“这只是小事一桩，何需逃走。”然而作为事主的李七夜却老神在在，卧于大师椅之上，有几分派头，他是慢吞吞地说道：“在我看来，没有什么地方比九圣妖门更安全了。”","莫护法是狠狠地瞪了李七夜一眼，李七夜这种狂妄无知，他都想狠狠抽李七夜几个耳光，但是大难临头，他都没兴趣心情去教训李七夜！","“你懂个屁！”连莫护法这种寡言少语的人都忍不住骂了一句脏话，说道：“你以为侥幸杀死了一个杜远光，就真的是天下无敌了！你还不知道九圣妖门的强大！莫说他们长老、妖皇，就是他们一位护法，都足可敌我们九妖圣门的六大长老！九圣妖门，要杀死我们，比捏死一只蚁蝼还要容易！”","莫护法这话说得倒是实情，洗颜古派的六大长老，若是放在上国之中，那也只是封豪雄的人物，但是，九圣妖门的堂主都有实力封豪雄，至于他们的长老，那就更加不用说了。至于九圣妖门的妖皇，那更是在这三万年来创下了惊人无比的奇迹！传说，九圣妖门的轮日妖皇，已经是深不可测！","“莫护法无需惊。”李七夜老神在在地说道：“区区九圣妖门而己，若是在外面，我倒还真有点提心吊胆，但是，在九圣妖门之中，那就要看谁捏死谁！豪雄王侯，何足为道！”","李七夜口出狂言，这把莫护法气得哆嗦，他们洗颜古宗的六大长老也只能是封豪雄而己，现在他一个刚拜入门下对道法一窍不通的弟子竟然敢言豪雄王侯何足为道。","“你——”莫护法真心想抽一顿这个狂妄无知的家伙耳光！","然而，就在这个时候，外面响起了一阵动静！南怀仁脸色一惊，急忙冲出去一看究竟，但是，很快，他又冲了回来，脸色大变，失声说道：“不好，我们的小院已经被九圣妖门的弟子封锁！”","莫护法脸色大变，一下子站了起来，就在这个时候外面走进几个人来，为的正是付堂主，而此时，付堂主脸色难看到了极点。","“付兄，我们两派之间，有点误会！”见到付堂主冷着脸进来，莫护法知道在劫难逃，他深深地呼吸了一口气，硬着头皮迎了上去。","“误会？如果是误会，与我们徐师侄说去！”付堂主冷冷地一哼，侧身，他身边站出一个青年。","这个青年穿金衣，血气吞吐，脑后隐隐冒出金光，青年年起来才二十光景，但是，却已经拥有了惊人的气息。","一见这青年，莫护法都不由暗暗一凛，眼前这青年，只怕是真命境界！如此年轻就如果境界，的确是了不得，当年，他可是花了五六十年才达到这样的境界！","“这是许护法的大弟子徐辉师侄！杜远光将要拜入许护法的门下，现在惨死，徐师侄要讨回一个公道！”付堂主冷冷地说道。","这个徐辉一站了出来，眼瞳吞吐着金芒，他整个人气势凌人，如同一把出鞘的神剑，他整个人就是一股厉气，宛如要择人而噬一般。","徐辉当然是比杜完光强很多，虽然说徐辉在九圣妖门之内谈不上绝世天才，但也是很有成就的弟子，他已经是能独当一面！","“杀人偿命，血债血偿，这没有什么好说的！”徐辉森然地说道，目光如凶兽，一下子盯着李七夜，宛如一下子要把李七夜撕碎一样。","莫护法忙是打圆场说道：“徐道友，这里面有误会，我宗门弟子并非是故意杀死杜贤侄的，只是一时失手。”","“杀人偿命！”徐辉森厉地说道：“这没有什么好商量的，你们洗颜古派立即交出罪人，以莫自误，否则，你们洗颜古派自寻死路，小心招来灭门之祸！”","徐辉只不过是第三代弟子而己，莫护法好歹也是与付堂主同一个级别，论职位，还与他师父许护主相同位置，一个第三代弟子竟然咄咄逼人。","更重要的是，作为护法，莫护法当然不可能把自己门中的弟子交给他人宰割！所以，莫护法不由脸色一变，沉声说道：“徐师侄，是非曲直，应该要有一个公平的审断！”","“审判？”徐辉脸色一冷，森然地笑着说道：“在我九圣妖门，没有审判！杀我九圣妖门弟子者，唯有以死谢罪！”","“难怪——”就在这个时候，李七夜才慢吞吞地站了起来，从容闲定，走出来，只看了徐辉一眼，说道：“难怪九圣妖门乌烟瘴气，原来尽出你这种蠢货！”","李七夜这话，顿时让南怀仁、莫护法无语，南怀仁在心里面都不由嚎叫，爷祖宗，你少说两句又不会死，你指着徐辉的鼻子骂他蠢货，这不是火上浇油吗？","“凭你这话，就足可死一千次！”徐辉顿时怒气冲天，杀意如狂潮，话还没有落下，一只大手向李七夜抓去！","莫护法身为洗颜古派的护法，当然不可能让徐辉得逞，他横跨一步，一只手就托住了徐辉的大手。","“莫护法，你若自误！”此时，站在一旁的付堂主冷冷地说道，他周身吞吐着光芒，上前跨了一步，堵住了莫护法，他可怕的气息压得莫护法有些喘不过气来。","莫护法脸色大变，付堂主的实力可封豪雄，比他强多了，除非是长老驾临，不然，他们洗颜古派没有人是他的对手！但是，此时，莫护法没有退路可选择。","“付堂主，难道这是你们九圣妖门的待客之道吗？”莫护法不可能退让！不管莫护法是怎么样的人，至少，在敌人面前，他绝对是护短！","付堂主森然地说道：“如果莫护法你交出罪人，依然是我九圣妖门的贵客！若是莫护法自认为你洗颜古派能与我九圣妖门为敌，继续包庇罪人的话，只怕，这不单是莫护法你自身难保，只怕会给你们洗颜古派带来灭门之祸！”","“灭门之祸？”而这个时候被晾在一旁的李七夜却淡笑了一下，说道：“九圣妖门太把自己当作一回事了，要灭门，是你们九圣妖门！”","莫护法与南怀仁都不由狠狠地瞪了李七夜一眼，杀身之祸就在眼前，他竟然还口出狂言.","李七夜嚣张扈跋的人生才刚刚开始，需要大家的投票支持，请大家投出宝贵的票票^－^"]}