{"id":33,"error":0,"name":"帝霸","title":"正文 第三十二章鲲鹏六变（下）","content":["第三十二章鲲鹏六变（下）","在藏兵阁之内所树的雕像，既不是洗颜古派的始祖明仁仙帝，也不是某一个杰出贡献的祖先，而是一个巨大的乌鸦。","一只巨大的乌鸦展翅欲飞，欲摇扶九天，这只欲飞起的巨大乌鸦却是双爪各抓着一把短刃，这两短刃乃是奇门刀，它们不是什么宝刀神器，而是以凡铁铸造的普通奇门刀而己。","这两把普通的奇门刀不知道有多少岁月，刀刃之上已生了铁锈，整把刀乃是斑驳古旧，看起来，这两把奇门刀随时都在断碎一样。","一看到这只巨大乌鸦的雕像，李七夜不由一时间呆，有些过去的岁月，浮现了他的脑海之中，这个姿态，这个动作，他都已经忘记了，但是，明仁仙帝却没有忘记。","见李七夜看着这座巨大的雕像呆，南怀仁不由轻声为李七夜解释说道：“师兄，这就是传说中的神鸦。传说，祖师年少的时候曾得神鸦指点，神鸦落于此峰之上，后来祖师便在这里建立了洗颜古派。祖师承载天命，成就仙帝之后，为了怀念神鸦，故在此树立了雕像。”","听到南怀仁的话，李七夜只是笑了一下，所谓的神鸦，指的就是他这只阴鸦，当然，什么神鸦落于此峰，明仁仙帝便在此建立了洗颜古派，那是一派胡言，他选择这里建立洗颜古派，是有着他才知道的原因！","当然，这只雕像的动作倒是不假，当年，他第一次遇明仁小子的时候，他还是一个好武热血的少年，他们第一次相见，他就是一爪把明仁小子手中的奇门短刀抓走的。","没有想到明仁小子承载天命，成就仙帝之后，还记得这件事情！","“我们进去吧。”李七夜回过神来，淡淡地笑了一下，什么都没说，进入了藏兵阁之中。","藏兵阁之中，藏有不少的宝器、寿宝等等，特别是在第一层的楼阁之中，藏兵上万，当然，这里的藏兵多数是上不了档次的兵器，多数是宝铁揉神金所铸的兵器而己，在第一层的藏兵之中，就算有宝器、寿宝甚至是真器，那都是比较低级别的宝物而己。","修士的兵器，分为四大类：一，普通兵器；二，寿宝；三，普通命器；四真命之器。","普通兵器，一般都是刚入门的弟子所使用，普通兵器数量众多，它只不过是以宝铁揉合各种的神金铸造而成，虽然说，这种兵器在凡人眼中已经是吹毛断刀的神刀神剑，但是，在修士眼中，这种兵器算不了什么，因为它无法挥大道法则的威力！","寿宝，则是不属于兵器这一类，它属于宝物，它的作用乃是延寿养血，可以说，每一个修士，都有一件寿宝，因为，有寿宝蕴养自己的寿轮，才会让自己的寿命更长，才会让自己的血气更旺盛。","同时，在战斗之中寿宝可以起到辅助的作用，当战斗之中血气损耗之时，寿宝可以弥被损耗的血气。","普通命器与真命之器，那是每一个修士必不可少的兵器，不论是普通命器还是真命之器，都是护命伐敌之用。","普通命器，又被称之为命器或者称之为宝器，真命之器，则是被称之为真器。","一个修士，一生中可以拥有多件或者无数件宝器，甚至可以继承别人的宝器，但是，真命之器，那么一个修士一生中只能拥有一件，因为真命之器乃是通真命，与真命相辅相成，而且，任何一个修士的真命之器都是自己祭炼而成的，无法继承别人的。","虽然说，真器要自己祭炼而成，并陪伴一生，但是，真器的威力不是普通命器所能相比的，同一级别的真器，完全可以秒杀普通命器！","在藏兵阁第一层，藏兵可称上万，有玄铁剑，有冷月刀，有飞星爪……这样的普通兵器，同时，也有宝器，如山河塔、镇妖轮、江蛟尺……","除此之外，还有一些真器，如青宝神石、赤血天索、烈阳沉笔……","这些宝器、真器都是级别很低，只有第三代普通弟子才会挑选，只要立有功劳的弟子，都会上第二层的宝物。","第一层宝物，藏兵上万，李七夜走在这里面，能感受到兵器散出来的寒意，也能感受到宝器、真器所吞吐的大道力量。","李七夜一一浏览着这些宝器兵器，从第一层浏览到第二层，第二层的藏兵再也没有普通兵器，都是宝器、真器，而且第二次的宝器真器明显比第一层高级。","不过，李七夜看了一遍，都没有看上的宝器真器，最后，在南怀仁的陪同下，踏上了第三层。","李七夜入第三层藏兵阁，这让一些在场挑选宝器的弟子就有意思了，有弟子忍不住冷哼地说道：“我去南铁山斩了一头寿精，立了不小的功劳，才能入第二层挑选真器，他一个刚入门的废物，一不立功，二无成就，何德何能入第三层！”","因为第三层藏兵阁，除了立大功的弟子外，只有堂主级别以上的人才能进去，李七夜刚入门没多久就入第三层，这怎么不让他们心里面不爽呢。","“他有长老手令。”对于其他弟子的质疑，看守藏兵阁的弟子只有这样回答。","至于李七夜，回一看这些不满的弟子，慢条斯理地说道：“有本事就去质疑长老，在这里牢骚算什么本事。”","李七夜这样的话气得在场的几个弟子脸色涨红，他们在第三代弟子中地位不低，今天却被一个废物草包看轻，这气得他们哆嗦。","“看你能嚣张多久，总有一天我好好教训教训你！”有弟子忍不住恨恨地说道。","然而，李七夜理都懒得理他们，踏入了第三层藏兵阁，南怀仁则是暗暗摇了摇头，这些弟子真是不知死活，只会看表面，真以为李七夜是草包吗？","踏入第三层藏兵阁，迎面便是吞吐的光芒，一轮轮的大道力量如潮水一样滚滚而来，甚至有宝器、真器是响起了兵吟之声，好像是每一件宝器、真器都有生命一样。","毫无疑问，这一层楼阁内收藏的宝器真器远远比下面两层要高级，每一件宝器、真器都有不小的来头。","“师兄，这里的宝器、真器比下面更高级，这一层的宝器真器最低是壮寿级别，高的是天元级别，甚至是有育神级别的真器。”南怀仁忙是对李七夜解释说道。","宝器、真器的级别，与祭炼它的修士级别直接相关联，比如说，一个壮寿境界的修士，他所祭炼的宝器真器就是一件壮寿级别的宝器、真器。","“看，这是九鹿寿轮——”南怀仁为李七夜介绍说道：“师兄，这是只寿轮乃是以一头三千年铁鹿寿精的年轮祭炼而成，它禀承了铁鹿寿精的优点，若是以此轮蕴养自己的寿轮，必能让寿血更精纯。”","“这是一件飞蛟天索。”南怀仁如数家珍一样，为李七夜介绍另一件宝器，说道：“这件宝器乃是以一头道行可以媲美华盖境界的天兽道骨炼化而成，听说，这头天兽乃是一头插翅双头蛟，这件宝器修练到了一定程度之时，可以催动插翅双头蛟的道骨法则。”","“这是一把碎地斧，乃是以一块碎星神金所炼化而成……”","南怀仁似乎对这第三层的宝器真器很熟悉，一一如数家珍一样，为李七夜介绍。","见南怀仁甚是兴奋地一一介绍着这里的宝器真器，李七夜瞥了他一眼，说道：“看来你对这里很熟悉嘛。”","被李七夜这样一问，南怀仁尴尬地干笑了几声，低声地说道：“我师父每次来的时候，我都厚着脸皮跟着来了，所以了解一些。第四层我就只上过一次，是师祖带我上去的。”","南怀仁长袖善舞，与他的师父莫护法相比起来完全不同，所以，他师祖六大长老之一的孙长老对他也颇为疼爱。","“上面几层还有什么宝器真器？”李七夜随口问道。藏兵阁一共有九层，不过，现在他只能上到第三层。","“我也只是去过一次第四层而己，第四层最好的宝器真器，也就是王侯级别，其他的不是很清楚。”南怀仁摇头苦笑地说道。","“第九层有仙帝宝器吗？”李七夜说道。明仁仙帝一生中祭炼出的仙帝宝器远远不止一件，而且，他所知道的是明仁仙帝后来留下了好几件仙帝宝器庇护洗颜古派。","这个时候，南怀仁左右顾盼一下，然后把声音压到最低，说道：“听说，我们洗颜古派已经没有仙帝宝器，更别谈是仙帝真器了。”","“没有了？”李七夜听到这话就意外了，因为明仁仙帝不止留下一件仙帝宝器，就算是洗颜古派的后人再不孝，再败家，也不至于把所有的仙帝宝器败光吧。","南怀仁摇了摇头，低声地说道：“具体情况我也不清楚，事实上，连我师父也不清楚。听说，三万年我们洗颜古派与圣天教一战，我们不单是丢失了统治着千百万年的古国，在这一战之中，听说我们洗颜古派的最后一件仙帝宝器也都丢失了。”","冲榜最后三天，请大家投票支持，拜谢^_^"]}