{"id":41,"error":0,"name":"帝霸","title":"正文 第四十章公主驾临（下）","content":["第四十章公主驾临（下）","似乎，他是恨不得把所有最强大的宝器都拿出来一样，这好像是怕别人不知道他是洗颜古派的第一天才，不单是拥有着强大的实力，还拥有着无数强大的宝物。","事实上，在今天这样妆扮的人不止是何英剑一个人，很多弟子都是这样妆扮，都好像怕别人不知道他们有这么多宝器一样。","作为今天主角之一的李七夜看到这一幕，都不由摇了摇头，对身边的莫护法说道：“这是耍猴戏吗？个个都是盛妆出席。”","南怀仁还没有资格站在第一支迎接的队伍之中，只有莫护法站在李七夜身边，他听到李七夜这样的话，一向寡言的他，都只有干笑一声。","“严肃一点。”此时，站在前面的何英剑回头，冷冷地说道：“李公主金枝玉叶，乃是我们洗颜古派的贵宾，要以最庄重的仪态迎接李公主，以免丢尽我洗颜古派的颜脸！”说到这里，他是不屑地看了李七夜一眼。","此时，李七夜只身穿着布衣，朴实无华，怎么样看都像是一个凡人！一开始，何英剑是与李七夜同一排站着的，不过，何英剑都不屑与这样的废物为伍，他主动地站在了前面。","“公主殿下亲临呀，这是我们的荣幸。”在等待之中，有男弟子忍不住兴奋，低声地说道。","对于这样的弟子，何英剑更是不屑一顾，这些道行、天赋都是普罗大众的弟子也想得到李公主的垂青，那简直就是癞蛤蟆想吃天鹅肉！哼，至于李七夜这种草包废物，那连想的资格都没有……","想到这里，何英剑是再次不屑地看了李七夜一眼。虽然说，洗颜古派与九圣妖门有过祖传的约定，按理来说，作为席大弟子的李七夜是可以迎娶李霜颜的。","但是，何英剑根本就没有把这种古老的约定当作一回事，在他眼中看来，李七夜这种草包废物根本就不是他的对手，像李七夜这样的草包废物，就算是洗颜古派与九圣妖门有古老的约定，他也没有资格娶李霜颜，李霜颜更不会看上这种草包废物！","在何英剑看来，只要他有靠近李霜颜的机会，他总能讨得李霜颜的欢心，他对自己有着强大的自信，他这位洗颜古派的第一天才，并非是浪得虚名！","李霜颜还未到来，在宗门之内，有一些年轻一代的男弟子不由低声议论，有师弟不由低声问道：“这一次公主殿下来我洗颜古派，为的是哪一般呢？”","“听说我们席大弟子与九圣妖门的传人是有着联姻约定的。”有年纪大一些的师兄则知道一些，就沉吟地说道。","“联姻？”听到这样的话，有弟子不屑地看了一眼站在道台上的李七夜，这个一身布衣的凡人，根本就是一个草包废物！","有师弟不屑地说道：“就凭他？哼，我看，公主殿下是为了解除婚姻而来的吧！一个凡体凡轮凡命的草包，公主殿下是不屑一顾！”","“不管公主殿下是为何而来，说不定这对于我们来说是一个接近公主殿下的一个机会。”有弟子是兴奋地说道。","对于这些议论，对于这一切，李七夜是兴趣缺缺，在他耐心底线之内，偶尔演演戏还可以！过了，他就没有那个兴趣！","就在这个时候，“嗡”的一声，道门竖起，晶莹光华，终于，洗颜古派与九圣妖门之间的道门终于打开了，在这个时候，道门之中走出一行人来，为的正是九圣妖门的传人李霜颜。","九圣妖门的一行，除了李霜颜之外，还有李七夜熟悉的席大护法郁河，以及九圣妖门的几个精锐弟子！","李霜颜，依然是一袭白衣，绝世倾城的容颜依然是冷如冰霜，眉宇之间，冷然是有着三分的冷傲。一个冷如寒梅的绝世少女，她的容颜，让日月为之失色，让人为之倾神。","事实上，洗颜古派之中，很多弟子是第一次见到李霜颜的真容，见到李霜颜的绝世真容，一时之间，不知道有多少弟子为之失神，久久无法回过神来，就算是女弟子，见李霜颜的容颜，都不由黯然失色，为之形秽！","自认为第一天才的何英剑一见李霜颜真容，也顿时不由为之失态，心神摇曳，久久无法回过神来。","此时，六大长老也都不由为之动容，他们还以为是李霜颜一个人驾临，没有想到竟然连席大护法郁河也来了。","要知道，郁河那是强大的人物，可封王侯，而且，在王侯之中，他绝对是强者中的强者。平时，就算是洗颜古派的长老出使九圣妖门，也不可能见到席大护法郁河，这一次郁河亲自驾临洗颜古派，这是何等的给洗颜古派情面。","六大长老回过神来，立即率领诸位护法，立即上前迎接。","“李公主与郁护法亲临，使我派蓬荜生辉，乃是我派的荣幸。小派招待不周，还望公主殿下与郁护法见谅。”大长老领着诸长老与护法稽相迎。","看到这一幕，李七夜轻轻地叹息一声，洗颜古派真的是没落了，六大长老，也无法独挡一面。堂堂的帝统仙门，落魄到这等奴颜婢膝，这实在是让人无奈。","遥想当年，他号令洗颜古派之时，他与明仁小子建立洗颜古派之时，何时如此奴颜婢膝过，他曾统洗颜古派，横扫九界。","大贤如何，古神又如何，敢挡洗颜古派崛起，杀无赦！当年，他号令洗颜古派之时，天魔又如何，血族又如何，就算是上天的宠儿魅灵，也必须来朝拜！九天十地，八荒天宇，有谁够资格让洗颜古派奴颜婢膝了？","“古长老与诸位客气了。”李霜颜只是轻颔，郁河作为席护法，上前与古长老他们交谈，两派相交，客气一番。","此时，李霜颜的目光落在了李七夜的身上，那怕她的明眸冷如冰霜，依然是迷人无比。然而，李七夜站在原位，从容惬意，闲定自在。","此时，李霜颜走了过来，郁河也带着诸位弟子跟着过来。","在这个时候，无数弟子都屏着呼吸，不知道有多少人为李霜颜而神魂倾倒。而大长老看到这一幕，心里面暗暗松了一口气，不论怎么说，李七夜是通过了九圣妖门的考核，现在李霜颜向李七夜走去，这是一个良好的开端。","此时，失态的何英剑回过神来，一见李霜颜向这边走了过来，他心里面顿时不如狂喜，他作为洗颜古派的第一天才，能得到李霜颜青眼相待，那是应该的，所以，他腰杆站得笔直，露出自信洒潇的笑容，迎向李霜颜。","看到这一幕，在场的许多洗颜古派弟子都不由羡慕嫉妒，但是，他们又不得不承认，何英剑作为洗颜古派的第一天才，的确是有资格得到李霜颜的青眼相看。","“在下何英剑，有幸认识公主殿下……”何英剑迎上去，一稽，作了一个自认为最潇洒最迷人的姿态。","然而，李霜颜连看都没有多看他一眼，直接是从他身边走了过去，走到了李七夜的面前，这让何英剑顿时僵住了。","“李公子。”李霜颜站在李七夜面前，只有一句话。一个是绝世倾城，一个是平凡普通，似乎，他们两个人站在了一起，有着天壤之别。","那怕李霜颜绝世绝城，李七夜也只是平淡一笑，从容不迫，未有荣幸姿态，他只是随意地点了一下头，说道：“如果能想通，那是最好。”","当然，这一句话，在场的人只有那么几个人才能明得明白。","“有幸再见公子。”郁河上前，稽，说道：“我陛下寄语，希望公子有暇一定到我宗门作客，陛下出关，定是亲身相迎。”","“既然妖皇这样说，那我就不客气。”李七夜随意地笑了一下，点头说道：“到我洗颜古派作客，无需拘束。若是有什么不便之处，可以找莫护法与南怀仁。”","“公子之言，郁河明白。”郁河颔，对莫护法与南怀仁是轻轻地点了点头。","然而，这一个动作，却让莫护法与南怀仁心里面打了一个激灵，李七夜一句话，却改变了很多很多的东西！","莫护法与南怀仁投靠李七夜，而李七夜目前而言未给他们带来任何实质的好处，然而，现在李七夜一句话，就足可以改变他们两个人的地位！","在相迎之中，在诸长老为，但是，以郁河的地位，就算是大长老，在王侯的郁河面前，也是矮了大半个身份，现在，李七夜一句话，却让郁河为之遵从，这就意味着莫护法与南怀仁可以直接与郁河这种九圣妖门的席大护法沟通。","这里面的变化，任何一个聪明人都能想得出来的。莫护法与南怀仁心里面是不由一个哆嗦，李七夜只需要一句话，便可以改变他们的命运，这是别人无法想象的。在这个时候，他们都不由庆幸当初投靠李七夜是最明智的决定。","梦想杯冲榜，有票票的同学请打给萧生，谢谢^_^"]}