{"id":50,"error":0,"name":"帝霸","title":"正文 第四十九章最凶残的授道（上）","content":["第四十九章最凶残的授道（上）","“啪——啪——啪——”李七夜把张愚一顿狠揍，张愚在三百号弟子之中，道行算是偏下的弟子，而且他入递又比其他多数的弟子要早一二年。","张愚虽然道行较浅，但是，他却有着一股老牛一般的韧性，有着一股契而不舍的精神。打蛇棍狠狠地抽在他的身上，抽得他全身疼痛，筋骨宛如被抽剥一样，连站都难于站起来。","但是，张愚一次又一次地顽抗，那怕明知道这种顽抗是白费功夫，但是，他依然一次又一次地爬起来，但是，他一次又一次爬起来，又被李七夜一次又一次揍得趴下。","李七夜这一次存心有意考验他，一次又一次狠抽张愚，虽然每一棒不见血，但是，抽得张愚疼痛难忍，全身骨头宛如碎了一样。","换作别人，早就躺在地上不动了，但是，张愚却一次又一次爬起来，一次又一次地顽抗李七夜的狠抽。","“啪——啪——啪——”一棍棍狠抽在张愚身上，那抽打的声音，让在场的弟子都不由心惊肉跳，很多弟子都不由脸色白，都觉得李七作对张愚太过份了。","前面三次，李七夜只要把人抽到在地，就不会继续抽打，但是，这一次李七夜好像是专门为难张愚一样，一次又一次地狠抽张愚，张愚一次又一次爬起来，一次又一次地被李七夜抽倒在地。","直到最后，张愚被抽得再也爬不起来，虽然身上无伤无血，但是，他全身痉孪，四肢倦曲，痛得直打哆嗦，黄豆大小的冷汗直流，脸色煞白，这就知道他有多痛苦了。","看到张愚的下场，很多弟子不由直打哆嗦，心里面直毛，更多的女弟子是为心不忍，都不敢去看。","“契而不舍的精神，很好。”李七夜看了一眼倦缩在地上的张愚，风轻云淡地说道：“如果我不高兴，还不至于拿你们这样的小人物来出气。退一万步来说，我要拿你们来出手，我随时都可以想出三五百种惨无人道的手法来折磨你们！”","李七夜这话，既是说给张愚听，也是说给在场的所有弟子听。","“你——”狠揍了一顿张愚之后，李七夜打蛇棍随手指了一个弟子，说道：“站出来。”","这个弟子被李七夜点到，头都炸开了，双腿直打哆嗦，但是，逼于李七夜的淫威之下，不得不站出来。","“知道我为什么要揍你们吗？”李七夜看着这个弟子，笑着说道。","此时，李七夜的笑容在这个弟子眼中比恶魔的笑容还要可怕，他双腿直哆嗦着，全身寒气直冒，说话都不利索，结结巴巴说道：“是，是，是我们得，得罪了大师兄……”","“错——”李七夜笑着说道：“反抗吧……”说着，手中的打蛇棍又狠狠地抽了过去。","“啪——啪——啪——”这个弟子被李七夜抽了一顿，哀嚎起来。","“下一个。”李七夜又是随手点了一个弟子，又一阵狠揍，抽得他躺在地上爬不起来。","一时之间，哀嚎之声在谷中是起伏不止，在打蛇棍之下，一个又一个的弟子遭殃。","“说，知道我为什么要打你们吗？”李七夜把一个弟子打得无处可逃，这个弟子只有认命了，被李七夜抽得脸青鼻肿，最后，他索性放弃抵抗，双手抱着头，任由李七夜狠抽。","“不，不，不知道……”这个弟子也只能自认倒霉，他回答了十几个答案，都没有一个让李七夜停下手来的。","“大，大师兄的每一棍都、都击碎我、我们的破绽，或，或者大、大师兄是、是在考验我、我们功法、功法中的缺陷。”在这个时候，一个怯怯的声音响起。","一听到这个声音，李七夜一下子停了下来，瞬间转过身来，沿着声音望去，说出这话的正是一个女弟子，李七夜有点印象，一双眼睛大大的，神态有些怯意。","这个女弟子长得清秀，看她神态就知道她不是一个大胆的人，此时，李七夜那像“凶狠”一样的眼睛望来，这个女眼睛大大的女弟子都下意识地后退了一步，手掌心冒汗，她身边的师姐都不由为她担心，轻轻地拉了她一下。","“你，出来。”李七夜指着这个眼睛大大、神态怯怯的女弟子，笑着说道。","这个眼睛大大、神态怯怯的女弟子被吓得不轻，磨蹭着走了出来。这样的景象有些可笑，李七夜只不过是十三四岁的少年而己，而眼前的少女年纪明显比李七夜要大。","在李七夜面前，这个眼睛大大、神态怯怯的女弟子却磨蹭着走出来，好像是一头小羔羊面对一头大灰狼一样。","“说，我为什么要打你们。”李七夜笑吟吟看着这个女弟子，而这个女弟子脸色白，不敢靠近。","这个眼睛大大、神态怯怯的女弟子还真的怕李七夜，不由后退了一步。这景象，好像李七夜是一个专门欺负善良女仆的恶少。","这个女弟子最后咬了咬牙，声如蚊呐一般，低声说道：“我，我觉得，大师兄的每、每一击，都、都是击碎我、我们的招式破绽，大、大师兄有、有可能是要考验我、我们功法的缺陷。”","说到这里，这个眼睛大大、神态怯怯的女弟子都不是十分自信地看了李七夜一眼，然后迅低下头，还真是怕李七夜。","就在这个女弟子认为李七夜要飙的时候，但是，李七夜却慢悠悠地说道：“你叫什么名字？”","“许、许佩。”这个眼睛大大的女弟子被李七夜瞅得头皮麻，她年龄比李七夜还要大，但是，当李七夜瞅着她的时候，她感觉自己被一头洪荒凶兽盯上一样。","“许佩，许师妹。”李七夜笑吟吟地说道：“我告诉你一个好消息，很幸运，你猜对了。”","李七夜这话一出，在场的很多弟子都怔了一下，而许佩在心里面不由为之狂喜，终于逃过了一劫。","“从现在起，你就是师姐，洗石谷的三百号弟子都由你率领。”李七夜慢悠悠地说道：“不过，现在该轮到你出手了。”","李七夜这突然的任命，让所有弟子都呆了一下，许佩也呆了一下，她呆了一下不是因为李七夜的任命，而是李七夜的后面一句话。","“大，大师兄，我，我是、是猜对了你、你的提问，我，我不是可以免打吗？”许佩好不容易鼓起勇气，还是怯怯地说道。","李七夜眯着双眼，笑吟吟地说道：“你是猜对了没错，但，我没说要放过你。我这个人做人很公平，一向都是一视同仁。”此时，李七夜那笑吟吟的笑容在许佩看来，比大灰狼还要可怕。","最终，许佩没得选择，只好鼓起勇气反抗，在出手的时候，她还忍不住怯怯地说道：“大，大，大师兄，不，不打脸，行，行不……”","爱美，是女人的天性，就算是修士也是如此，李七夜的打蛇棍抽下来，虽然可以不留伤痕，但是，被打得脸青鼻肿，这对于任何一个女孩子来说，都是一件煎熬的事情。","“我可以考虑考虑的。”李七夜笑吟吟地说道。但是，他的打蛇棍已经向她的脸上抽去了。","许佩大惊，立即脚踏宫门，一下子躲过了抽向自己脸庞的打蛇棍，但是，打蛇棍却如附骨之蛆，她刚躲过，打蛇棍又抽过来了。","许佩骇然，一次又一次踩着洗颜古派的步伐躲避，但是，却被李七夜追杀得远处可逃。","“如果你一味逃避，你信不信我把你的脸蛋打得像猪头。”李七夜那如恶魔一样的声音响起。","这话把许佩吓得不惊，不敢再躲，立即转身迎敌，娇叱一声，手中的长剑一荡，横扫李七夜。","“砰”的一声，李七夜一棍毫不留情地抽在了许佩的香肩上，痛得她都眼泪直流，宛如香肩欲碎。","“这招’一剑扫尘’力劲弱一分，则是不堪一击，一剑扫尘，招如若名，刚而密！”李七夜一棍狠狠地抽在许佩的香肩上，痛得她快要哭，但是，李七夜依然笑吟吟地说道。","“再来——”李七夜无视许佩的可怜，笑吟吟的神态却无情得很，说道：“生死搏杀，不止是需要心细如尘，还需要胆大如天，狭路相逢，勇者胜！你心如明镜，明察秋毫，但是，缺乏血战到底、一战至死的勇气与觉悟！”","李七夜是在点拔许佩，这不单是点拔许佩的招式缺陷，还点拔了许佩的临战缺点！","许佩只有忍痛再战，娇叱一声，剑网如海，在李七夜的冷斥之下，反击李七夜。","“砰——”的一声，李七夜又是一棍狠狠地打在了她的腰间上，淡淡地说道：“这一招’剑浩如海’缺的是磅礴，此招在于一个’浩’字！浩然正气！”","“砰——”李七夜一次又一次击碎了许佩的破绽，一招一式，点拔许佩：“这一招’南燕回巢’练得很好，但是，莫自得，火候还差一点，若是你火候再熟一分，可以让破绽瞬间转换……”","李七夜参读了洗石谷所有弟子所修练的功法、招式，事实上，洗石谷三百号弟子所修练的功法、招式也是有限，而且，大部分的功法还是李七夜当年留在洗颜古派的，有些甚至是李七夜创下给明仁仙帝修练的。"]}