{"id":28,"error":0,"name":"帝霸","title":"正文 第二十七章月涡阳轮功（上）","content":["第二十七章月涡阳**（上）","“呸，我们洗颜古派竟然让这样无耻下流的废物当席大弟子，实在是我们洗颜古派的耻辱！”有弟子是愤愤不平地说道。","也有弟子不由奇怪地说道：“他不是去了九圣妖门考核了吗？怎么这么快就回来了？”","“嘿，肯定是没有通过考核了，就废他这样的废物也想通过九圣妖门的考核？做梦日梦吧，就凭他也想娶古牛疆国的李公主？简直就是癞蛤蟆想吃天鹅肉。”有弟子冷笑不屑地说道。","当然，关于李七夜通过考核的事情，六大长老还没有公布出去，他们还不知道九圣妖门对于这件事持什么样的态度，在没有九圣妖门的肯之下，六大长老当然不敢轻易宣布李七夜迎娶李霜颜了，万一李霜颜不愿意嫁，坏了她的名节，惹怒了轮日妖皇，那可是灭门的事情。","对于门中的师兄弟低声细语，南怀仁当然能听得到，他有几分尴尬，但是，他又不能把九圣妖门的事情说出去。","反而作为事主的李七夜却是闲庭信步一般，根本就没听到这些话一样，自在悠然，一一浏着书架上的一本本功法秘笈。","虎啸功、天蚕寿法、烈阳轮术、铁牛皇体术……一本本的秘笈排列在书架之上，这一本本的功法秘笈，有原本，也有手抄本，更有的是复制本、石拓本……形形色色，有修练体质的体术，也有壮血气的寿法，更是有攻伐守护的命功……","这里的功法秘笈驳杂无比，各式各样的都有，而且十分繁多，单是看这些功法，就足可以知道洗颜古派有着无比辉煌的过去。","“这里的功法秘笈，有的是我们洗颜古派历代先贤祖师所创，也有的是从其他门派或其他的传承夺过来的。”南怀仁对李七夜说道：“师兄要选与帝术有关的功法的话，必须上第三层才行。第一层楼的功法是门派中最普通的功法，很多普通弟子都能修练。第二层以上，才是堂主或有功劳的弟子才能修练。”","李七夜并不着急选择功法，他只是一一浏览着眼前的这一门门功法，因为，他心里面已经有了目标。","李七夜从第一层一直浏览到第三层，到了第三层的时候，就能看到一二本帝术，不过，这都是属于旁枝末稍的帝术，还不是核心帝术！","在李七夜浏览的过程中，他现一件事情，越是往上，书架上堆积的功法就越来越少，而且，很多的书架是空了下来，有不少书架只标有名字，这意味着这里曾经存放过某一种功法，但是，功法秘笈却不见了。","“空着的功法秘笈都不可能都借出去了吧。”李七夜在第三层浏览了一遍之后，说道。","南怀仁摇了摇头，说道：“听说，我们洗颜古派丢了很多很多的功法秘笈。”说到这里，他看了看四周，第三层楼内只有他们两个人，他才低声说道：“我听师父说，事实上，我们洗颜古派拥有帝术已经很少很少了！如果真的有的话，事实上，核心帝术，不过三本。如果真的是有，只怕是在最后三层，如果最后三层都没有的话，我们洗颜古派只不过是徒有虚名的帝统仙门。”","明仁仙帝承载天命，他一生创下了无数的功法，特别是承载天命成为仙帝之后，更是创下了可以与天地沟通的仙帝功法，甚至是包括了天命秘术！","“被人抢了吗？”洗颜古派有多少的帝术，李七夜心里面明白，洗颜古派所存的功法秘笈，远远不止是明仁仙帝所创的帝术，其中还包括了当年他带人去抢劫来的其他传承的帝术以及更古老的古术，而且，这些古术源于荒莽时代，这些古术甚至有些是来源于天魔、血族、石人、魅灵、古冥……等等万族的秘术！","“具体我就不知道了。”南怀仁低声说道：“听说，五万年前我们洗颜古派的无敌天才祖师曾经战败，最后劫难临头，后来，又听说，三万年前生了惊天大事，我们洗颜古派损失惨重。宗门里有传言在说，我们的帝术被牧师祖封锁在了最后三层，也有传言在说，三万年前，我们洗颜古派败在了圣天教手中，被他们抢走了大量的帝术！”","“牧少帝吗？”听到南怀仁的话，李七夜想起了洗颜古派五万年前出过的天才，不过，当时他状态出了问题，没有怎么具体关心过当时的情况。","“对，就是牧师祖。”一说到牧少帝，南怀仁都不由热血沸腾，说道：“传说，五万年前，牧师祖是我们洗颜古派继明仁仙帝祖师之后最有可能成为仙帝的人，他曾经是踏空仙帝一生最强的对手，我听人说……”","“……当年牧祖师与踏空仙帝争天命的时候，曾经是三胜三败！连踏空仙帝这种天赋无人能比的逆天之辈都曾经败在牧祖师的手中三次。当年，我们洗颜古派可以说是达到了明仁祖师之后最强大的巅峰状态，我们洗颜古派曾经是横扫天下，莫说是大中域，就是整个人皇界，都无人敢惹……”说起牧少帝，南怀仁是滔滔不绝，因为牧少帝曾经是洗颜古派继明仁仙帝之后最大的骄傲！","“但，最后还是踏空仙帝承载天命。”对于南怀仁的兴奋，李七夜淡淡地说道。","李七夜这样的话就像是一盆冷水浇在了南怀仁的头上一样，滔滔不绝的他，顿时是蔫下来了，他最后都不由黯然地说道：“听说，听说牧祖师最后与踏空仙帝一战之后，就再也没有出现了，有人说他战死了，也有人说他坐化在我们宗门之中，甚至有长老猜测，牧祖师抽走了派中的大量帝术，封锁在最后三层楼中。”","“中间三层没有帝术了吗？”李七夜看了看上面，得到长老的允许，他的权限只能入下面三层。","南怀仁也不由看了一下上面三层，摇了摇头，说道：“听我师父说，他上过两次，但是，上面的秘笈，用十只手指都能数得出来。”","李七夜没有说什么，只是轻轻地摇了摇头，洗颜古派，已经是名负其实了，作为帝统仙门连拥有的帝术都寥寥无几，那么，这已经谈不上什么帝统仙门了，所以说，洗颜古派的没落，并不是没有道理的。","最终，李七夜在第三层楼阁的书架之上挑了一本伐敌护命的秘笈，然后，又在第二层楼阁上挑了一本延寿养血的秘笈，到了最底层的一个角落不起眼的地方，李七夜搬出了一大堆的秘笈。","看到李七夜在这最底层所搬出来的秘笈，南怀仁数了一下，一共是一百二十册，他顿时无语，不由低声说道：“师兄，这，这些可是武技，不值得一提，在宗门之中，谁都可以看，要不要换其他的秘笈呢？”","“我自有打算。”李七夜摇了摇头，胸有成竹地说道。","见李七夜胸有成竹的模样，南怀仁再也不说什么，忙是帮李七夜把这些秘笈搬出来去登记。","若是以前，南怀仁一定认为李七夜是无知，作为修士，竟然选择了上百册的武技，这是舍本求末，但是，现在南怀仁却不这样认为。","当李七夜与南怀仁搬着一百二十册的武技秘笈去登记的时候，在场的所有弟子都像看傻子一样看着他，连负责登记的第二代弟子，都像看怪物一样看着李七夜。","“长老规定，你可以挑三本秘笈。”一位负责登记的弟子看了看李七夜的手令，最后说道。","李七夜慢条斯理，说道：“这个我知道，我挑了一本修命的功法，也挑了一本延寿养血的功法，第三本我就不挑了。怀仁说，这些武技本门中的所有弟子都可以翻阅，那我应该可以借阅吧？”","几位负责登记的弟子相视了一眼，然后看着坐镇的护法，护法同意之后，这几位负责登记的弟子也没有再说什么。","一位负责登记的弟子查看李七夜所搬出来的一百二十本秘笈，说道：“武技总纲，四十四册，武技杂术三十六册，铁皮铜筋四十册。”","说到这里，这个弟子都像看傻子一样看着李七夜，这些武技，全部是不入流的东西，莫说是道法相比，就算是在武技之中，这一百二十册的武技也都一样是不入流的东西。","从这一百二十册的武技秘笈积满了灰尘就可以看得出来，这一百多册的武技，根本就没有人翻阅过。","一听到李七夜竟然选择了一百多册的武技，在场借阅功法秘笈的弟子都不由哄然大笑起来。","“不识货的蠢货，就算你修练完世间所有武技，也一样是不入流的角色！”有弟子不屑地说道。","也有弟子嘲笑地说道：“王兄，人家这叫做有自知之明，他那凡体凡轮凡命的废物，修道法，谈何容易，说不定，最基本的奠基心法，修练十年都不成。所以，人家自知修道不成，退而求其次，修练武技！”","有票票的兄弟姐妹们快把票票投过来，萧生需要你们的票票"]}