{"id":11,"error":0,"name":"帝霸","title":"正文 第十章杀人不眨眼（下）","content":["第十章杀人不眨眼（下）","李七夜挑战杜远光的消息，在杜远光身边的人有意宣传之下，一下子传到了九圣妖门许多弟子的耳中。","“挑战杜远光？”杜远光在九圣妖门之中已经是小有盛名，入门五年，已经是辟宫境界，的确是算得上小天才。这样的资质，放在洗颜古派，那就是真正的天才弟子！","就算是先入门的师兄师姐，听到这个消息，都惊讶，说道：“杜远光可是许护法看上的弟子，他的金狼体质虽然是后天之体，但可是凶悍的体质，这个洗颜古派的席大弟子是什么境界了？”","有一些刚出关的师兄师姐还没听到李七夜的事情，所以，就不由好奇地问。","“哈，胜师兄，你多虑了，不说洗颜古派这种不入流的门派出不了什么高手。而且，你还不知道，洗颜古派这个席大弟子是一个废物，凡体、凡轮、凡命，他拜入洗颜古派才没有两天时间，听说，只修练了武技而己，连最基本的道法都没有修练过。”有弟子笑着说道。","听到这样的情况，不清楚李七夜情况的师兄师姐都感到不过思议，一个武者挑战修士？这不是活得不耐烦了吗？","“无知者无畏，真可悲。”听到这样的话，有师兄摇了摇头，连去观看的兴趣都没有，这是毫无悬念的事情，杜远光一剑就能杀死武者！","至于一些与杜远光年纪相若的九圣妖门弟子就为之兴奋好事，有弟子大笑地说道：“走，去看杜师兄宰小鸡去！洗颜古派的人不知死活，一群不入流的乡巴佬不知天高地厚，竟然敢挑衅我们九圣妖门，活得不耐烦了！”","这样的消息，也一下子传到了九圣妖门的一些堂主护法的耳中，有堂主护法则是摇头说道：“这是胡闹！”","也有护法别有用心，淡淡地说道：“说不定，这事情是一件好事。杀了一个废物，没什么意思，但是，洗颜古派的无知小辈挑衅我九妖圣门，有辱我九妖圣门，闹大了，可是要赎人赔罪！”","这样的话，让一些堂主护法不由目光流转，洗颜古派已经没落了，但是，它可是仙门帝统，传说，洗颜古派还拥有仙法帝功，对于明仁仙帝的传承，不知道有多少人垂涎三尺，早就有人虎视眈眈了！","对于今天的九圣妖门来说，就算是护法出手，说不定都能从洗颜古派中夺到帝术，只不过，对于洗颜古派的事情，九圣妖门的妖皇从来没有表态过，门中的长老也对这事保持沉默，否则，妖皇一声令下，说不定早就有人动手去抢洗颜古派的帝术，更别谈联姻之事了！","在九圣妖门的一些中高层各有心思的时候，李七夜已经站在决斗场中了，不少九圣妖门的年轻一代弟子都冲过来，凑凑热闹。","对于九圣妖门的年轻一代弟子来说，宰杀李七夜这样的废物，那是毫无悬念的事情，很多年轻一代的弟子，只是想看一看杜远光如何虐杀李七夜这样的废物而己。","当杜远光踏入决斗场的时候，有九圣妖门的弟子大叫说道：“杜师兄，一剑斩了他的头颅！”","也有弟子大叫地说道：“一剑斩了他，那太便宜他了。出言辱李师姐，侮辱我们九圣妖门，应该先一剑一剑地割了他的肉。”","特别是九圣妖门传人李颜霜的爱慕者，听说李七夜出言辱李颜霜，更是愤怒的恨不得把李七夜千刀万剐！","“犯我九圣妖门者，必诛者。杜师弟，不急着杀死他，先斩了他的手脚，让洗颜古派来赎人！让中大域，乃至整个帝疆的人都知道，与我们九圣妖门为敌，是没有好下场的！”也有师兄开口说道。","一时之间，九圣妖门的弟子不由叫嚣，在他们眼中，李七夜只不过是砧板上的肉而己，任由杜远光宰杀。","在决斗场中，李七夜乜了杜远光一样，说道：“你们九圣妖门的弟子都是银样腊枪头吗？只会嘴上叫嚷嚷的？”","“无知的小畜生，本座第一剑必把你钉在地上！”杜远光脸色一冷，森然地说道。","李七夜根本就没当作一回事的模样，悠然地说道：“要动手就快点，别浪费我的时间。”说着，他已经是左手反握短刃，直指杜远光，说道：“出手吧。”","“受死！”李七夜如此的邈视，把杜远**得哆嗦，他乃是一个小天才，今天竟然被一个武者看不起？狂怒之下，一剑破空，剑如奔雷，凌厉霸道，一剑直刺向李七夜的心脏，这一剑充满了杜远光的愤怒！","李七夜不退反进，一步踏上，左手刀宛如灵蛇一样，瞬间一缠，一下子拉偏了杜远光的长剑少许。","“噗——”的一声，石火电光之间，一剑虽然没有刺中李七夜的心脏，但是，一剑瞬间刺穿了李七夜的左肩。","“蚁蝼——”杜远光冷笑，但是，声音瞬间嗄然而止，在一剑刺入李七夜的左肩瞬间，李七夜的右腕动了一下，无声无息，石火电光之间，连杜远光都没有看到李七夜的右手刀已出！","“好——”这一刀太快了，玄奥无比，刀轨根本上看不见！而九圣妖门的弟子看杜远光一剑刺穿李七夜的左肩，都不由为之喝采。","而就在这个时候杜远光的喉咙已经沁出了一缕的鲜血，身体向后倒去，然而，李七夜凶狠无比，刹那之间，两把奇门刀脱手而出。","“剑下留人——”在杜远光的长剑刺穿李七夜的左肩的时候，南怀仁终于把莫护法拉来了，莫护法远远看到李七夜左肩被刺穿，大叫一声！","“噗——噗——”然而，在杜远光身体倒地刹那之间，两把短刃以玄妙无比的变化交错而过，瞬间切过了杜远光的身体，当杜远光的身体倒在地上的时候，他的身体已经被切成了五块，摔在地上，鲜血流得一地都是。","“手下留情——”莫护法赶来欲救人，但是，一到决斗场，这话是嗄然而止。","杜远光一双眼睛睁得大大的，他到死都不知道，自己是怎么样死的。他又怎么知道，李七夜的“奇门刀”乃是曾经被明仁仙帝打磨过的刀法，就算是随手打磨，也是可怕到无与伦比。仙帝打磨过的武技，这是何等的可怕！就算不能与帝术相比，那也不是一般的道法所能相比的！","更可怕的是，李七夜明悟这刀法的最终极奥义，万古以来，除了明仁仙帝之外，也就剩下李七夜知道这刀法的终极奥义了！要知道，如果这刀法修练到炉火纯青的地步之时，可斩王侯！","轻视李七夜的杜远光在大意之下，根本就躲不过这玄奥无双的刀法！一刀致命，这是李七夜以一剑穿肩换来的。","一时之间，整个决斗场是一片寂静，所有的嘲笑声是嘎然而止，所有人都不可思议地看着这一幕！","南怀仁嘴巴是张得大大的，他拖来救兵，就是要救李七夜一命，但是，让他没有想到的是，李七夜竟然一刀把杜远光分尸了，武技杀死修士，这是绝对不可能的事情，除非李七夜是高手了，但是，李七夜却偏偏不是高手！这简直就是不可能的事情。","此时，李七夜是一寸寸拔出刺穿肩膀的神剑，剑刃磨着骨头的声音刺耳无比，但是，李七夜连眉头都没有皱一下，再可怕的痛苦他都承受过，这点痛算得了什么！","拔出神剑，鲜血喷出，李七夜随手扔了出去，看了众人一眼，遗憾地说道：“看来我刀法还差点火候，一剑换个教训！”","南怀仁的嘴巴可以塞得入一只鹅蛋，久久合拢不了，一刀把杜远光分尸了还遗憾，这简直就是不可能的事情！这，这已经过了他的常识了。","至于九圣妖门在场的弟子，更是一时之间脑袋短路，一时之间都回不过神来，杜远光可是他们九圣妖门的门外弟子中的小天才，那可是辟宫境界的高手，竟然被对方一刀分尸了，这样的视觉冲击，让他们无法回过神来。","莫护法是最先回过神来的人，他瞬间出手，立即为李七夜止血，然后沉声说道：“我们走！”说着，挟着李七夜转身就走。","南怀仁回过神来，也不敢久留，立即跟着他师父离开了。","莫护法带着李七夜一回到小院，什么话都没有说，坐在椅子上，久久呆，此时他已经没有心思去想李七夜是怎么样杀死杜远光了。因为杀死了九圣妖门的弟子，这已经是闯下大祸了！","南怀仁回过神来，立即为李七夜上金创药，把李七夜的伤口包扎好。","“这，这，这不可能，奇门刀只是普通武技，怎么可能杀死辟宫境界的高手。”为李七夜包好伤口之后，南怀仁还纠结刚才的事情。","事实上，南怀仁以前也看过《奇门刀》，那只是武技而己，他根本懒得去练。","“那只是因为你没有悟透而己。”李七夜卧在大师椅上，惬意而闲定。当然，现在洗颜古派的《奇门刀》秘笈有所缺，完整的刀法与所有的奥义，在浮现在他的脑海中。","如果是在这之前，李七夜说这样的话，南怀仁一定会认为李七夜疯了，口出狂言。"]}