{"id":19,"error":0,"name":"帝霸","title":"正文 第十八章 轮日妖皇（下）","content":["第十八章轮日妖皇（下）","郁河当然不识打蛇棍这样的东西了，万古以来，真正见过这东西的人，那也是少之又少，若不是李七夜活了千万年之久，入过无数凶地，知道无数惊天的秘密，也不会知道打蛇棍的秘密。","不知道打蛇棍秘密的人，只会把打蛇棍当作是一支普通的木棍而己。","“我杀了你——”被抽得皮破肉绽，徐辉依然凶猛，爬不起来的他狂吼一声，他肋下突然钻出了两支锐利无比的爪子，向李七夜的胸膛狠狠的抓去！这双爪可以轻而易举地抓穿李七夜的胸膛！","徐辉是金雕之体，因为他父亲是一个修道的金雕，他体内藏着一双锐利无比的金雕爪，随时都能给人致命一击。","“砰——”打蛇棍轻而易举地击中了金雕爪，被打蛇棍击中，就像是蛇被抽中了七寸一样，锐利无比的金雕爪一下子痛软无比！","“自寻死路！”李七夜目光一冷，“铮”的一声，两把短刃瞬间刺入徐辉的肩膀，一下子把他钉在了地上，让他动弹不得。","“竟然想杀我，今天我就狠狠抽你！”李七夜拿着打蛇棍，冷冷地说道。","“够了！”就在这个时候，许护法再也看不下去了，一下子落入决斗场，厉喝道。","李七夜只是看了他一眼，闲定地说道：“怎么？小的打不赢，老的亲自出场呀。”","“小辈，休狂！”许护法目光可以杀死人，森冷地说道：“放了他，否则今天本座亲手斩了你！”","听到这样的话，李七夜缓缓拿目光看着许护法，十分平静，慢条斯理，说道：“如果刚才，我还可以饶他一命，现在竟然威胁我，那我就杀了他！”话一落下，瞬间手握短刃。","“啊——”徐辉惨叫一声，钉在他双肩上的短刀瞬间交错，瞬间把他的身体切开，石火电光之间，被分尸五块，鲜血染红了大地！","“辉儿——”许护法厉叫一声，他做梦都没有想到，李七夜说杀人就杀人，根本就是无所忌惮，他在场都一样杀了他徒弟。","“小畜生，受死！”许护法厉吼一声，瞬间血气冲天，在这杀那之间，一把万丈神剑斩下，直斩李七夜的头颅！","此时，莫护法被吓得魂飞魄散，以他的实力想救李七夜都迟了。","“轰——”就在这一剑破天瞬间，一只巨足踏下，巨足之下，无人能抵抗，任你是豪雄也好，王侯也罢，就算是真人圣皇，在这一足之下，那也只是如蚁蝼一般。","“不——”许护法惨叫一声，当场被踩死，巨足一下子把他碾成了一滩肉酱。","这个时候，所有人都呆住了，因为一足踩下的不是李七夜，而是屹立在决斗场上四尊巨大无比石像中的一尊，这石像一足踩下，许护法这种拥有豪雄王侯实力的人，竟然一下子被踩死。","“不可——”突然变异，席护法的郁河大惊，他血气席卷九天，向石像斩去，欲救许护法。","然而，就在这个时候，一足踩死许护法的石像，抬脚就踹了出去，“砰”的一声，就算是郁河这样强大的王侯，依然被一脚踹落，整个人撞入了主峰！鲜血狂喷不止。","“休狂！”一声雷音，瞬间，如天瀑一样的法则席卷天地，神光弥漫整个天宇，一个人瞬间出现在天穹之上，脑后神光无尽！他举止之间可以煮海翻江。","“大长老——”此人突然出手，整个九圣妖门的人都骇然，大长老手扣一印，镇压八荒，以无上神姿向石像镇压下去！","“砰——”然而，这尊石像举手，一掌狠狠劈下，一掌之下，宝印粉碎，九圣妖门强大得吓人的大长老血染苍天，当场被劈飞，就算是大长老，都挡不住石雕的这一掌！","这一幕，震撼住了所有人，大长老都一下子被劈飞！在这刹那之间，九圣妖门的所有人都惊呆了，不论是护法还是长老！","九圣妖门决斗场的石像，竟然会突然出手，一足踩死许护法，一脚踹飞郁河，一掌劈飞大长老，这太吓人了。","而石像一掌劈飞大长老之后，又站在原位之上，好像什么事情都没有生过一样。","“我说过，如果你们九圣妖门不按理出牌，我不介意把你们九圣妖门推倒从来。”站在决斗场中的李七夜十分闲定，似乎什么事情都没有生过一样！","莫护法、南怀仁都吓呆了，这样的事情，他们做梦都没有想过，一尊石雕，突然这么可怕，更可怕的是，九圣妖门的石雕，竟然把九圣妖门的长老劈飞了，这完全突破了他们的常识！","“轰——”大长老受伤，血气冲天，瞬间又站在了天宇之上，他一步一天宇，欲再战这尊石雕。事实上，身为大长老的他，都被吓得不轻，他们九圣妖门的一尊石雕竟然会对他们出手！","“长老，莫冲动，这是我们九圣妖门的守护神！”在这个时候，一个皇霸的声音在九圣妖门最深处响起。","“掌门——”听到这声音，九圣妖门的所有人都知道是谁，九圣妖门的掌门人——轮日妖皇，一代天资纵横之辈！","大长老是生生地刹住了步伐，他盯着那尊石雕，那是惊疑不定。","事实上，听到掌门的话，九圣妖门的所有弟子都惊疑不定，就连高层的长老都是不敢相信。因为，他们从来没听说过九圣妖门有守护神，更可怕的是，他们的守护神竟然对他们出手。","“长老、郁护法，请李公子上天殿一叙，不知道李公子意下如何？”轮日妖皇那威严而皇霸的声音再一次响起。","听轮日妖皇的话，李七夜依然闲定自在，翘了一下嘴角，笑着说道：“既然有识货的人，那叙一叙又如何妨。”","好不容易，席大护法郁河上前来请李七夜，这个时候，他看李七夜都不由打了一个寒颤，他觉得，眼前十三岁的少年太邪门了！","天殿，乃是九圣妖门的重地，在九圣妖门之中，有重大的决策，都是在天殿之中举行，只有长老才有资格在天殿之中出席！","莫护法、南怀仁都没资格进入天殿，而且，天殿就是浮在九圣妖门的宗土最深处上空，李七夜当然不会飞，不过，今天郁河这样的强大王侯亲自蹲下身体去驮李七夜。","在天殿之中，九圣妖门的所有长老都出席了，大长老也在其中。在场的每一个长老都神光吞吐，轮寿沉浮，他们周身流转的法则宛如衍化一方世界一样。这不是王侯，这是真人！","一尊王侯，只怕足可灭洗颜古派，至于一尊真人，那就可怕得不得了了！九圣妖门的底蕴吓人无比，难怪在当世他们能掌执古牛疆国。这样的实力，洗颜古派根本就不可能与之争锋，九圣妖门的一尊真人，就轻而易举地镇压洗颜古派。","就算是一尊尊真人在此，李七夜依然气闲神定，自在悠然地坐在天殿之中。","“万古悠悠，从来没有人能与我九圣妖门的守护神沟通！”轮日妖皇的声音再一次响起，但是，却不见其人。","李七夜摇了摇头，说道：“我不与藏头缩尾的人谈话！”","这样的话让在场的九圣妖门长老脸色一沉，如果莫护法在这里，肯定会被吓得胆破。轮日妖皇，这是何等可怕的存在，就算他们洗颜古派的所有长老在轮日妖皇面前，那都必须是战战兢兢，然而，李七夜根本就不当作一回事。","“并非是我不愿意见李公子，只是我现在还在关内，不方便相见。”轮日妖皇这种高高在上、主宰着整个古牛疆国的人竟然没有怒，解释地说道。","“也罢，那我也不为难你，至少我还是讲道理的。”李七夜笑了一下，点头说道。","李七夜这样嚣张的态度，让在场九圣妖门的所有长老都憋了一肚子气，他们妖皇，乃是高高在上，古牛疆国的多少王侯甚至是真人，见到他们妖皇都不敢放肆，然而，一个十三岁的少年，却敢在他们妖皇面前如此嚣张。","“我想听一听李公子是如何与我们九圣妖门的守护神沟通的。”轮日妖皇说道。","此时，九圣妖门的所有长老都惊疑不定，因为他们都从来没有听说过守护神这一件事情，他们身为长老，也都从来不知道他们九圣妖门有守护神。","轮日妖皇此时解释说道：“我们九圣妖门有四尊守护神，就是决斗场中的四尊石雕，他是祖师亲自请来守护我们九圣妖门的，而且，决斗场之下，正是我们九圣妖门的天地精气的地脉，由守护神亲自镇守！不过，从自九圣妖门建立以来，四尊守护神，从来没有显过神通，除了今天之外！”说到这里，连轮日妖皇的声音都凝重。","这个时候，所有长老都看着李七夜，他们不敢相信，万古以来，从来没有显过神通的守护神，竟然会李七夜出手，这太不可思议了！"]}