{"id":42,"error":0,"name":"帝霸","title":"正文 第四十一章公主也只能做婢女（上）","content":["第四十一章公主也只能做婢女（上）","在这个时候，所有人都呆住了，包括了六大长老，他们虽然说是洗颜古派的长老，但，以道行而己，他们若是出入疆国之中，也只是能封豪雄而己。","而郁河不同，他作为九圣妖门的席大护法，足可以封王侯，而且是王侯中的王侯，甚至有可能被封为真人。","在这样的强者面前，那怕作为洗颜古派大长老的古长老，也必须是矮了大半个身份，若是出入于疆国之中，豪雄无法与王侯相提并论！","对于郁河这样的强者，六大长老都是恭敬三分，然而，今天，郁河却能李七夜毕敬毕敬，这简直就是不可思议。","更不可思议的是，郁河竟为轮日妖皇带来了口信，李七夜若访九圣妖门，轮日妖皇是亲自相迎。","轮日妖皇，是何许人也，当世大中域的不可一世霸主，纵横当世！莫说是洗颜古派的其他人，就算是他们六大长老，都没资格晋见轮日妖皇。","而现在，轮日妖皇是要亲迎李七夜，这是何等不可想象的事情！","至于其他弟子，更是无法想象了，一时之间，在场的其他人都是石化在那里。","然而，接下来更让他们石化的事情生了，李七夜只是横出自己的左臂，李霜颜只是冷冷地看着李七夜，最终，一句话都没有说，只是轻轻地挽着李七夜的手臂，一副顺从的模样，随着李七夜离开了。","“郁护法，我就不招待你了。”临走之时，李七夜只有这么一句话，而作为席大护法的郁河只是鞠身应了一声。","这一幕，震撼着所有人，六大长老也好，诸位护法也罢，甚至是所有的弟子，都是如此，一时之间久久无法回过神来。","在诸人的震惊之中，李七夜与李霜颜回到了孤峰之中，回到了小院之中，当回到小院之中只有他们两个人之后，李霜颜摔开了李七夜的手臂。","李霜颜冷冷地乜了他一眼，姿态依然冷傲，冷冷地说道：“这一下你满意了吧！”","对于李霜颜的态度，李七夜只是冷乜了她一眼，惬意自在地坐在大师椅之中，然后看都懒得看她一眼，平淡地说道：“在众目睽睽之下，挽我手臂，你真以为我会虚荣到要借你而登位吗？一群普通修士的震惊羡慕也能满足我的虚荣的话，我李七夜那也是白混了。”","“我手臂借你一搭，只是给你三分颜脸而己！”李七夜说到这里，目光一寒，冷冷地说道：“我对于我身边的人，一向都是护短，一向都是爱护有加，你留在我身边，我就给你三分情面！当众让你搭我手臂，只是让你脸上有光而己！作为剑侍，几时有资格与我挽臂而行！”","“你——”李霜颜被气得哆嗦，冰霜的粉脸涨红，这一次，她受命而来，放下身份当众与李七夜挽臂而行，已经是给李七夜十足的面子了，今日李七夜竟然说出这样的话来，这怎么不让她得愤怒。","“你有你的自傲，我能理解。”李七夜根本就没有把她的愤怒放在眼中，慢条斯理地说道：“你只不怕是受轮日妖皇的命令而来，心里面肯定是不服。你自认为天之骄女，对于我一个凡辈，不屑一顾，这也是正常的事。不过，我给你情面，你自己思量思量，今日我给你挽臂而行，那是给你一个好的开始！等他日我横扫天宇之时，如果你未一直追随我，我身边你站的位置都没有！”","一个十三岁光景的人，却说出最嚣张的话来，就算是当今天才，当今出身于古国皇子，都不敢说出如此霸道嚣张的话来，然而，今天却被一个十三岁光景的少年说出这样霸道的话来。","若是他人说出这样的话，那肯定是狂妄无知，但是，李霜颜看着李七夜，李七夜却是冷静无比，以最平淡最慢条斯理的语气说出世间最嚣张的话，若是换作是其他时间，她一定认为李七夜是狂妄无知、夜郎自大，但是，现在，她完全看不出李七夜有一种狂妄无知的模样。","李霜颜来此，并非是自愿，她乃是受轮日妖皇的命令而来，不单是轮日妖皇看好李七夜，连他们九圣妖门的剑老都认为李七夜大有可为，最终，说服了她，让她前来。","这件事，对于李霜颜来说，可以说是无比的委屈，她是九圣妖门的传人，她是古牛疆国的公主，不论是容颜还是天赋，她都是人中龙凤，天之骄女！","在当世，她的追求者是如过江之鲫，不论怎么样杰出的俊彦，她都未曾青睐过，然而，今天她却要给一个凡人做剑侍。","她师父，轮日妖皇，天资纵横，在天命崩碎的末日岁月，他都能横空而起，足够说明她师父轮日妖皇的天赋与智慧！然而，她师父这样的一代霸主，却如此看好一位凡体凡轮凡命的凡人，这让她都有些不明白了！","现在李七夜这样的话，让她不知道是怒好，还是气好，若说李七夜狂妄无知，夜郎自大，但是，现在怎么看都不像！","“好，你自认为天下无双，那就证明一下给我看！”李霜颜心里面又气又怒，她冷冷地说道：“如果你真的做得到，那还倒认为你有几分本事！否则你只不过是作白日梦而己。”","好一会儿，李七夜这才转过脸去，只是风轻云淡地看了她一眼，说道：“证明？我有什么需要证明的。”","李七夜这样嚣张的态度，让李霜颜气得哆嗦，更要命的是，李七夜明明是一个十三岁的少年而己，年纪明明比她还要小，但是，说话却是霸气无比，宛如他是一代无上帝王一样。这样的一个十三岁少年，用最无聊最无所谓的语气说出最嚣张最狂的话！","“我这里有一张阵图，莫说你破此阵，能你道出此阵的一点玄奥，就算你有点能耐！”李霜颜受不了李七夜的嚣张，这实在是太嚣张了！","说着，李霜颜取出了一角残破的古皮，这张古皮也不知道为何物，古皮之上竟然刻画有无数的曲线、道符、星辰、阵点……，只是一张小小古皮而己，却是星罗万象，宛如是包容着天地间的一切玄奥一样。","若是有人细细一看，神魂一下子被吸入了其中，好像一下子被吸进了一个神秘玄奥的世界一样，这个世界玄奥无匹、神妙无上，任何天赋无双、智慧如海的人看上一眼，都无法自拔，都会被这其中的玄奥所吸引，同时，在这玄奥之中，就算是天赋再高的人，都无法从这里面走出来。","李七夜一看这张古皮，这张古皮太熟眼了，太熟眼了，当他再一看这里面的曲线、道符、星辰、阵点……眨眼之间，李七夜览遍整张古皮。","在此时此刻，他脑海中有一角被抹去的阵图浮现出来，这曾经是他最深刻的记忆之一，不过，这一个完整的记忆暂时还无法浮现，只浮现了被抹去的其中一角而己。","这小小的一角记忆，李七夜太深刻了。对于这个完整的记忆，李七夜也懒得多去推算，懒得去找回这个完整的记忆，因为没有人比他更了解这个了！","“一角残阵而己，从蝰星进去，走九玄关，退八轮月，化九星，转天河，再入亘道……”李七夜从容闲定，随手一指，最后说道：“此角阵的核心在此位，有森罗万象相守，有六兽四仙相护，此一角阵世，世间能破者，少之又少。”","李七夜娓娓道来，侃侃而谈，如数家珍一样，在李七夜口中，似乎，这不是什么绝世阵法，那只不过是微不足道的小术而己。","但是，李霜颜却一下子被震撼了，她清楚这一角残阵的来历。此阵来历惊天，他们九圣妖门的祖师只不过才得到一角而己！但是，就是这么一角的残阵，他们九圣妖门的好几代天才大贤参悟一世，都无法完全参悟所有的玄奥，到了最近几代，他们九圣妖门的先贤经过几代的努力，最终才完全解开了这一角残阵的玄奥。","尽管是如此，他们九圣妖门还无法布成此阵，这一世，她师父轮日妖皇看好她的天赋，看她能否修一修此阵，所以，才把此阵图传给她，同时，她的一半修行都与阵法有关！","她很小的时候，就开始接触此阵，但是，真正完全领悟此阵，足足花了十余年之久，而且还是有他们九圣妖门先贤的参悟心得指引之下！","李霜颜也曾经希望，有一天她能布成此阵，因为，此阵一成，必是惊天动地，屠神斩仙，但，她也知道，以她现在的造化，根本不可能布成此阵！","这一次来洗颜古派，她也带来了此阵，以轮日妖皇的想法，是想看一看李七夜究竟有多神奇，多让人看不透，有以此阵测一测李七夜的想法。","李霜颜做梦都没有想到，号称世间无比的绝世大阵一角，李七夜只看了一眼，那就侃侃而谈，如数家珍一样。","很爽的一章来了，请投票^_^"]}