{"id":2,"error":0,"name":"帝霸","title":"正文 第一章 三鬼爷(上)","content":["第一章三鬼爷(上)","“哗啦——”一声，漂在河水中的李七夜被人捞了上来。","“啊”的一声，李七夜大叫一声，被捏人中醒了过来，他一醒过来，第一个反应就是一跳起来，一“跳”起来，顿时让李七夜有些不适应自己的身体，打了个踉跄，差点摔倒。","“我，我的身体！”低头一看，自己身体竟然完好无损，李七夜又惊又喜，做了千百万年的阴鸦，终于夺回自己的身体，就算是经历万难、见过无数风浪的他，也都不由一时激动。","最终，李七夜深深地呼吸一口气，抬头一看，只见一个老头站在自己面前。","“嘻，嘻，嘻，是老头我把你从河中捞起来的。”这个老头笑嘻嘻地说道。他一开口说话，露出只剩下三颗的大黄牙，他这笑容，说多猥琐就有多猥琐。","李七夜顺着这条河望去，远处隐隐能见仙魔洞的轮廓，一见仙魔洞，十三岁模样的他，立即目光一冷，隐隐间，身上有着与他岁数不同的气息。","李七夜深深呼吸了一口气，看着老头，过了许久之后，说道：“你如何称呼？”","“三鬼爷，洗颜古派的。”老头笑嘻嘻地说道，张嘴露出三颗黄牙板，口水流下。","“洗颜古派——”李七夜不由喃喃说道，一时之间，勾起了他封尘的记忆，他被困在阴鸦身体中千万年之久。","“现在是谁掌天命？”李七夜回过神来，不由问道。","“天命？天命还未有人能承载。”三鬼爷笑嘻嘻地说道。","“踏空仙帝呢？”听到这样的话，李七夜不由脸色微变，他这一次沉睡，难道是沉睡了几十万年之久？","“踏空仙帝在三万年之前就失踪了。”三鬼爷依然笑嘻嘻地说道，三颗黄牙板一露出来，十分猥琐。","“镇天海城的黑龙王呢？”李七夜不由再次问道。","三鬼爷摇了摇头，说道：“没人知道，黑龙王也在三万年前失踪了。”","听到这话，李七夜脸色大变，抬头再望远处隐隐可见的仙魔洞，此时，他明白自己为什么夺回了自己的身体。","“我们走——”李七夜脸色一沉，转身就走，也不管三鬼爷跟不跟上来。活了无数的岁月，经历无数的苦难，他已经知道该怎么做了。","镇天海城，在当世，乃是最强大无敌的传承，当年黑龙王还活着的时候，睥睨九天十地，无人能敌！三代共尊！","虽然黑龙王失踪三万年之久，但是，今日的镇天海城依然如庞然大物地傲立在天地之间。","在镇天海城之外，有一个十三岁光景的少年，还有一个看起来猥琐无比张口就露出三颗黄牙板的老头。","在城门外，李七夜默默地烧着纸钱，心里面默默地说道：“小黑子，你安心去吧，这一世，你帮我夺回了身体，总有一天，我踏灭凶域，为你报仇！”","最终，李七夜抬起头来，看着庞然大物一般的镇天海城，物旧人非，一切都变得陌生。遥想当年，这座海城能拔地而起，正是他与小黑子一年复一年的努力！","可惜，三万年过去，曾经隐于幕后的阴鸦，又有谁知道呢？","“嘻，我们回洗颜古派。”这个时候，三鬼爷又冒了出来，三颗黄牙板映入李七夜的眼帘。","“我们走吧。”李七夜平静地点头说道。不论是三鬼爷如何的神出鬼没，不论三鬼爷是何来历，但是，都不足让李七夜吃惊，经历了万难，被困在阴鸦体内千百万年，经历了一个又一个时代，曾陪伴过仙帝，曾与药神同行，还有什么能让他吃惊.","李七夜两个走了没多久，镇天海城走出一个风华绝世的女子，她宛如碧波仙子，翰海女神。她走出城门欲远行之时，突然间，眼角无意见看到城根所烧纸钱所残存的一角，这一角纸钱之上，竟隐隐可见一个符号。","一见此符号，此神女不由脸色大变，沉声道：“刚才谁在此烧纸钱！”","她身边一位老仆很快得到答案，告知说道：“听守卫说，刚不久有一老头与一个十三四岁光景的少年在此烧纸钱。”","“给我追，找到他们！”此神女立即沉声说道。","“殿下可是要去神山。”老仆不由说道。","“追——”神女话一落下，自己已经横空而去，瞬间追了下去。","最终，神女还是没有找到烧纸钱的人，回到镇天海城，神女久久沉默不语，那个符号很久很久没有再在镇天海城出现过了，为什么几万年之后，这个符号又再一次出现，是敌是友？","“回殿下，没有找到烧纸钱的人。”最终，忠心耿耿的老仆回禀说道。","“吩咐下去，所有人留意这两个人，不得张扬，一有消息，立即向我汇报。”神女沉声地说道。","这话让老仆不由一愕，他们镇天海城威慑当世，他们殿下镇海神女在当世也是赫赫有名，很少见她如此神态凝重。","“神山那边——”老仆不由沉吟地说道。","“取消——”神女沉声地说道：“我需要翻阅一下祖宗留下的古籍，这件事有点古怪！”说着，就进入了镇天海城最深处的禁地之中。","洗颜古派，坐落于宝圣上国的疆国之中。洗颜古派，可以说是一个渊源流长的传承，乃是一个仙门帝统，在诸帝时代的初年，一代睥睨九天十地的明仁仙帝创派于此，取名为洗颜古派。","可惜，千百万年过去，时代变迁，洗颜古派不再是当年纵横八荒的仙门帝统，无数岁月过去，洗颜古派已经开始没落，虽然洗颜古派也中兴过，但，依然无法挽回颓势。","“长老，不好了，派中来了一个凡人，要当我们的席弟子。”这一天，洗颜古派的大长老一早早起来，门下弟子就匆匆忙忙来禀报。","“把他轰下山去！”大长老看都没看一眼，说道：“这等小事情，还需要汇报吗？”","一个凡人，要当洗颜古派的席弟子？这开什么玩笑？洗颜古派的席弟子，那可是有着不同的意义，席弟子另一层意义就是掌门传人，席弟子，往往有可能成为下一代掌门。虽然掌门不在派中，但是，这种事情长老还是能作主。","“可，可是，他，他是三鬼爷推荐来的。”这个弟子不由嚅嚅说道。","“三鬼爷？”大长老不由乜了一眼，说道：“他又不会是讨了别人的酒喝，承诺给别人好处吧？”","三鬼爷，没错，他的确是洗颜古派的人，但是，洗颜古派更不愿意承认他是洗颜古派的人。","三鬼爷，这个名字听起来很威风，但是，这个名字却让洗颜古派的长老们脸上无光。三鬼爷，有三大好，好财，**，好嫖，自称为爷，所以被人戏谑为三鬼爷。","三鬼爷没修练过几天的功法，但是，偏偏他在洗颜古派大有来头。听说，他是洗颜古派上一代掌门的私生子，所以，上一代掌门在临终时，叮嘱现任掌门照顾好三鬼爷。","也有一些小道消息认为，三鬼爷其实是上上一代掌门的私生子，因为上上一代掌门对上代掌门有大恩，所以，上一代掌门扛下了这个黑锅，一直照顾三鬼爷。上一代掌门坐化之时，也叮嘱现任掌门，要照顾好三鬼爷。","不管三鬼爷是谁的私生子，他不光彩的来历，让洗颜古派的高层都不愿意去深究，都不愿意对外多说。","对于这么一个好财**好嫖而又没有多少道行的三鬼爷，不论是洗颜古派的长老，还是洗颜古派的其他弟子，都不待见。","“三鬼爷推荐又如何，把他轰下山去！”大长老没心情，一大清早，却被这个名字坏了好心情。","“可，可，可是，他，他，他手中有三鬼爷的那枚洗颜古令。”这个弟子嚅嚅地说道。","“洗颜古令！”一听到这话，大长老不由脸色一变，沉吟了好一会儿，吩咐说道：“召见其他长老，让那凡人在大殿待候！”","洗颜古派，一共有六位长老，其他的五位长老一听到“洗颜古令”的时候，都不由脸色一变，都不得不出席。","洗颜古令，乃是洗颜古派始祖明仁仙帝所留的三枚古令，其他两枚早在很久以前就收回来了，但是，不知道什么原因，最后一枚却落入三鬼爷的手中。","除了因为上一代掌门叮嘱要照顾三鬼爷之外，三鬼爷还能呆在洗颜古派，诸位长老拿他没办法，还有一个原因就是因为他手中有一枚洗颜古令。","执此令者，如明仁仙帝驾临，执此令者，可以向洗颜古令提出一个条件。","坐于洗颜古派的大殿之中，看着这古旧的大殿，看着大殿上堂那座被烟火薰得朦胧的雕像，李七夜不由被勾起了许多的封尘往事。","大殿上堂所奉的正是明仁仙帝的雕像，虽然过了无数岁月，朦胧的雕像依然有着一股远古的神威，高凌九天，膜拜之心油然而生.","看着雕像，李七夜心里面百般滋味，多少年过去，明仁仙帝已不在世，而他却活了一个又一个时代，今天，他终于如愿地夺回了自己的身体，但是，多少风云人物消失去云烟之中。"]}