{"id":36,"error":0,"name":"帝霸","title":"正文 第三十五章镇狱神体（上）","content":["第三十五章镇狱神体（上）","血涌，这叩宫境界的最后一个层次，也是第三个层次。血涌，正如其名字一样，血气涌动，如江河奔腾，当血气炼成第一滴寿血，这一层次便是圆满功成。","在修士之中，有着这么一句口头禅：体壮血，血养寿，寿蕴命，命铸体。命主寿，寿衍血，血强体，体护命。","体质、寿轮、命宫，三者是相辅相成，三者是相互依存，三者缺一不可。","体质的强大，可以壮大血气，血气旺盛，则可以延绵寿元，寿元越长，命运也越强，命运强大，则可以铸造更强大的体质。","同时，命宫也是主宰着寿轮，而寿轮则是衍化寿血，寿血强壮体质，强大体质，则可以守护命宫！","不论是命宫也好，寿轮也罢，乃至于体质，其中三者的纽带便是血气，但是，随着道行的壮强，普通的血气是无法支撑强大的体质、寿轮、命宫，所以，只能把血气炼成寿血。","寿血，对于任何一个修士来说，都是珍贵无比，每一个修士的寿血，都是经一次又一次的淬炼而成，它不单是血气的精华，更是蕴含着无尽大道奥妙的血气！","在修士之间，有着这么一句话：万血一寿，一血万寿。对于这句话，每个人有着不同的理解。","但，更多的人是这样理解的：一滴寿血，乃是万滴血气炼凝而成。而一滴仙帝寿血，则可让凡人活一万年！","虽然没有人尝试过一滴仙帝寿血是不是真的可以让凡人活一万年，但是，这已经足够说明仙帝寿血是何等的珍贵。","血涌层次，对于很多修士来说，修练这一个层次并不能，普通的修士只怕是三五个月便成。","血涌这个层次，以寿法淬血，李七夜也是如此。","李七夜脑后生光，一轮轮光华的寿轮运转不息，随着血气的运转，在这个时候，李七夜的寿轮之中竟然形成了漩涡，漩涡一旦形成之时，血气变得强劲有力，像是飞喷而出的怒泉一样。","李七夜的体质、寿轮都是凡级，血气并不强大，但是，此时，李七夜血气的强劲只怕不亚于先天体、先天寿轮的人。","血气如河水一样奔腾不止，血气第一次运转周天的时候，就是眨眼之间完成，接着，血气宛如是水到渠成一样，在周天之内奔腾不息，越转越快，越流越急，使得血气在李七夜的全身化作了巨大的漩涡！此时此刻，如一轮血月在李七夜体内沉浮一般。","这就是“月涡阳**”的神奇之处，这也是“月涡阳**”的可怕之处，它能让血气压缩成强大无比的劲流。","当然“月涡阳**”的神奇远远不止于此，当“月涡阳**”带动着血气奔腾的时候，命宫之内的真命一下之有了感应。","在这刹那之间，李七夜的真命就好像完全苏醒一样，真命如同鲸吞一样，长吸着涡转的血气，在“月涡阳**”的带动之下。","真命吞吐着血气的度极快，如同巨鲸一样，真命鲸吞着血气，眨眼之间，真命是光芒夺目，此时，“鲲鹏六变”的符文道基一下子活跃起来。","真命吞入了血气，然后又像巨鲸一样喷涌出来，而在这个过程之中，“鲲鹏六变”的道基如同巨大的磨盘一样，研磨着真血喷涌的血气，祭炼着真命喷涌出来的血气，似乎要把血气磨得更细更腻一般！","经过了道基的磨炼，血气变得更细腻，变得更浓稠，变得更晶莹，然后被磨炼的血气又流回了寿轮之中。","而真命吞吐血气，变得更加强大，至于“鲲鹏六变”的道基，也随之茁壮，一个个的道基符文宛如是实体一样，奥妙无边的道基符文是化作了小小的鲲鹏，翔跃于真命四周，似乎，这是有血有肉的鲲鹏一样！","这整个过程是那么的自然，那么的浑成，一切都在自然而然的运转之中。","月涡阳**，这是可怕的寿法，也是十分神奇的功法，让血气变成了强壮有力的引擎，催动着命宫之内的道基筑炼。","千百万年以来，洗颜古派都不知道多少人想把“月涡阳**”修练成，可惜，它一直都有缺憾，并不完美。","这门功法，李七夜也是花了无数的岁月，花了无数的心血才把修补好，若是单凭他，也无法把“月涡阳**”缺陷修补好，这门功法之中，有着无数人族先贤的心血，包括了仙帝，如明仁仙帝，如吞日仙帝，又如黑龙王……","当李七夜的血气运转一天一夜之时，就在这一天，李七夜感觉“嘀”的一声，好像有什么沉重的东西落入寿轮之中一样，在这刹那之间，他全通精爽，通体舒泰，在这隐隐之间，李七夜通体吞吐着淡淡的光华，而他脑后的寿轮浮现，血光变得更加明亮。","李七夜忙是内视，在这时，他现在他的寿轮之中多了一滴的寿血，寿血晶莹，赤红如焰，美丽无比，这宛如是上天的杰作一样。","一滴寿血，毫无疑问，李七夜已经突破了血涌层次，迈入了拓疆境界。","修练境界，由低到高：叩宫、拓疆、蕴体、辟宫、壮寿、真命、华盖、涅浴、天元、育神……","三个月醒觉真命，一夜之间却凝成寿血，这样的事情，说出去让别人都不敢相信，但是，这就是“月涡阳**”的可怕之处。","一个天才，真命醒觉或者一天之内能完成，但是，第一滴的寿血，就算是天才，少则也是十天，但是，李七夜却是一天一夜凝寿血，这简直就是骇然听闻。","这正是因为“月涡阳**”的神奇，所以，千百万年来洗颜古派不少天才都修练“月涡阳**”，可惜，最终却毁了自己。","第二天，南怀仁一见到李七夜，不由大吃一惊，说道：“师兄，你，你，你是拓疆境界了？”","“昨晚刚踏入拓疆境界。”李七夜也并不得意，以最平淡的口吻叙述了这个事实。","如果换作是其他人，那肯定是得意无比，一天一夜凝成寿血，那绝对是逆天级别的天才，当然，李七夜也知道这是“月涡阳**”的功劳，没有什么值得骄傲的。","听到李七夜的话，南怀仁都有些懵，说道：“师兄，我，我记得前几天你的真命还没有醒觉吧。”","“两天前刚好醒觉了。”李七夜古井不波地说道。","“你，你真命是用了三个月醒觉，炼凝第一滴寿血，只，只用了一天一夜？”知道情况之后，南怀仁都懵，结结巴巴地说道。","对于南怀仁的话，李七夜只是笑了一下，南怀仁回过神来之后，不由为之惊叹地说道：“月涡阳**，的确是第一奇功，难怪我们洗颜古派曾经有无数天才为之前仆后继。”","说到这里，南怀仁不由惋惜地说道：“可惜，月涡阳**的缺陷也是致命的。”千百万年以来，洗颜古派有着无数的天才都想修补好“月涡阳**”的缺陷，但是，从来没有人成功过。","“月涡阳**”可以说是一个奇迹，创此功的人，绝对是万古以来最了不起的天才之一。当然，它的缺陷没有那么容易修补好。若不是李七夜化作阴鸦，长生不死，从荒莽时代到现在。","若不是李七夜一直努力地修补此术，后来，又曾力邀过明仁仙帝、吞日仙帝、黑龙王等等这种无敌的仙帝参加修补，否则，也不可能修补好此功！","最终南怀仁还是不得不面对一个问题，轻声问道：“师兄打算到了什么境界换一门寿法？”","南怀仁也明白“月涡阳**”不可能修练到最终，毕竟，其中的缺陷无法弥补。","虽然说，对于修士来说，不论是寿法，又或者是命功，只要是筑基的功法，想走得更远，就最好从始至终都是修一门命功一门寿法最好。","虽然说，中途可以更换寿法、命功，但是，若是换寿法、命功，会在自己的大道途中留下巨大的隐患，如果有一天寿衰命厄来临的时候，这样的隐患是致命的。","不过，对于很多修士来说，这是无法选择的事情，因为没有几个人能一开始就能接触最好的功法，这过程需要积累。","如果一个修士，一生之中他的筑基的寿法、命功都只修练一门的话，如果是强大的帝术古秘还好，如果是低级的功法，那么，他这一生的造化也就有限。","当然，也有人把一门低级的功法修练到极限，极而升华，最终衍化出了终究的奥义，这样的人，最终会成为一代纵横九天十地的传奇！","很明显，李七夜修练了“月涡阳**”，在南怀仁眼中看来，他将来必须更换寿法，否则，最后会被“月涡阳**”毁掉。","所以，说到这里，南怀仁提醒李七夜说道：“师兄，’月涡阳**’越早换越好，不然，达到了后面的境界，一旦陷入其中，想换就难了，再也无法摆脱它对血气的控制。”","萧生参加梦想杯大赛，有票的同学请把票票投票萧生。"]}