{"id":23,"error":0,"name":"帝霸","title":"正文 第二十二章圣洞（下）","content":["第二十二章圣洞（下）","没错，九圣大贤的确是一只山鸡修道，而且成了那个时代最强大的大贤之一，他曾经横扫八荒，显赫嚣张一时，但是，最终他还是栽在了李七夜手中，最后同意出山为明仁仙帝护道！","“天妖唯我”，这是九圣大贤的口号，而“一地鸡毛”，乃是李七夜当时的一句嘲笑，这里面的秘密，世人根本就不知道！","如此离谱的一幕，让九圣妖门的诸长老难于相信，九圣妖门的历代掌门、历代天才都在琢磨着“天妖唯我”这四个字的最终奥义，然而，没有想到，最终奥义就是“一地鸡毛”！","李七夜称他们的始祖为鸡精，这话是大不敬，但是，现在诸位长老细细想起来，这里面的确是有道理，他们的始祖九圣大贤的确是一位山鸡成道！","“看你们祖先留有什么好东西给你们。”李七夜悠然惬意一笑，也不管九圣妖门诸老的反应，走入了圣洞。","九圣妖门的诸老回过神来，立即跟着走入了圣洞！","圣洞之中，只有一个宝室，一踏入宝室，顿时神光吞吐，仙芒茫茫，宝室生辉，让人眼花缭乱。","宝室之中，悬有宝器，也藏有仙铁，更是留有神石，也有古盒之中收藏有宝笈……一时之间，宝室内的五光十色，让人都不由觉得迷离。","“老鸡精的宝物还蛮多的嘛。”李七夜目光一扫，喃喃地说道。九圣大贤不愧是当时最强的大贤之一，一生所收的宝物，的确是惊人无比。","“你说什么？”离李七夜最近的大长老听到李七夜的话，不由问道。","李七夜摇了一下头，说道：“没说什么，只是自言自语而己。”他的这话却让大长老狐疑地看着李七夜，他觉得眼前这个十三岁光景的少年，实在是太邪门了！","“紫龙双剑——”有长老看到悬浮于宝室上的一件件宝器，不由为之一时间失神：“灭魔塔、九星河勺、圣天木舟……这，这都是宗门记载的宝物！”","“这，这是青木古秘……”也有长老看到宝室内书架上的秘笈，不由吃惊地说道。","这个时候，九圣妖门的诸老都不由为之一时间失神，当年他们师祖只怕是才传下了一半的宝物与功法！","事实上，当年九圣大贤的宝物的确是多，除了他自己一生所得之外，明仁仙帝承载天命之后，念一路护道，劳苦功高，也赐了他许多的宝物！","“仙，仙帝宝器！”此时，大长老目光落于宝室正中央的玉案之上，玉案之中放着一个古老无比的古盒，古盒虽然被锁，但是，依然无法封住古盒之内所吞吐的仙帝气息。","虽然，这里面的仙帝宝器只是透露出一缕的仙帝气息，然而，这一缕的仙帝气息，却比天高，一缕的气息逸了，宛如是九天压顶，天命沉浮，万界归宗，天地生灵，都伏拜于这一缕的仙帝气息之下！","“仙帝宝器——”在这个时候，九圣妖门的诸老在心里面都不由打了哆嗦，十分的激动！仙帝宝器呀，这可是仙帝所留的宝物，乃是明仁仙帝亲手打造！","“不要忘记了，我先取一件宝物。”此时，在九圣妖门的诸老激动之时，李七夜悠悠地说道，他的话就像是一盆冷水一样淋在了九圣妖门诸老的头上。","九圣妖门的诸老都不由一双双火辣辣的眼睛盯着李七夜，如果李七夜真的是选择了仙帝宝器的话，他们既不是一场空梦。","对于诸老火辣辣的目光，李七夜依然从容闲定地站在那里，根本就不怕九圣妖门反悔，就算是九圣妖门的所有长老在此，他都依然闲定无比。","最终，大长老深深地呼吸了一口气，开口地说道：“我九圣妖门言而有信，既然我们陛下答应，我九圣妖门绝对不食言！”说到这里，他话都尽是苦涩，这可是仙帝宝器呀，但是，轮日妖皇有言在先，他们也不能食言！","“还算你们有点气魄。”李七夜古井不波，依然从容，慢条斯理，地说道：“我倒是有点欣赏你们的轮日妖皇了。”","李七夜这样嚣张的话，顿时让九圣妖门的诸老无语，他们的妖皇乃是一代霸才，天资纵横，莫说是放眼中大域，就算是放眼整个帝疆，他们轮日妖皇都是了不得的人物。","今天，竟然一个十三岁的少年，竟然信口雌黄，说是欣赏他们的妖皇陛下，若是外人听到，那简直就是笑掉大牙。","九圣妖门的诸老已经不是第一次见识李七夜的嚣张了，对于他这样的嚣张的话，他们除了无语，还能做什么？","“啪——啪——啪——”就在九圣妖门的诸老无语之时，李七夜鼓掌三声，他的掌声落下，宝室之内竟然飞起了一个古盒，古盒落下了他的手中。","李七夜看都没有再多看一眼，就把古盒塞入了怀里，闲淡地说道：“仙帝宝器而己，用得着这么紧张吗？”说完之后，转身就走。","一时之间，九圣妖门的诸老都有些反应不过来，他们反应不过来有两个原因，一，李七夜鼓掌三声，古盒竟然会飞入他手中，这太邪门了，同时，他们好奇，这古盒之中，究竟是什么东西呢；二，在李七夜口中，仙帝宝器，似乎变得不是那么重要。仙帝宝器，只要有一点常识的人都知道这意味什么，然而，李七夜说起来却风轻云淡，这太狂了吧！","当九圣妖门的诸老回过神来，李七夜已经离开了，诸老回过神来之后，也忙着把宝室内的宝物古秘入册，把一件件的宝物神金收入九圣妖门的宝藏之中……","当九圣妖门的诸老忙完了一切之后，那已经是三天后的事情了，这三天，九圣妖门可以说是以最高规格招待李七夜他们三人。","三天之后，郁河再次前来邀请李七夜，作为席大护法的郁河，再一次把李七夜驮上了天殿。作为可封王侯的郁河，在今天竟然沦了马夫苦力，但是，他却毫无怨言，今天，他明白李七夜对于九圣妖门的重要性。","在天殿之中，九圣妖门的诸位长老都在，轮日妖皇依然没有露脸。在今天，九圣妖门的诸位长老看着李七夜的眼神都怪怪的，他们只能说，太邪门了！","当李七夜坐定之后，轮日妖皇的声音再一次响起：“我闭关未出，未能一见李公子，这实为遗憾。”","轮日妖皇，何等人物，在当世，他可以说是傲视中大域的一代霸主，今日说话，却对一个十三岁的少年如此客气，这样的事情传出去，绝对震撼整个帝疆！","“来日方长，不急。”就算是面对一代妖皇，李七夜依然从空闲定，悠然惬意地坐在那里，没有一点怯场。","轮日妖皇沉默了许久，声音再一次响起：“李公子留于我九圣妖门如何？洗颜古派能给李公子的，我九圣妖门一样能给！”","轮日妖皇说出这样的话来，九圣妖门的诸位长老都十分平静，毫无疑问，轮日妖皇已经与诸位长老讨论过此事。","轮日妖皇的话，让李七夜沉默了一下，毫无疑问，相比起来，九圣妖门比洗颜古派更具有优势，今天的九圣妖门比洗颜古派不知道强大了多少！对于任何一个修士，特别是年轻一代的弟子，如果在九圣妖门与洗颜古派两者选择的话，肯定会选择九圣妖门。","最终，李七夜笑了一笑，轻轻摇头，说道：“妖皇如此好意，我就谢过了。我与洗颜古派有缘，既然我是洗颜古派的席大弟子，我就终生为洗颜古派的弟子！”","对于洗颜古派，李七夜太多的感情了。虽然说，后来他对掌执洗颜古派历代掌门不待见，特别是明仁仙帝的大弟子，明仁仙帝离开之后，他也再没有回过洗颜古派，但是，它终究是从他手中建起来的！","虽然说，今天九圣妖门远比洗颜古派强大，但是，两者之间，有利有弊，更可况，他不在乎重建洗颜古派！","他没有选择在镇天海城留下，更不可能选择留在九圣妖门了，他选择洗颜古派，是有着他的道理。","“哼，区区洗颜古派，又焉能与我九圣妖门相比！”有长老不满意地冷哼一声！","这也的确不怪九圣妖门的长老不满，今天，他们九圣妖门掌执古牛疆国，号令百教，划疆封王，不知道有多少人想拜入九圣妖门，然而，今天他们轮日妖皇亲口留李七夜，李七夜都不留下，这太不给面子了。","对于九圣妖门长老的话，李七夜只是翘了一下嘴角，从容地说道：“真正的强者，不在乎宗门强弱，真正的无敌，不在乎出身王侯草莽！”","这话一出，让九圣妖门的长老都不由为之一窒息，从容的话，平淡的语调，却说出了最霸道最自信的话！","然而，这样的话却出自于一个十三岁少年，但是，李七夜的从容，他七夜的淡定，完全不像是口出狂言、狂妄无知之辈！","第三更已，有票的同学多投票支持一下！"]}