{"id":32,"error":0,"name":"帝霸","title":"正文 第三十一章鲲鹏六变（上）","content":["第三十一章鲲鹏六变（上）","“咚、咚、咚……”李七夜以“鲲鹏六变”一次又一次叩击着命宫之门，李七夜都不知道叩击了多少万次了，但是，命宫依然没有反应，命宫之门依然未打开。","这样的情况，对于许多修士来说，这并不是乐观的情况，叩击了如此之久都还没有叩击开命宫之门，可以说，这样的资质太差了。","但是，李七夜有一颗不可撼动的心，就算是叩击百万次，他都会执意叩击，他会一直叩击到命宫之门打开为止。","“咚——”终于，在李七夜叩击了五天五夜的时候，一声轻轻的回荡之声响起，接着“轧、轧、轧”的开门之声响起，终于，在李七夜的坚持之下，命宫之门终于被他叩开了。","命宫之门叩开之后，命宫之中透露出了一股生命力，不过，李七认乃是凡命而己，他的生命之力有限，若是换作天才，那么生命力必是磅礴。","此时，“鲲鹏六变”的真诀如潮水一般涌入了命宫之中，李七夜的意念也随之如潮水一样进入了命宫之中。","命宫广阔无比，可称无边无限，广阔无比的命宫，一边茫茫。在命宫中央，此时“鲲鹏六变”的真诀流转于一团光华四周，“鲲鹏六变”的真诀符文随着这一团光芒萦绕不息，宛如要唤醒这一团光华一样。","这一团光华，便是人人所说的命魂，也有人称之为三魂六魄，更多的人称之为真命！这是决定着一个人一生命运的根本。","不论是任何生灵，只有通地修练才会唤醒自己的真命，唤醒自己的三魂六魄，只唤醒了自己的真命，唤醒了自己的三魂六魄，才会拥有神通，只有真命醒觉之后，才能御生命之力，才能通天地万物，才能伐敌逆天！","“鲲鹏六变”乃是命功，它必须唤醒真命，以真命为基础，修练出属于李七夜的道行！所以，“鲲鹏六变”的奥义符文萦绕着真命源源不息，这流转不息的奥义符文，时而化作天鹏伴飞，时而化作巨鲲跃转，时而又化作似鱼非鱼似鹏非鹏的鲲鹏融入了真命之中，随着由奥义符文所化的鲲鹏不停息地从融入真命之中，又从真命之中跃出，这使得李七夜的真命如渊海一样，真命的光华生了波动！","这个过程称之为“醒觉”，这是“叩宫”境界的第二个层次，只有真命醒觉过来，才能谈得上真正的修练。","如果说是天才的话，特别是皇命、圣命的天才，那么他们的真命醒觉那是一件很容易的事情，甚至他们半天时间就能让自己的真命醒觉。","李七夜只不过是凡命，他当然无法与圣命、皇命的天才相比，不过，李七夜却一点都不着急，他以平常心态去修练，他让“鲲鹏六变”流转不息，源源不止，对于李七夜来说，只要“鲲鹏六变”流转不息，总有一天会让他的真命醒觉的。","命宫之中，广阔无垠，浩瀚无比，整个命宫茫茫的一片，无法看清楚，事实上，命宫的广阔，远远出人的想象。","眼前李七夜的命宫茫茫一片，就算是他真命醒觉之后，依然无法看透整个命宫。虽然暂时无法看透整个命宫，但是，李七夜依然能隐隐感受到命宫之中的其他存在。","在命宫之中，在遥远无比的东方，隐隐之间感觉得到，在那里有一个极大的泉眼，不过，此时泉眼干竭，未有泉水流出。","生命之泉，传说中的命宫四象之一，关于生命之泉，有着很多的传说，有先贤认为，生命之泉，乃是生命之力的泉源。","在命宫之中，在遥远无比的西方，隐隐之间，李七夜感觉得到，在那里有一座巨大无比的洪炉，但是，这巨大无比的洪炉却是冷冷无温。","生命洪炉！万界之中，流转着这么一句话，大道如洪炉，可炼化一切！此中的洪炉，万古以来，有无数人认为指的便是生命洪炉。","很多人认为，生命洪炉所燃烧的生命之火，乃是来自于真命，来自于灵魂，又称之为灵魂之火。","在命宫之中，在遥远的南方，有一棵巨树擎天，这一棵巨树屹立在地方的命宫之中，但是，此时，这棵巨树没有任何生命之力波动，宛如一棵死树一样！","生命之树，一直是命宫中奥秘无比的存在，传说，生命之树，可通天地，可夺造化。","在命宫之中，遥远的北方，有一支巨大无比的巨柱屹立于天地之间，巨柱之上，铭有无数的符文，神秘莫测，似乎，亘古以来，它便屹立在那里。","生命之柱，传说它是命根，没有了生命之柱，一切都不复存在！","命宫四象：生命之泉，生命洪炉，生命之树，生命之柱，这是世间最奥秘的东西，也是命宫之中最玄奥的东西，为了参透命宫四象的真正玄奥，万古以来，无数的先贤是前赴后继。","世间曾经流转着这么一句话，如果谁能掌握了命宫四象的真正奥义，那么，他就能承载天命，成就仙帝，甚至是永生不灭！","李七夜让“鲲鹏六变”流转不息，让“月涡阳**”转动着寿轮，让他整个状态达到了玄之又玄、妙之又妙的情况。","才刚开始修练，李七夜循序渐进，他一切都并不着急，因为他对自己有着绝对的把握，他对自己，有着绝对的自信，他的道心，是无物也是无人能撼动！","终于，十天之后南怀仁回来了，南怀仁回来之后，立即就赶来孤峰了，见到李七夜，他不由抱歉地说道：“师兄，这一次让你久等了，掌门闭了小关，我只能是等掌门出关了才能汇报。”","“小事情而己。”李七夜平静地说道。","见李七夜从容闲定，南怀仁沉吟了一下，然后对李七夜说道：“师兄，听掌门的意思，二师兄会赶回来。”说到这里，他补充了一句，说道：“二师兄便是掌门的弟子。”","提到“二师兄”，南怀仁的目光是怪怪地看着李七夜，然后什么都没说。","“二师兄怎么了？”李七夜瞥了一眼目光怪怪的南怀仁，依然毫不在乎地说道。","南怀仁干笑了一声，搔了搔头，说道：“坦白说，师兄，这个我也说不清楚，只要你见到二师兄之后，你就明白了。二师兄的情况有点特殊。”最后，他又补了一句。","李七夜只是笑了一下，也没有多过问，这对于他来说，这些都不重要，不论二师兄的情况如何，他都不关心，同时，不论二师兄来干什么，他也不关心，来指点他修行也好，来监督他也罢。","对于李七夜来说，重振洗颜古派之心如铁，谁都不能动摇他，只要时机成熟，他会重新把洗颜古派重建，在这一道路上，谁挡他的步伐，杀无赦，佛来斩佛，神来屠神！","诸帝初年，洗颜古派在他手中建起，横扫九界，在这一世，他依然重建洗颜古派，总有一天，他会统着洗颜古派横扫八荒，踏灭仙魔洞！他坚定的步伐，任何人都阻止不了！","不过，南怀仁已经习惯了李七夜的闲定了，连面对轮日妖皇他师兄都如此闲定，至于二师兄，好就更不在话下了。","南怀仁不由多看了李七夜一眼，一看之下，他现李七夜已经开始修练了，惊喜地说道：“师兄，你已经叩开命宫之门了，师兄是用了多少时间呢？”","“不多，五天五夜。”李七夜慢条斯理地说道。","“呃——”这话顿时让南怀仁久久无语，五天五夜还算不多？不论任何一个门派，如果门下弟子叩门用了三天三夜的话，那肯定会被师长们斥为蠢才！被斥为不可造化！至于五天五夜，那就不用说了，蠢才中的蠢才，如果被人知道李七夜叩门用了五天五夜，那么绝对会成为洗颜古派最大的笑柄！","就算是洗颜古派最差的弟子，也只是用了三天三夜这个样子而己，然而，李七夜却用了五天五夜！","但是，在李七夜神态中看得出来，五天五夜，那算不了什么，他说起来是从容闲定，风轻云淡。","如果说，其他弟子叩门用了五天五夜，那肯定是十分自卑，但是，李七夜既是不自卑，也不自傲，这样的事情对于他来说，就像是一件跟吃饭那样自在的事情一样。","当然，南怀仁不会相信李七夜是蠢货，如果谁认为李七夜是蠢货，那么这个人才是真正的蠢货，就像杜远光，就像徐辉，就像许护法，这些自认为比李七夜聪明的人，最后不是死在了李七夜的手中？杜远光、徐辉更是被李七夜分尸！","想到这里，南怀仁不由打了一个寒颤，叩门用了五天五夜，依然从容闲定，一个看似蠢货的人，却是睥睨八荒，有着绝对的自信，有着无法撼动的道心！这样的人，想想有多可怕就有多可怕！","最终，南怀仁不敢再多说什么，陪着李七夜去挑选宝器。","再回到了三角古院之中，李七夜与南怀仁执着手令进入了藏兵阁之中，一进入藏兵阁，迎面就看到一个巨大无比的雕像树立在藏兵阁之内！"]}