{"id":31,"error":0,"name":"帝霸","title":"正文 第三十章 十二仙体（下）","content":["第三十章十二仙体（下）","寿轮与命宫则是不行，你生下来是先天寿轮就是先天寿轮，生下来是皇命就是皇命！这是没办法改变的，那怕你再强大，成变仙帝，都是无法改变，除非你要进行改命了！","修练，体质、寿轮、命宫三者缺一不可，三者都重要无比，体质决定着筋骨体格的好坏，寿轮决定着你血气旺盛与否，而命宫则是决定着你的天赋悟性。","比如说，你是圣轮的人，那么，你的血气如瀚海一样旺盛，修练同样的功法，修练起来，你不单是比其他人更快，而且，威力也更大。","李七夜慢慢地阅读参悟着“月涡阳**”，慢慢地寻回“月涡阳**”的所有奥义。事实上，洗颜古派中保存的“月涡阳**”的秘笈是完整无缺的秘笈，不过，李七夜所知道所衍化的奥义，远远比这秘笈更深奥！","说起“月涡阳**”，它有着非凡的来历，事实上，李七夜对于这门功法是花费了无数的心血。在诸帝初年，他曾经有一段时间是打算让明仁仙帝修练此术，但是，后来他放弃了。","在荒莽远古的时代，不论是人族还是妖族都是弱小的生灵，为了生存，无数的先贤前赴后继，创下了无数的功法，最终才开创了繁华盛世的局面。","在那遥远的荒莽时代，曾经有惊才绝艳的先贤创下了一门成的寿法，就是“月涡阳**”，这位天才可以说是惊艳绝世，这门功法的确是可以成，在修练前期可以用修士自身的血气带动着命魂，快提高道行。","不过，“月涡阳**”有着一个致命的弱点，前期的时候，旺盛的血气的确是可以作为引擎一样带动着道行，但是，随着道行的强大，个人的血气再也无法带动着命魂功法的修练，到了这个时期，会导致血气不继，道行停滞，强行修练的话，甚至是折寿！","在荒莽时代，李七夜得到这门功法，他曾经传给过不少的人，但是，都能于完美修练，为了改善这一门功法，李七夜可以说是花费了无数心血，后来，甚至是他找来几位仙帝参加过这门功法的改进，如血玺仙帝、明仁仙帝、吞日仙帝等等。","一直到黑龙王的时候，李七夜才真正完善了“月涡日**”，今天，李七夜慢慢研读参悟手中的“月涡阳**”秘笈，慢慢地，所有与“月涡阳**”奥义的记忆再一次被找回来，这被抹除的记忆，慢慢地浮现在了他的脑海之中。","最终，李七夜脑海之中有了完整的“月涡阳**”，收起了秘笈之后，他不由深深地呼吸了一口气。","这个过程虽然说不是很久，但是，世人又怎么知道，千百万年以来又有多少人知道李七夜在“月涡阳**”上花费了多少的心血！又多少人会知道，在“月涡阳**”上，有多少人族的先贤是前赴后继。","事实上，这本秘笈李七夜留在洗颜古派之后，洗颜古派的不少天才也尝试过这门的功法，但是，最终没有任何人能修练到圆满。","为了参悟“鲲鹏六变”与“月涡阳**”，李七夜足足花了三天三夜，三天过去，南怀仁还没有回来，不过，李七夜也不急着去挑选宝器，呆在孤峰上开始修练。","李七夜已经把寿法、命功这两门功法整理好，一切就绪之后，李七夜就开始修练。在修练之上，李七夜是经验丰富无比，虽然他天赋不行，但是，论经验，就无人能与他相比。","不过，虽然说，李七夜已经拥有了“鲲鹏六变”、“月涡阳**”这种逆天无比的功法，但是，他并不急于求成，他是循序渐进地修行，他知道，一旦急于求成，会给自己漫漫的修练大道留下隐患。","李七夜同时修练“鲲鹏六变”与“月涡阳**”，不过，彼此之间，两者是互不相关，彼此之间，彼不沟通。","鲲鹏六变，属于护命伐敌的命功，而“月涡阳**”是属于延寿养血的寿法，一个修练的是命宫，一个修练的是寿轮，两者在初期可以互不相关，各自修练。","功法可以划分为四类，一，是延寿养血的寿法；二，是护命伐敌的命功；三，铸体洗髓的体术；四，承载天命的天命秘术！","还有一各功法，有人称之为奠基心法，或者基础心法，这种心法是属于万能的心法，它是把养血护命铸体融为了一体，它一门功法，就可以修练寿轮、命宫、体质！","虽然这种心法是万能心法，但是，这种心法多数是属于比较低级的心法，威力有限，修练这种心法，难于达到强大无匹的境界。","功法也有高低之说，比如说，如九圣妖门的始祖九圣天妖，他是强大无匹的大贤，这级别所创下的功法，称之为大贤功法，而如仙帝，仙帝所创下的功法，又称之为仙帝功法或帝术！","同样的体质，同样的天赋，如果修练的功法不同，只怕道行就不同，修练帝术，在同一个时间内肯定是会比修练大贤功法的人更强大。","至于天命秘术，那就不用说了，这是承载天命的秘术，逆天到无法想象。","当然，功法并不是万难，没有一颗坚定的道心，最终一切都是浮云。万古以来，多少天才因为修练逆天的功法，因为修行大道之上是一帆风顺，最终导致走火入魔，或者是，有些惊才绝艳的天才，因为一出生就是修练了仙帝功法，但是，到了最后，与人争天命的时候，却无法创出自己的天命秘术，成了一代失败者。","这些修练的大道理，李七夜比任何人都清楚，所以，那怕他掌握了无数的秘密，他自己修练起来，也一样是循序渐进！","李七夜双术齐修，随着他以“月涡阳**”的真诀催动着自己的寿轮，效果是很明显，慢慢地，李七夜的脑后浮现了一轮轮的光轮，光轮如同树木的年轮一样，一轮轮的流转，随着寿轮的转动，血气也在寿轮之中沉浮流动。","血气在随着寿轮流动，就好像是河中被水车带动着流淌的河水一样，潺潺不止，绵绵不绝。","血气是一个人健康与否的根本，如果血气衰弱，就会生老病死。","李七夜天生是凡轮，他在这方面的先天优势很弱，他的血气只能说是一盘，所以，他的寿轮沉浮流转的时候，他的血气是潺潺不止，绵绵不绝。","如果是先天寿轮又或者是皇轮的人，他的血气是就像是大江之水一样滔滔不绝，特别是圣级寿轮的人，这种人的血气就像是海水一样咆哮！","李七夜以意念催动着“鲲鹏六变”的真诀，以次又一次地叩着自己的命宫。每一个人，都有自己的命宫。","命宫，乃是真命归宿之所，也是凡人所说的三魂六魄所归宿之所，命宫藏于泥宫穴之内，随着李七夜以“鲲鹏六变”的真诀叩动，慢慢地，命宫沉浮，从泥宫穴内出现。","当命宫出现之时，整座命宫古朴大方，晶莹如玉。李七夜只不过是凡命而己，他的命宫只是吞吐着淡淡的光泽而己。","如果是皇命的人，那么，他的命宫就会吞吐着又粗又长的黄色光芒，这种命宫是极为霸道的。李七夜只是凡命，命宫的先天优势无法与圣命这种人相比。","命宫关闭，魂魄沉睡，只要叩开命宫，唤醒魂魄，沟通生命之力，才能修行筑道！","所以，修士的第一个境界就是叩宫境界，叩宫境界又有三个小层次，这三个小层次由低到高分别为：一叩门；二醒觉；三血涌。","叩门，顾名思议，就是叩击命宫之门，让命功真诀进入命宫之中。在这个修练的过程，就像是佛子一次又一次叩拜佛祖一样，只有不断努力之下，一次又一次的叩击之下，等到命宫有回应了，才能叩开命宫之门。","李七夜以“鲲鹏六变”的功法一次又一次地叩击着命宫之门，“咚、咚、咚”一次又一次的叩击之声在李七夜的脑海之中回荡不止。","一次又一次叩击，李七夜以真诀不止至地叩击，他都不知道叩击了几千次了，但是，命宫还是没有回应，尽管是如此，李七夜依然未停，依然是一次又一次地叩击。","对于天才来说，特别是那种圣命的人，叩击命宫之门太容易了，因为他们的命魂强大，很容易有回应，传说，曾有圣命的人，一次叩击就能叩开自己的命宫之门。","这一种人，属于天才中的天才，当然，李七夜不属于这种天才，所以，他需要一次又一次地努力，只有无数次的努力，才会换来成功。","事实上，李七夜也有其他方法一次性叩开命宫之门，他可以用“月涡日**”带动着所有的血气，以全身的血气为动力，催动着“鲲鹏六变”的真诀，以血气的强势，轰开命宫之门，挟着血气之威，李七夜也一样可以一次叩开命宫之门。","但是，李七夜并不这样做，因为这样做为给他留下隐患，他是凡命，血气本来就不强，强行带动血气，会损伤他的寿轮，以血气强行叩门，也会惊悸命魂，虽然说这样修练度很快，但是，这样会给自己以后修道留下隐患。","所以，李七夜扎实地打下基础，以坚定不移的道心，一次又一次地叩击命宫之门，那怕是一万次，十万次，他会一直叩击到他命宫有回应为止。","写文跟修练一样，一步一个脚印，大家的每一票对于萧生来说都是十分珍贵，请大家给本书投票。"]}