{"id":40,"error":0,"name":"帝霸","title":"正文 第三十九章公主驾临（上）","content":["第三十九章公主驾临（上）","对于南怀仁的话，李七夜理所当然地说道：“当然，既然话已出口，何需再改？”","南怀仁与莫护法师徒两人不由相视了一眼，南怀仁说话都不由有些结巴，说道：“但，但，但是，她可是九圣妖门的传人，古牛疆国的公主。”","“那又怎么样？”李七夜心平气和，古井不波，宛如南怀仁所说的事是不足为道一样。","至于南怀仁与莫护法师父两人，那是久久无语，“那又怎么样？”这样的话虽然说得是轻巧，但是，这是需要有多嚣张的态度，需要有多狂的自信。","李霜颜，九圣妖门的传人，古牛疆国的公主，当世天才之一，皇体、皇轮、圣命！这是多么了不起的天赋。","不论是天赋，还是容颜，李霜颜的条件放在当今大中域，甚至是整个人皇界，那都是无比杰出！整个大中域，想娶李霜颜的人，足可以从古牛疆国的东方排到南方。","然而，就是这样的一个女人，李七夜却浑然不当作一回事，只能是当他身边的剑侍而己。如果让所有的青年俊彦知道的话，只怕不知道有多少男人要杀死李七夜。","最终，南怀仁与莫护法已经是完全无语了，李七夜的嚣张，李七夜的自信，他们又不是第一次见到。他们只有是轻轻叹息一声，幸好这样的事情他们没有跟六大长老说，否则，六大长老会被这样的话吓傻。","“长老知道吗？”李七夜对南怀仁说道。","莫护法摇了摇头，说道：“还未汇报长老他们，通知你后，便向长老汇报。”现在他们师徒是做出了选择，他们在六大长老与李七夜之间，选择了李七夜！","这样的选择，在外人看来，那是十分不可思议的事情，但是，莫护法却想通了！","“那就向长老汇报吧。”李七夜只是点了点头，没有太多的在意。这样的事情，在他的无数岁月来说，已经算不了什么了。","虽然说，世人皆看重九圣妖门，皆看重李霜颜，但，对于李七夜来说，这些都算不了什么，李霜颜虽然优秀，但是，能比当年的冰羽仙帝优秀吗？","离开了孤峰，莫护法立即把消息向大长老汇报。身为大长老的古长老，一听到这个消息，他立即是坐不住了。","“什么，李公主要来？”与李七夜的平淡相比，大长老反应就激烈了，他一听到这样的消息，激动得一下子站了起来！","得到了莫护法的确定之后，大长老来回走动，在室内来回踱步，很明显，大长老心里面也是激动无比。","这让莫护法暗暗地叹息一声，这就是差距，李七夜听到这样的消息，根本就不当作一回事，然而，大长老却是郑重无比，激动无比，毫无疑问，长老是十分看重与九圣妖门之间的联姻。","好不容易，大长老这才平静下来，他吩咐说道：“给李七夜传命令，让他准备好，以最良好的状态欢迎李公主的到来！”","“是。”莫护法应了一声，他也未把已提先告知李七夜的事说出来。","“传我命令，通知所有长老、护法甚至是宗门之内的所有弟子，以最隆重的仪式迎接李公主的到来，在这期间，任何人都不得出什么差错，明白没有！”大长老沉声地说道。","莫护法得令，也未说什么。事实上，洗颜古派看重与九圣妖门的关系，这是无可厚非，在以前，莫护法也会这样看待。","不过，最近受李七夜影响，这让莫护法对于这样的事情看法都有所转变。正如李七夜所看一样，依附于九圣妖门，这终究不是长久之计！唯有壮大自己，才是根本。","当然，莫护法心里面也清楚，现在的洗颜古派，缺少独挡一面、中兴洗颜古派的高层！","“李公主要来我们宗派，可有提两派联姻之事？”吩咐完诸事之后，大长老忍不住问道。他心里面清楚，现在的洗颜古派已经是积弱了，新的时**启之后，洗颜古派想生存下去，必须要有九圣妖门这样强大的存在来庇护！","所以，大长老他十分看重这一次两派联姻之事，如果两派联姻已成，那么，至少洗颜古派多了一份保障。","“这个……”莫护法不知从何说起，事实上，他也从九圣妖门长老口中听出了一些风声，当日李七夜如果留在九圣妖门的话，他与李公主的事，那肯定是板上钉钉！","“这个只怕也只有公主殿下与轮日妖皇他们才清楚了。”莫护法也只能这样说道。其中的一些事情，他不能说得太多。","大长老深深地呼吸了一口气，沉声对莫护法说道：“给我传令李七夜，公主在我派中的这一段时间，一定要好好照顾好公主殿下，绝对不能让她有一丝的不快，尽量讨好公主的欢心！如果时机成熟，让李七夜向公主殿下提亲！若是他能迎娶公主殿下，宗门重重有赏！”","大长老这样的吩咐，一时之间让莫护法都有些接不上话来。事实上，李七夜根本就不想娶李霜颜，如果李霜颜愿意，最多也只能做他剑侍！当然，这样的话他也不能跟大长老说，如果大长老知道李七夜的想法，那肯定是要抓狂！","“是。”最后，莫护法也只有从命，大长老的吩咐，他肯定会跟李七夜说，但是，他知道，李七夜肯定是置之一笑。","一夜之间，李霜颜要驾临洗颜古派的消息传遍了整个洗颜古派上下，一时之间，洗颜古派上下是无比的兴奋，一下子，洗颜古派上下都激动起来。","特别是对于洗颜古派的年轻一代男弟子来说，更是兴奋得不得了，古牛疆国的公主，九圣妖门的传人，天赋绝世，容颜惊艳，就算是很多年轻一代弟子未见过李霜颜的真容，也听过她的大名。","就算是洗颜古派，年轻一代的男弟子都不知道有多少人为李霜颜而倾心，李霜颜在许多年轻一代的男弟子心目中，那是朝思暮想的神女！","听到李霜颜要来，上下无数男弟子为之沸腾，有师兄为之激动，喃喃地说道：“李仙子呀，可以说是我们大中域的绝世美女。五年前我曾出使过古牛疆国，匆匆一瞥，李仙子是我见过的最美丽的女人！”","“李公主驾临，说不定有机会得到她的垂青！”也有师弟在做白日梦，说道：“论才貌，我在洗颜古派也有名气，若是能得到李公主的垂青，从此之后，我便可飞腾黄达，未来接掌洗颜古派，那不成问题！”","一时之间，许多男弟子都不由活跃起来，甚至有许多男弟子是精心打扮了一番，特别是一些本是洗颜古派比较出色的弟子，更是把自己妆扮一番，穿上宝衣，挂上宝器，好让李公主多看他们一眼。","第二天，洗颜古派的所有弟子都聚集在道台之外，六大长老都亲自出席，除了六大长老之外，还有其他护法、堂主，只要还在宗门之内的护法、堂主都出席了今天这一场盛宴！","出席今天盛会的弟子，全部都是盛妆出席，甚至连女弟子都打扮得花枝招展！","当然，能站在道台之上的，都是洗颜古派的高层，不过，除了高层之外，还有两个人有资格站在道台之上，以作为亲自迎接李霜颜的队伍。","这两个人一个是今天的主角之一李七夜，还一个是号称洗颜古派天才的何英剑！","何英剑，二十多岁光景，英俊朗气，欣修的身躯，自信的笑容，让他看起来的确是有着天才的风采！","何英剑是二长老曹雄的关门弟子，可以说，他也是最有天赋的弟子，他号称九圣妖门中第三代弟子中天赋最高的第一人，他也并非是浪得虚名。","何英剑拜入曹雄门下二十年之久，今天已经是华盖境界。以何英剑的年纪，竟然是踏入了华盖境界，在没落的洗颜古派之中，的确是算得上是天才。","在当年，作为第二长老的曹雄曾经有问鼎掌门的雄心，但是，途中却杀出了一个苏雍皇，让他没有机会成为掌门人，对于这件事，曹雄一直是耿耿于怀。","今天，苏雍皇后继无人，曹雄是全力培养何英剑，他希望何项剑能登临掌门宝位。一直以来，曹雄一直想让何英剑成为席大弟子，但是，却被苏雍皇拒绝了，而大长老也不支持他，这件事成了他心头的另一恨。","虽然，现在李七夜成为了席大弟子，但是，曹雄根本没把李七夜这种凡体凡轮凡命的废物放在眼中，以李七夜这种水平，根本就没有资格与他徒弟何英剑争掌门之位！","所以，这一次李霜颜来洗颜古派，曹雄特别吩咐他的徒弟何英剑，一定要抓住这一次千载难逢的机会，如果能得到李霜颜垂青，那么，成为洗颜古派掌门，那根本就不是问题，到了那个时候，不论是大长老，还是苏雍皇，都挡不了他登上掌门之位的步伐！","所以，今天何英剑是特别地妆扮了一番，身上穿着一件宝衣，整件宝衣吞吐着霞光，脚下蹬着一双流云靴，云雾缭绕，腰间配着八宝佩，隐隐响起大道之音，他腰间还挂着其他的宝器，威芒腾腾。","这个星期继续冲榜，有推荐票和梦想杯票的同学请投一下票票，支持萧生。"]}