{"id":3,"error":0,"name":"帝霸","title":"正文 第二章三鬼爷(下)","content":["第二章三鬼爷(下)","遥想当年，古冥时代结束，诸帝时代初启，他魂魄困在阴鸦之中，在那时他经过无数岁月的努力，已经临时性地摆脱了仙魔洞的掌控。","遥想当年，他认识明仁仙帝的时候，明仁仙帝还是一个未能接触大道的小伙子，一个热肠古道却又喜欢习武的小伙子！","遥想当年，是他把明仁仙帝引入修士这个世界的，可惜，一恍千百万年，当年的一代代无敌人物，已经消失在烟去之中。","当李七夜的目光落在雕像下烟火龛旁的一根炭黑的木棍之上的时候，他都不由为之意外，随之不由嘴角一翘，为之莞尔，无数岁月过去，没有想到这根木棍还在。","遥想当年，他揍得那群小伙子是嗷嗷直叫，当年的那群小伙子何等的意气风……","在这个时候，洗颜古派的六大长老鱼贯而入，洗颜古派的六大长老虽然年纪不小，但是血气如虹，每一个长老都是气势凌厉，周身有宝光腾腾。","虽然说，洗颜古派已经没落，但是，洗颜古派终究是仙门帝统，若是洗颜古派的长老们愿入宝圣上国受封，只怕能封为豪雄！","六大长老凌厉无比的目光落在了李七夜身上，然而，对于六大长老惊人的气势，凌厉的目光，李七夜依然从容自在，平静地坐在那里。","“洗颜古令呢？”最终，大长老沉声开口，冷冷地说道。对于洗颜古派来说，洗颜古令，可以说是事关重大。这是他们祖师明仁仙帝留下的东西。","李七夜缓缓张开手掌，露出一枚古朴的令牌。当三鬼爷把他送到洗颜古派的山下城镇之时，李七夜也没有想到，三鬼爷竟然一头钻进了翠红楼之中。","而三鬼爷顺走之时，扔给了他一枚洗颜古令。事实上，李七夜也没有想到三鬼爷竟然拥有洗颜古令。","当年明仁仙帝承载天命之后，虽然他还是一只阴鸦，但是，明仁仙帝还送给了他三枚洗颜古令。后来，李七夜却把这三枚古令送给了其他的人！","千百万年过去，还能再见此令，让李七夜感慨万分，没有想到，当年他不需要此令，然而，今天竟然用上了这枚洗颜古令。","六大长老把洗颜古令仔细看了一遍，最终可以确定，这枚洗颜古令的确是真的，这让六位长老不由相视了一眼。","事实上，洗颜古派一直想收回这枚古令，洗颜古派曾经用了不少的方法欲从三鬼爷手中收回此令，但是，三鬼爷也知道这枚古令是他的护身符，一直不肯还给洗颜古派。没有想到，今天三鬼爷竟然把这一枚古令送给了一个默默无名的凡人。","“三鬼爷呢？”大长老不由冷冷地说道。对于这位好财**好嫖的三鬼爷，大长老一直没有好脸色，那怕他真的是上一代掌门的私生子，大长老心里面对他也不待见！","“他去了翠红楼。”李七夜从容地说道。","这样的话，让六大长老颜脸无处可搁，虽然他们心里面不承认三鬼爷是洗颜古派的人，但事实上，他偏偏是洗颜古派的人。翠红楼是什么地方，六大长老当然知道了，是山下最出名也是方圆千里之内最大的**！","这样的事情，已经不是第一次生了，三鬼爷也不是第一次逛翠红楼了！六大长老心里面特别的郁闷，他们是恨不得洗颜古派没有这样的一个**嫖客！","“你有什么要求！”另一位长老沉声说道。他们不知道李七夜用了什么办法让三鬼爷愿意把洗颜古令给他，但是，眼前的洗颜古令是货真价实。","“听说洗颜古派的席弟子位子还空着，三鬼爷也大力推荐我来当洗颜古派的席弟子，所以，我要当洗颜古派的席弟子。”李七夜慢慢地说道。","这样的话，顿时让六大长老脸色黑了起来，三鬼爷这样的嫖客，什么时候有资格为洗颜古派推荐席弟子了，再说，洗颜古派的席弟子人选，一向来都是谨慎无比，否则，就不会一直空着这个位子了。","“席弟子之位，不是儿戏！”一位长老冷冷地说道。","“我知道。”李七夜从容地说道：“但是，执洗颜古令者，可以提一个要求，这是你们师祖明仁仙帝立下的规纪。”","“你手中的古令，说不定来路不正。”大长老冷冷地说道。席弟子之位，此事非同小可，焉能儿戏。","李七夜并不惊，慢条斯理地说道：“我明白，诸位长老怕我是从三鬼爷手中强抢过来的，如果诸位长老不相信，可以派人去翠红楼证实。”","听到“翠红楼”这三个字，六位长老立即不由老脸一黑，但是，立即派出弟子去证实。","很快，派出去的弟子回来了，派出去的弟子证实了李七夜的洗颜古令的确是三鬼爷自愿给的。当然，回来的弟子省去了三鬼爷在翠红楼**快活的事情，否则，六大长老又会脸色难看到极顶。","六大长老十分不情愿承认李七夜手中的洗颜古令，但是，祖训不可违，洗颜古派终究是仙门帝统，那怕是没落了，也丢不起这个人。","“请本相镜来。”洗颜古令是真的，六大长老没办法，大长老只好冷冷地说道。","很快，门下弟子请来了本相镜，照在了李七夜的身上。任何一个凡人想拜入宗门修道，都必须经过宗门的本相镜显照，以观这个人的体质、寿轮、命宫的情况。","在本相镜之中，照出了李七夜的影子，李七夜的影子朦胧摇拽，宛如随时可以熄灭的烛火，影子脑后，隐隐有一轮血光，头额之中，也隐隐有一团光影，但是，不论血光还是光影都是模糊不清。","“体质为凡体，寿轮为凡轮，命宫为凡命。”最终，弟子探测了李七夜的体质、寿轮、命宫之后就如此说道。","任何一个人都拥有体质、寿轮、命宫，体质直接关系到身体的强弱，寿轮是关系着寿命的长短，命宫关系着天赋的好坏！","一见李七夜竟然是凡体、凡轮、凡命，这顿时让六大长老无语，这样的体质，这样的寿轮，这样的命宫，放在凡间，简直就是随手都能抓一大把，只要是人，只怕都拥有这样的条件！","“洗颜古派的席大弟子，莫说是皇体、圣体，至少也得是先天之体，寿轮听怕也是如此。你的条件，不适合成为席大弟子。”大长老冷冷地说道。","“我知道。”李七夜并不意外，依然慢条斯理地说道：“我的条件，就是成为席大弟子！”","“你——”李七夜这样的话，顿时让其他长老大怒，李七夜这样的体质根本就不能成为席大弟子，连拜入洗颜古派的条件都达不到，现在他要成为席大弟子，这怎么不让他们恼火呢。","“我相信，明仁仙帝的后代不会做出违背祖训，欺师灭祖的事情来吧。”李七夜摊开手中的洗颜古令，慢吞吞地说道：“如果此令落入其他人手中，后果就难于设想了。”","在场的六大长老脸色难看得很，大长老冷冷地说道：“就算是如此，洗颜古派的席弟子，不论是出身，还是背景，都必须经过全面的调查，否则，不可能成为席弟子！”","“这是你们的事情。”李七夜看着六大长老，从容地说道：“再说，如果你们认为我是其他门派派来偷学你们仙帝传承，我不需要成为席弟子，凭此令，我就可以直接索要秘笈，这一点，你们应该比我还清楚！一令在手，我真有心害洗颜古派，不是一件难事！”","李七夜这样的话让六大长老不由相视了一眼，但是，他们心里面还是信不过李七夜！","“他说得也不无道理。”六大长老中的雄长老不由沉吟地说道：“洗颜古令如果一直在外面，对本派也是一个隐患。持令者的要求，我们没有办法拒绝，若不是我们就此决定下来吧。”","“哼——此事不能儿戏！”大长老冷冷地说道。","“历代以来，席弟子都是掌门的亲传弟子，成与不成，不如我们询问一下掌门的意思。”另一个长老不由沉吟了一下，说道。","“这有道理，毕竟，这是掌门的亲传弟子。”另一个长老附和地说道。","“传讯于掌门。”六大长老商量之后，最终，大长老冷冷地说道。","六大长老给在外面的掌门苏雍皇传去消息，没有想到，很快掌门人苏雍皇就传回了消息，更让他们没有想到的是，掌门人竟然同意让李七夜成为席大弟子。","“掌门糊涂，荒唐！”大长老对于掌门的消息读了三遍，确定之后，十分不满，不由沉声喝道。","“古兄，既然掌门都同意了，那我们还能说什么？毕竟席大弟子是掌门的亲传弟子，可以说是掌门说了算。”雄长老劝说道。","“掌门这是糊涂。”有长老也不由叹息摇头。","雄长老苦笑了一下，摇头说道：“除了这样，我们还有什么办法？我们能收回洗颜古令，也是一大功德！”"]}