{"id":4,"error":0,"name":"帝霸","title":"正文 第三章 洗颜古派（上）","content":["第三章洗颜古派（上）","“三天后，拜祖师，你便是洗颜古派的席弟子。”最终，大长老十分不满，冷冷地说道。","李七夜坐在那里，对于这样的结果，一点都不惊讶，从容地笑了笑，说道：“既然我是席大弟子，那是不是需要一二件的防身兵器呢？”","对于李七夜的从容，另一个长老倒是有点奇怪，李七夜才十三岁光景的少年，但是，却镇定从容，如一方之主，这种气息不像是装出来的，但是，像他这样的凡人，不可能有这样大的气魄。","这位长老看了李七夜一眼，摇头说道：“虽然说，你现在是席大弟子，普通的兵器，倒可以给你一二件，如果说，你想宝物，那就痴人说梦。如果你想强大的宝器、仙帝功法，那你必须对洗颜古派有着足够的功劳才行。这是洗颜古派的派规。”","李七夜不由笑了一下，他的目标当然不是什么仙帝功法、世绝古术，他目光落于烟火龛旁的那根烧得炭黑的木棍说道：“好吧，那我要那根木棍怎么样？”","“那根木棍？”听到李七夜的要求，其他长老都不由呆了一下，因为放在烟火龛旁边的这支木棍是洗颜古派祭祀祖师的时候烧纸钱时用来扒灰的木棍。这木棍好像一直都放在那里，而且，就这么一根木棍，没有人感兴趣。","在场的长老还以为李七夜仗着席大弟子的身份想要什么宝物、帝术，没有想到，他竟然要一根木棍，这太出于他们的意料了！","李七夜悠然地说道：“既然我是席大弟子，在洗颜古派中，不论是身份还是地位，那都是有份量的，代表着卓越悠久。这根木棍出身于此大殿之中，这大殿乃是我们洗颜古派的祖殿，意义非凡，说来，此棍出身也非同凡响，代表着我们洗颜古派的权威，也正适合我这个席大弟子的身份……”","李七夜张口，滔滔不绝地说了一大堆大道理，而雄长老他们就像看白痴一样看着李七夜，这个时候，他们只有一种想法，或者只有三鬼爷这样的**嫖客才会与李七夜这种白痴臭味相投！","“行，这根木棍就赐给你了。”大长老不耐烦地打断了李七夜的话，对于他来说，这只是一根烧火棍而己，不足为道，他懒得再听李七夜一大堆滔滔不绝的白痴的话！","“好就多谢长老赐棍。”李七夜等的就是这句话，一把抄在手上，别在了腰间。他这样的动作，在长老们眼中看来，那是跟白痴一样差不了多少。","“怀仁，带他去该住的地方住下来！”最终，一位长老不耐烦，吩咐门下弟子，把李七夜打了。","对于六位长老来说，今天的事情说多堵心就有多堵心，一个废物，竟然成了洗颜古派的席大弟子。虽然说，他们洗颜古派已经不如当年，但是，还不至于让一个废物白痴来当洗颜古派的大弟子！","李七夜被洗颜古派的弟子带到了一座孤峰之上，此峰也不算小，峰顶有十余亩之地，峰顶之上有一座小院。","看这座小院，有些年久失修，杂草乱藤甚为茂盛。尽管说此孤峰在洗颜古派的位置是比较偏僻，但依然是在洗颜古派的宗土之内。","打开小院，这个弟子对李七夜说道：“师弟你，不，师兄以后就住这里了。”这个弟子转口还算是蛮快的。","论入门时间，李七夜不能与他相比，但是，现在李七夜是席大弟子，所以，以辈份而论，不论年纪大小，只要是第三代的弟子，都要叫李七夜一声师兄。","李七夜看了一眼一下子能转口的弟子，看了看四周的环境，也不挑剔，点头说道：“孤山远影，这里也是一个好地方。”","“恰巧，这座山峰就叫孤峰。”这个弟子不由笑着说道。说到这里，这个弟子不由多看了李七夜几眼，然后干笑一声，说道：“以后师兄会搬入主峰之中的。”","事实上，按洗颜古派的规纪，作为席大弟子，当然有资格住入主峰。洗颜古派拥有的主峰不少，席大弟子可以说是有资格随便挑一座主峰住进去。","不过，现在洗颜古派的各大主峰，都有人入主，六大长老对于李七夜这样混上来的席大弟子心里面是十分不满意，当然，不会让他住入主峰了。","能入主峰，当然是好处很多，其中一个最大的好处就是主峰的天地精气比旁支、次峰要浓郁很多。","“住此处就行了。”李七夜从容地说道。对于这样的事情，他没有去挑剔，古井无波。","“我已把师兄所需物品领来。”这个弟子处事老练，做事周到，他把生活所需的物品给了李七夜，说道：“若是师兄有什么需要，可以到外堂来找我。”","“你叫什么名字？”当这个弟子临走的时候，李七夜叫住了他，随口问道。","这个弟子不由愕了一下，说实在话，他对李七夜不是很看好，李七夜这样的资质，根本就没有资格拜入洗颜古派，更别说成为洗颜古派的席大弟子了。","在大殿的时候，李七夜的表现似乎有些白痴，但是，李七夜现在的从容淡定，让这位弟子不由奇怪，这究竟是李七夜神经大条，还是他真的是胸有成竹？","“回师兄，小弟叫南怀仁，外堂的外使。”这个弟子回过神来，最后还是回答了李七夜的话。","“我叫李七夜。”李七夜只是轻轻点了点头。千百万年的沉浮，知道他真正来历与名字的人，可以说是寥寥无几。","南怀仁走了之后，李七夜也没有闲着，动手把小院打扫了一遍，把孤峰四周的环境清理了一番。被他整理了一顿之后，这座久无人住的孤峰才有了点人气。","李七夜行事，井然有序，若是有外人在此，还真有些不敢相信他只是一个十三岁光景的少年。他做事从容老成，与他的年龄外貌完全不符。","一番辛苦之后，天色近晚，李七夜也是又累又饿，他一屁股坐在了门前。好一会儿喘过气来之后，李七夜他拿起了别在腰间的烧火棍。","看着这根被人用来拔弄纸钱的炭黑木棍，久远而封尘的往事不由浮现心头，最终，他不由苦涩一笑。","世间皆传言，仙帝承载天命，可以长生不死，但是，今天，明仁仙帝、吞日仙帝这样的无敌存在，又在仙方呢？","李七夜回过神来之后，慢慢刮去烧火棍上的炭灰，最终露出了烧火棍的真面目，这是一根三尺余长的木棍，木棍青黑，虽然这支木棍被当作烧火棍无数岁月，但，没有烧坏一丝一毫。但，除此之外，此木棍再也无神奇之处了。","李七夜不由轻轻地抚了一把此棍，喃喃地说道：“打蛇棍！”一声轻轻的叹息，一些往事浮上心头，今日又再握此棍，别有一番滋味。","在当年，明仁仙帝还未承载天命，作为明仁仙帝的引路人，他曾经为明仁仙帝培养过一群后备力量的小伙子。当年为了好好教训这群小伙子，他特地从鬼林带回了这支打蛇棍。","后来这群名扬天下，威慑四方的小伙子都被这支打蛇棍狠狠地揍得皮绽肉烂！当年培训完了这群小伙子之后，他随手地把这支打蛇棍扔在洗颜古派，没有想到，它依然留在祖殿之中。","握着打蛇棍，李七夜不由陷入了久久的沉默之中，多少世的努力，他最终还是夺回了自己的身体，他的魂魄终于从阴鸦之中逃困出来。","然而，多少人却一个个远逝，他的亲人，他曾经的朋友，药神，血玺仙帝、明仁仙帝……甚至是足足活了三世的黑龙王，最终都远逝而去！","在遥远的当年，在那荒莽的时代，他只是一个十三岁的平凡放羊小孩而己，然而，为了寻回丢失的一只羊，却落入仙魔洞中，他的魂魄被困在永生的阴鸦之体一世又一世！","一开始惊恐不定的他，身不如己，化作阴鸦，只能是按照仙魔洞制定的路线无休止地飞翔于天地之间，他曾入葬地，曾跨旧土，曾越九界……每一世他都被逼回归仙魔洞一次。","虽然他化作了阴鸦，但是，一世世进出这神秘凶险得连大贤都怯步的葬地旧土之后，让他知道了无数的秘密，经过无数的艰难之后，坚定了他的道心。","后来，他不甘成为一只世世代代不死的傀儡阴鸦，所以，他谋下了惊天大计，切断了仙魔洞定制在他魂魄中的路线。","为了从阴鸦之中脱困，为了夺回自己的身体，他是一次又一次努力，他曾经引领过一个又一个拥有潜力的少年踏入修道之路，甚至引导他们踏入了无敌之路，承载着天命！","虽然，到了今天，他终于如愿夺回了自己的身体，重新做人，但是，多少人远去？","最终，李七夜不由轻轻地叹息一声，但，很快，他深深呼吸一口气，紧紧地握住拳头，这一世，不论如何，他都必须登临巅峰，无人能敌，总有一天，他会君临仙魔洞！","新书需要大家的呵护，请大家投上宝贵的一票。萧生是起点新人，有很多地方不懂之处，如果读者有什么问题，请在讨论区提出来。"]}