{"id":25,"error":0,"name":"帝霸","title":"正文 第二十四章 九圣公主（下）","content":["第二十四章九圣公主（下）","一旦败露，那可是欺师叛门的下场呀！这样的事情，只有疯子或者傻子才能做得出来，莫护法一样觉得自己是疯了，但是，直觉告诉他，如果追随眼前十三岁的少年，未来前途无量！这仅仅是直觉。","南怀仁心里面也不由为之一震，此时是人生中重大无比的选择，他师父说出这样的话，他也知道意味着什么。","“只要师兄一声令下，我是赴汤蹈火！”南怀仁深深呼吸了一口气，沉声地说道。","如果以前，他称李七夜一声“师兄”，那是因为门规所限，但是，今天，他称李七夜一声“师兄”，那完全有着不同的意义！","一个十三岁光景的少年，敢叫嚣九圣妖门，敢轻视可封王侯的九圣妖门长老，甚至是面对妖皇，都闲等视之！若是别人，这是无知，这是嚣张，这是狂妄，这是不自量力。然而，李七夜穿乱心林，灭许护法，这让南怀仁明白，李七夜根本就不是什么无知狂妄，根本就不是不自量力！","十三岁少年，出身洗颜古派，杀了九圣妖门的护法，贬九圣妖门的公主为婢，这是何等大的气魄，从踏入九圣妖门那一刻，他已经是胸有成竹！他早就知道他能全身而退。","南怀仁八面玲珑，在这瞬间，他想了很多很多，在洗颜古派，他一辈子努力，做到巅峰，那也只不过是长老级别而己，或者，李七夜的出现，将会是一个突破！","对于莫护法与南怀仁的投靠，李七夜轻轻地点了点头，说道：“总有一天，你们会明白今天的选择是你们人生最正确的一次决定！”","“回去谈如何汇报呢？”莫护法沉吟地说道。这一次联姻考核，牵涉太多了，此时此刻，连他都觉得有些身不如己。","李七夜看着莫护法，笑了一下，说道：“既然云长老都跟莫护法谈了，我想，莫护法也是胸有成竹。”","李七夜这话，让莫护法心里面为之一震，的确，在离开之前，九圣妖门的大长老找他谈过，事实上，九圣妖门也不希望把守护神这件事情传出去！不过，莫护法并没有正面答应云长老的要求。","若是在以前，他作为洗颜古派的护法，根本就是见不到九圣妖门的长老，更别谈是大长老了。事实上，洗颜古派的长老亲临，只怕也就是九圣妖门的护法接待而己！","“我明白了。”最终，莫护法心里面有了全盘的说辞，这样的说辞，既是对李七夜有利，也是对他有利……","最终，李七夜三人离开了九圣妖门，郁河亲自为他们三人送行。作为席大护法郁河，可谓是当今最强的王侯之一，他亲自为李七夜三人送行，这可以说是洗颜古派难有的事情。","开启了道台，竖起道门，相通九圣妖门与洗颜古派，最终，李七夜三人踏入了回家的路。当从道门中出来，踏入洗颜古派的土地之时，莫护法与南怀仁都不由深深地呼吸了一口气，呼吸着洗颜古派的天地精气，他们都不由为之恍然。","这几天生的事情，简直就像是一场梦，黄梁一梦，实在是太不可思议了，但是，这不是梦，这是的的确确生过的事实！","回到了洗颜古派，莫护法作为这一次联姻的负责人，他立即要向六大长老汇报，而李七夜则是回到了孤峰。","站在孤峰之上，远眺整个洗颜古派的宗土，他不由久久沉默。事实上，在当年，在明仁仙帝还在的时候，洗颜古派的宗土是百万里之广！天地精气更是如汪洋瀚海。","可惜，今天的洗颜古派已经衰落了，没有精力驻守广阔无比的宗土，所以，洗颜古派的宗土一直在收缩，而且，洗颜古派的天地精气如同枯竭一般，站在这片宗土之中，任何人都感受得到，这里的天地精气已经变得稀薄无比。","今天的洗颜古派宛如是风中残烛，宛如是垂暮的老人，随时都会走到尽头。","李七夜在心里面不由轻轻地叹息一声，他没选择镇天海城，没选择战神殿，甚至是连九圣妖门都没选择，而是选择了没落的洗颜古派！","对于洗颜古派的历代掌门，对于洗颜古派的历代掌权者，化作阴鸦的李七夜一直都不待见。当年，他曾经是希望明仁仙帝的另一个弟子掌执洗颜古派，虽然那个弟子天赋不如大弟子，但是，他更看好这个弟子的赋性，可惜，后来，他沉睡出世之后，洗颜古派由明仁仙帝的大弟子掌执，从此之后，洗颜古派以大道正统居之，洗颜古派的风气也是道貌岸然。","李七夜对于这种自认为自己才是正统的卫道者，一直不待见，所以从此之后，李七夜再也没有回过洗颜古派，也再也没有去过问过洗颜古派的沉浮！","在这一世，他夺回了身体，又回到了洗颜古派！当年，他亲手培养出明仁仙帝，亲手建起洗颜古派，今天，他会再一次把洗颜古派建起来，总有一天，洗颜古派在他手中横扫天地，君临九界！","李七夜站在孤峰之上失神了很久，想了很多很多的事情，连南怀仁的到来都没有现。","“师兄，长老们要见你。”南怀仁见李七夜回过神来之后，忙是说道。","李七夜点了点头，随南怀仁去了祖殿，在祖殿之中，六大长老都在场，此时，六大长老都盯着李七夜。","一时之间，祖殿之中的气氛变得诡异凝重。莫护法已经向六大长老汇报了此次联姻的事情。","莫护法的汇报模棱两可，莫护法只提到李七夜通过了这一次的考核，他重点详细地提到了李七夜穿过乱心林的事情，至于与徐辉的对决，他只是一带而过，甚至是没提打蛇棍、四象石人这事，他归根结底，认为李七夜能胜徐辉，那是巧合幸运！","“你已经通过考核了？”此时，大长老盯着李七夜，沉声说道。事实上，对于这一次联姻，六大长老根本就不抱希望！但是，不可思议的事，李七夜却通过了这一次的考核，更不可思议的是，他竟然穿过了乱心林。","“回长老，是的，我想应该得到我的奖赏了吧！”李七夜沉着闲定地回答，对于这诡异凝重的气氛，一点都不在乎。","“奖励是有的，但，有些东西，需要你说一说。”大长老沉声地说道：“我所知，徐辉在九圣妖门的年轻一代弟子中，可是佼佼者，道行甚至可以媲美我们的堂主，你刚入我门，未入道法，又怎么可能打败他！”","“回长老，道法繁芜，武技简洁，我修奇门刀术，走的是诡异之路，只要有一缕破绽，就能给敌人致命一击。生死相搏，勇者为胜。”李七夜淡淡地说道。","“荒谬！”六大长老中的雄长老冷冷地一喝，冷声地说道：“一个凡人，敢言杀死真命境界的高手，那是狂妄无知！”","这位雄长老在此之前还算是一直支持李七夜，但是，今天却冷喝，对李七夜表现并不满，反差十分大。","李七夜看了一眼雄长老，说道：“长老，我所说的是事实，别人做不到，不代表我做不到。”说到这里，他看着在场六大长老，淡淡地说道：“诸位长老，今天我是洗颜古派的功臣，如果怀疑我作弊，但是，这一切莫护法亲眼所见，九圣妖门的人也是亲眼所见！”","“诸位长老心知肚明，此次联姻，可以说是凶多吉少，我去九圣妖门，那是等于去送死，但是，为了洗颜古派的声誉，明知去送死，我还是去了！今天，我作为功臣归来，诸位长老却怀疑我？这是洗颜古派对于功臣的作风吗？如果是，那实在是太让人心寒了，以后还有谁人愿意为宗门效力，愿意为宗门送死？”","李七夜慢条斯理，沉声缓重地说道：“此次联姻之前，诸位长老与我有过约定，难道今天诸位长老是反悔了吗？如果是如此，我只能说是拜入宗门是一个错误，我们洗颜古派，乃是万古帝统仙门，诸位长老都言而无信的话，我们宗门还谈何信用？”","“宗门的信用，毋需你来指责！”有长老沉声冷喝道。","对于长老的怒，李七夜从容自在，看着六大长老，说道：“我冒死入九圣妖门，功德圆满，如果诸位长老履行当日的诺言，不怀疑功臣，我应得的奖励，都给我，那不需要我来指责！如果不是，那我是应该指责，这是我用性命换来的。”说到这里，冷冷直视六大长老。","“此语言重了！”此时，有长老咳嗽了一声，说道，神态有些尴尬。","大长老也开口说道：“七夜，我们并没有怀疑你，只不过，这事有些奇怪而己。徐辉这事也说得过去，但是，乱心林这事倒想听听你的想法。”说着，他目光暴涨，盯着李七夜，似乎要看透李七夜一样。"]}