{"id":20,"error":0,"name":"帝霸","title":"正文 第十九章 跋扈不需要看地方（上）","content":["第十九章跋扈不需要看地方（上）","此时九圣妖门的诸位长老看着李七夜，心里面都不由闷气，李七夜，一个凡体、凡轮、凡命的凡人，竟然能与他们九圣妖门的守护神沟通，这简直是没有天理。","如果说李七夜是他们九圣妖门的弟子，那也就罢了，但是，李七夜偏偏不要他们九妖圣门的弟子！自己的守护神，竟然守护外人，先是踏死了许护法，后是重伤郁河与大长老，这怎么不让九圣妖门的诸位长老一肚子里闷气呢。","“李公子与我门守护神沟通的窍门，可否说来听听。”轮日妖皇的声音响起。","李七夜不由笑了一下，摇头说道：“沟通窍门？我也没有什么沟通窍门，既然是你们的守护神，你们应该更清楚才对。”","其实真正的秘密，李七夜当然不能告诉轮日妖皇他们了。荒莽时代，他化作阴鸦，最终花费了无数心血布下惊天计谋，才摆脱仙魔洞，但是，在这千百万年之间，他受过了无数的苦难，经历了无数岁月，他明白一个道理，他想掌握自己的命运，必须足够强大！","当年他魂魄被困在阴鸦之内，无法修练，所以，他只能通过其他的手段来保护自己，幸好，他进出过许多别人想都不敢想的地方，知道无数惊天的秘密，所以，他步步为营，算计万古，以保护自己。","九圣妖门的四尊守护神，也曾经是他的手段之一。四象石人，当年他不知道花费了多少心血多旧土之中弄出来，四象石人，曾经为他保驾护行好长的一段岁月。","后来九圣妖门的始祖九圣大贤为明仁仙帝护道，曾为明仁仙帝承载天命立下了无数功劳。当年九圣大贤一直垂涎李七夜的四象石人，不知道缠着李七夜多少次，讨要四象石人，后来，明仁仙帝承载天命，君临八荒之后，李七夜念九圣大贤忠心耿耿，功劳赫赫，几次救驾有功，就把四象石人借于九圣大贤镇守宗门，庇护后代。","当时九圣大贤讨到了四象石人之后，把四象石人镇守在九圣妖门的天地精气的地脉之上，四象石人也借此地脉蕴养己身。","不过，当年九圣大贤与李七夜有过约定，除非是九圣妖门面临灭门之灾，否则，四象石人不会出世！四象石人不是九圣妖门的私人打手，不会为九圣妖门的后人保驾护航！","而九圣妖门展不错，先是有庞然大物的洗颜古派庇护，后来洗颜古派没落之后，九圣妖门独立门户，并没有因此而没落，所以，九圣妖门虽然有起有落，但，未招来过灭门之灾，正是因为如此四象石人一直镇守在九圣妖门的地脉之上，从来没显过神通。","四象石人乃是李七夜一手从旧土之中带出来的，李七夜当然知道如何与四象石人沟通了，所以，上次李七夜爬上石人肩膀，坐着唠嗑，就是与四象石人沟通。","当然，其中的惊天秘密，外人根本就不知道。","“如果李公子愿意告诉我们沟通的决窍，我们九圣妖门，绝对不会亏待李公子，李公子需要什么，只要说一声，我九圣妖门绝对不含糊。”轮日妖皇不死心，他知道四尊守护神的价值，如果能与四尊守护神沟通，那就不得了了！","此时，九圣妖门的长老都看着李七夜，一尊石象，轻而易举地只手劈飞云长老，如果是四尊，那就不可想象了，九圣妖门真的能与四尊守护神沟通的话，那就真的不得了！","“也没有什么决窍，就是唠嗑唠嗑，说说家常之事，谈谈过往，就是这样而己。”李七夜笑着说道。当然他这话也算是真实的，只不过他没把背后的真相说出来而己。","九圣妖门的诸位长老、轮日妖皇，当然不可能相信李七夜这样的话，但是，他们也没办法，他们不可能逼李七夜，否则，后果难于想象。","“不过，有一件事，我倒要与你们招呼一声，我需要跟四尊守护神滴血。”在轮日妖皇沉默的时候，李七夜淡淡地说道。","李七夜这样一说，不论是轮日妖皇，还是在场的长老，都心里面为之一震，与守护神滴血，这有着不同的意味！","“这是我们九圣妖门的守护神。”轮日妖皇沉吟地说道。","李七夜摆了摆手，淡声说道：“它们还会是你们九圣妖门的守护神，它们依然是会继续镇守在你们的九圣妖脉的地脉上。只不过，有时候，我需有借用一下而己。”","“四尊神像，乃是我九圣妖门的守护神，除了我们九圣妖门的弟子，外人不行！”一位长老忍不住说道。自己的守护神，给别人借用，这简直就是难于忍受的事情。","李七夜瞥了他一眼，闲定自在，说道：“这个由不得你们，如果你们觉得不爽，可以眼你们的守护神去说。”如果当年不是因为与九圣大贤有过承诺，他现在就带走四象石人，九圣妖门也拦不住！","“你——”这位长老不由怒气上涌，心里面特别不爽。","“既然李公子能与我们守护神沟通，我们守护神能苏醒出世，这也不是一件坏事。”此时，轮日妖皇沉吟地说道。","事实上，此时轮日妖皇也没得选择，很明显，四尊神像是庇护李七夜，这不是他们所能改变的！虽然说，九圣妖门足够强大，他们也有足够的底蕴！","但是，一尊神像，一只手就轻而易举地把大长老劈飞，就算轮日妖皇这种天资纵横之辈，心里面也没底。","“这才是聪明人做的事情。”李七作淡笑一下，说道：“别认为我跟你们守护神沟通一下，就对你们九圣妖门不利。我真要对你们九圣妖门不利，你们也没机会坐在这里！今天，我真要横推你们九圣妖门，除非是你们始祖重生，不然，谁能挡得住我的步伐！”","九圣妖门，何等强大，掌执古牛疆土，在古牛疆土之中，多少门派为之拜倒！九圣妖门的长老是何等的强大，他们跺一跺脚，天地都颤三抖！轮日妖皇，更加不用说，自从三万年的天变之后，成就真人都为之不易，但是，轮日妖皇却逆境而上！登临让人惊骇的境界！","然而，就在九圣妖门的诸位长老面前，就在轮日妖皇的面前，李七夜说出如此嚣张的话，这太狂霸了。","李七夜这样的话，当然让九圣妖门不爽，诸位长老都不由纷纷怒视，而李七夜依然闲坐于此，风轻云淡一笑，胸有成竹。","“既然如此，李公子可滴血。”轮日妖皇同意李七夜，轮日妖皇乃是天资纵横之辈，他隐隐觉得，如果他不答应李七夜，只怕他们九圣妖门的守护神会随李七夜离去。虽然，他不知道为什么守护神会选择一个凡体的小辈，但，其中绝对不简单。","“你们按规纪来办事，我也会按规纪来办事。”李七夜笑了笑，说道：“四尊守护神，依然还是你们的守护神！”","这样的结果，让九圣妖门的诸老心里面都不由觉得闷气，但是，他们又改变不了什么，除非他们与李七夜翻脸了，不过，对于四尊守护神，诸位长老心里面又完全没底。他们之中的大长老足够强大吧？但是，守护神一掌就能把他劈飞，如果四尊守护神同时出手呢？","这后果，他们不敢想象，四尊守护神同时出手，只怕他们九圣妖门无人能挡！","“李公子——”此时，轮日妖皇沉吟了很久，最终开口说道：“我们九圣妖门有一圣地，一直以来，我九圣妖门未能打开，不知道李公子有没有兴趣看一看。”","“陛下，不可。”九圣妖皇突然这样说，一位长老忙是说道。","“让李公子看看也无妨。”轮日妖皇打断这位长老的话，他的声音充满了威严。","李七夜听到这话，不由双目一亮，说道：“是圣洞吧，是你们始祖九圣大贤留下的吧。”这个时候，他又不由想起一件事。","当年老鸡头提过这件事，那已经明仁仙帝承载天命之后的事了，当时他状态很不稳定，要进入沉睡，老鸡头半开玩笑地说过一件事，不过，当时他连仙帝都能培养出来，对于这件事情是兴趣缺缺，所以也没有明确地答应这件事情！","此时，九圣妖门的长老都全部望着李七夜，因为这件事情，知道的人很少很少。","“没错——”李七夜这样的话，让轮日妖皇精神一振，说道：“如果李公子能打开圣洞，我九圣妖门重谢。”","李七夜侧头想了想，他仔细地回忆了一下当年老鸡头说过的话，最终点头说道：“打开圣洞嘛，我可以试一试，不过，如果打开了，我有一个条件，里面的一件东西，必须归我，其他的东西，就是你们九圣妖门的。”","“这……”李七夜这样一说，连轮日妖皇都不由沉吟了一下，有长老都忍不住说道：“陛下，或者这件事情需要商量一下。”","千里之行，积于跬步，作者的每一个成绩都需要每一位读者的支持，请各位读者收藏、投票、打赏本书，为本书添增一砖一瓦^_^"]}