{"id":7,"error":0,"name":"帝霸","title":"正文 第六章未婚妻（下）","content":["第六章未婚妻（下）","开始之时，李七夜还是生疏无比，那怕他对于刀术的所有奥义了然于胸，但是，他出刀之时依然会颤抖，无法达到妙及巅毫的要求。","不过，李七夜并不馁气，一遍又一遍地练着刀术，随着李七夜一遍又一遍的苦练，他慢慢地娴熟起来，短短的一夜之内，李七夜就练了三百遍，他已经慢慢地掌握住了此刀术奥义，慢慢地，出刀是准确无比！","李七夜他虽然拥有无数的记忆，他心里面有着无数惊天的秘密，但是，一颗坚定无比的道心更让他知道，这一世他想踏平仙魔洞，他必须比别人付出十倍甚至是百倍的努力，否则，就算他拥有再多的资源，也不可能踏平仙魔洞。在当世，没有人比他更了解仙魔洞了！","三天之内，李七夜足不出户，在院内苦练刀术。李七夜也明白，这一次去九圣妖门，必是凶险，他需要有所准备才行！","三天匆匆，李七夜启程去九圣妖门！与之同行的除了一直为李七夜负责传信的南怀仁之外，还有一位莫护法。","洗颜古派，一共有六大长老，十二护法，三十六堂主！今天前往九圣妖门这等庞然大派，却只有一位护法带队，这实在是说不过去。","“就我们三个人？”临出前，李七夜看了一下这寒碜的队伍，说道。","带队的莫护法少言寡语，同时，他也是南怀仁的师父！莫护法看了李七夜一眼，其他的话都懒得多说。","南怀仁倒是一个八面玲珑、长袖善舞，李七夜这样一说，他干笑一声，笑着说道：“师兄，长老们最近都要闭关修练，不打算去了。”","李七夜笑了一下，闲定地说道：“闭关修练？是怕丢脸吧。反正我都是没机会通过考核，他们身为长老，若亲自出场，失败还是小事，但他们丢不起这个脸。”","被李七夜一口道破，南怀仁不由尴尬地笑了几声。这一点李七夜还真的是说对了，李七夜连修行入门都还没有，却九圣妖门考核？到时候只怕是一次又一次出丑。","对于六大长老来说，李七夜肯定不可能通过考核，对于他们来说，失败已经注定的，但是，出丑丢脸，他们可丢不起。","“师兄多虑了。”南怀仁干笑一声，然后说道：“九圣妖门对我们不甚友善，长老们不愿意与他们冲突，所以，不出席此事。”","李七夜淡然一笑，说道：“九圣妖门而己，何足为道，洗颜古派不复当年了。当年就算是九圣大贤在世，也只有朝拜洗颜古派的份。”","对于李七夜如此口出狂言，莫护法冷哼一声，他瞥了李七夜一眼，也懒得多说话。","而南怀仁只是尴尬一笑，怕李七夜越说越嚣张，忙是转移话题，对李七夜介绍说道：“师兄，这是我师尊，为派中护法。”","“此行还请莫护法照拂。”李七夜稽，礼数大方得体，自在从容。","莫护法看了李七夜一眼，也懒得多说话，说道：“我们启程吧。”说着转身就走。莫护法他为洗颜古派的护法，事实上，他的年纪在护法之中算是比较大的，道行也不错但可惜，他为人少言寡语，不擅长交际，所以，他在洗颜古派的地位很一般，不能与其他的护法相比。否则，像这一次出使九圣妖门的这一趟苦差事也不会由他来领队。","洗颜古派的高层都明白，这一次去九圣妖门，肯定是让人笑话，李七夜肯定是出大丑，甚至有可能一不小心会招来杀身之祸，这一趟差事，可以注定是失败，不单是六大长老避之，连其他的护法都不愿意领队，最后，这一趟差事落在了莫护法的肩上。","莫护法也知道这一趟差事肯定会出大丑，他的心情能好吗？所以他更是寡言少语，连话都懒得说。","莫护法带着李七夜与南怀仁走入了洗颜古派的道台。道台巨大，可容万人，如此巨大的道台，实在是吓人无比，放眼中大域，只怕没有几个传承门派能拥有如此巨大的道台。","道台沧古无比，以神石宝柱所筑，上面铭有仙帝之文，磅礴大气，深不可测，每一章的仙帝之文，可以磨灭时空！单是此道台就足可以看得出洗颜古派的根底！","这可是当年明仁仙帝亲手所打造的道台，此道台曾经被明仁仙帝开启远征八荒，横跨九界！如此的道台，放眼中大域只怕也就只有仙门帝统才能拥有！","“嗡——”的一声，随着道台被洗颜古派的弟子开启之时，道台之内竖起了一扇巨大的道门。道门以神金打磨，上面铭着深奥无比的帝文！道门之上留有一排排的槽坑，这一排排的槽坑是用来嵌壤精壁的。","精壁乃是天地精气所凝的晶石，精壁用处极大，其中一个就是用来开启道门，跨越空域。晶壁越多，级别越高，所跨越的空域就越远。","可惜，现在这座道门的一排排槽坑只有寥寥几个槽坑壤嵌有精壁，而且精壁的级别有限！","看到这一幕，李七夜在心里面轻轻地叹息一声，洗颜古派的确是没落了，当年这一扇道门可是嵌满了来自于仙土的精壁！这座道门曾经可以跨越九界，想到达任何你要去的地方，只要你有详尽的坐标！","“走——”莫护法带着李七夜与南怀仁进入了道门，瞬间被传送出去！","大中域极大，亿万里之广，在大中域修士门派多如牛毛，甚至连疆国都几十个之多。单是疆国、上国、古国这样的庞然大物都有千万里甚至上亿万里之广。","所以，想跨越疆国，除非是真人圣皇了，否则，就算是豪雄王侯都要飞很长的时间。更何况，大中域只不过是人皇界的一部分而己。","人皇界，也有人称之为帝界或帝疆，在这广袤的帝疆之中北有汪洋，南有赤地，东有百城，西有荒野，中间便是大中域！","想跨越疆国或者是各域，靠飞行是不行的，必须借助道门横跨空域，当然，拥有横跨各域道台的门派并不多，这样的门派多数是主宰着疆土上国！","“嗡——”的一声，眨眼之间，李七夜他们三人被传送到了九圣妖门，从九圣妖门内的道台门走了出来。","一走出道门，不论是莫护法，还是李七夜都顿时感受到了那浓郁得难于化开的天地精气，放眼望去，更是一派仙家景象！","九圣妖门的宗土可以说是万里之广，山河雄壮，有飞泉悬空，有神树擎天，更有古殿玉琼沉浮于云际之中，在这宗土的最深处，更是一道道的神光冲天，不想而知，在那里是藏有着一件件的惊世天宝！","在九圣妖门之中，有寿精出入于霞洞，吞吐烟霞，有天兽横空，翔于九天，荒洪气息翻滚着云霞！","这才是大门派的气象，如此气象，难怪能执疆国牛耳！这样的气象与洗颜古派相比起来，洗颜古派更像是垂暮奄奄一息的老人！无法相比。","见如此大气象，不论是莫护法，还是南怀仁，都不由一时失神，他们不是第一次来九圣妖门，但是，见九圣妖门的气象，他们心里面一片怅然。遥想当年，就算是九妖圣门这样的庞然大物，都必须朝拜洗颜古派！","可惜，当年的辉煌已经不在，今天的洗颜古派已经没落，甚至还需要仰息于九圣妖门！","“原来是莫兄亲临，莫兄，久违了。”莫护法他们三人从道台下来的时候，九圣妖门已经有一个老人带着一个弟子相迎了。","考核之事，洗颜古派与九圣妖门已通了消息，所以九圣妖门早就有准备。","相迎的乃是九圣妖门的一位堂主，姓付，这位堂主面目森冷，很难挤出一丝笑容来，这个付堂主全身吞吐着宝光，他双目之中吞吐着可怕的寒芒，每一道寒芒如同实质一样，让人胆寒。","“劳驾付兄了，付兄亲自相迎，莫某不胜荣幸。”一见付堂主，莫护法忙是稽说道。不觉间，气势就矮了对方不少。","这也没有办法的事情，虽然付堂主只是一位堂主，从他身上吞吐的宝光就可以看得出来，他已经是一方豪雄的实力。试想一下，洗颜古派也唯有长老才有实力被封为豪雄，而人家一位堂主，就已经拥有这样的实力了。","莫护法对付堂主说道：“付兄，此次我等乃是为考核之事而来。”","付堂主挤出三分笑容，有些皮笑肉不笑，说道：“此事长老已吩咐。”说到这里，看了李七夜一眼，然后就懒得再多看一眼，说道：“这位就是贵派的席大弟子吧。”","“正是，李七夜乃是我们洗颜古派的席大弟子。”莫护法也无奈，只好挤出笑容说道。像李七夜这样的资质，还真不是什么值得骄傲的事情。","“考核之事，只是友谊切磋而己。”付堂主皮笑肉不笑，说道：“莫兄也不需要勉强。”此时，在他眼中看来，李七夜那只不过是一只蚁蝼而己。","“考核而己，何足为道。”李七夜也懒得多看付堂主一眼，闲定地说道。","付堂主冷哼一声，根本就不理李七夜，对莫护法说道：“请莫兄随我为。”对于他来说，跟李七夜这样的小辈说话，那是丢了他的身份。","而莫护法不由瞪了李七夜一眼！","感谢读者时空掠夺者做的封面。关于更新说明：第一更在上午九点，第二更在下午五点，若是爆则是晚上十点之前。"]}