{"id":15,"error":0,"name":"帝霸","title":"正文 第十四章 乱心林（下）","content":["第十四章乱心林（下）","“嘿，入乱心林？洗颜古派的一个草包废物能行吗？”在乱心林外，有九圣妖门的弟子冷笑地说道。","有弟子也附和地说道：“徐师兄当年考核，他曾经入乱心林五层，现在他已经是真命境界，他已向华盖境界迈向。不论是道行，还是道心都比当年强很多很多，以我看，入第七层不成问题。”","修士境界，由低到高分别是：叩宫、拓疆、蕴体、辟宫、壮寿、真命、华盖、涅浴、天元、育神……","当达到真正无敌，承载天命的时候，就是仙帝。","世间也未闻有仙，更别说是统御众仙的帝王了。但是，世间有这么一句话：我命由我不由天！","天命一格，唯仙拘之，所以，当修士达最巅峰无敌的时候，追求的就是拘下天命，自己承载着天命，真正达到我命由我不由天的境界！","唯仙者，可拘天命，而帝者，万万寿也，所以，仙帝就意味着可以承载天命的永生仙人！仙帝是不是长生不死，但到现在为止，一直都是一个谜。","而同时，在同一个大时代，天命是唯一的，一个大时代，成就仙帝，也是唯一的。","此时，乱心林外聚集着无数的九圣妖门的弟子，都在大谈此事，在所有人眼中看来，此次文考，李七夜根本就不是对手！","“一个修武技的人，连道心都不具备，何言谈入乱心林。”有人不由冷笑一下说道。","乱心林，乃是九圣妖门考核门下弟子天赋、慧根、道心的地方，在这里，最重要的是道心！","乱心林，一共有十四层，整座广阔的乱心林看起来与普通的树林没有太多的区别，但是，这乱心林乃是由九圣妖门的始祖九圣大贤亲手所打造。","一旦踏入乱心林，就会产生幻象，而且如真实一般，就算是慧眼都破不了眼前的幻象，除非你比当年的九圣大贤还要强大，否则，这里产生的幻象就是真的一样！","比如说，踏入乱心林，你有可能会产生处于火海的幻象，而且，你就真的如处身于火海一样，全身被焚烧，能清楚无比地感受到那种痛苦，继续深处，这种痛苦就越强烈。","当然，在这过程之中，你也可以施展功法，以抵御这种痛苦，也可以施出绝世功法抵挡这强大的焚烧，但是，这都是无法让你绝对穿过整个乱心林，除非你比九圣大贤还要强大，你才能用功法绝对的挡住这种幻景，直接穿过去。","“无知小儿，你先进！”在乱心林之外，徐辉冷笑了一声，对李七夜不屑地说道。对于这样的文考，他是绝对是有着无与伦比的信心，他自信地认为，他进入第八层乱心林绝对没有问题！","看着乱心林，李七夜不由翘了一下嘴角，乱心林，当年老鸡头亲手打造，这绝对是考验人道心的地方。","“我？”李七夜慢吞吞地说道：“乱心林这种东西，对于我来说，太没有挑战性了。如果我先进，只怕你连出场的机会都没有，你先吧，免得又说我不给你机会。”","李七夜又是口出狂言，这让莫护法、南怀仁都恨不得想把他嘴巴封住，你少吹两句牛皮，这会死吗？整天在吹牛皮！","“无知的东西！”许护法冷哼一声，冷冷地说道：“连道心都不知为何物的废物，也敢大言不惭！”","徐辉被气得哆嗦，一个凡体废物，竟然敢如此轻视他！他怒极而笑，说道：“好，好，好大的口气，我倒要看你能入几层！”","“几层？这太没挑战了，穿过十四层，那不是个事。”李七夜慢条斯理地说道：“所以，我才要让你先进去，免得太打击你了！”","“呸——”李七夜如此狂妄的话，让无数九圣妖门的弟子都受不了，有弟子冷冷地说道：“洗颜古派的人都是这么不要脸吗？吹牛不打草稿！”","莫护法与南怀仁老脸都没地方搁，他们真心想把李七夜丢在这里算了，这简直就是越吹牛越离谱。九圣妖门的乱心林他们再清楚不过了，能入第七层，已经是很了不起的事情了，对于年轻一代的弟子来说，能入第七层，要么是道心极坚，要么是道行甚高！","作为席大护法的郁河都不由摇了摇头，洗颜古派怎么竟会收这样的极品为席大弟子呢，穿过乱心林十四层？这简直就是吹牛皮吹破天，他都没有那个实力穿过十四层的乱心林。","“十四层？”徐辉不由狂笑了一下，看着李七夜，嘲笑地说道：“你能穿过十四层，我叫你一声爹！”","“我没有你这么不孝的儿子！”李七夜老神在在，瞥了徐辉一眼，悠然自得。","徐辉一声失态，被李七夜占了便宜，顿时狂怒，他目光森冷，盯着李七夜，说道：“好，既然你口出狂言，敢不敢与我赌一局！”","“赌？赌什么？”李七夜笑了笑，说道。","徐辉冷笑起来，阴阴地说道：“如果你能穿过十四层，我自行认输！如果你做不到，就从跪着从我胯下爬过去！”","徐辉这样的赌局，让莫护法与南怀仁不由脸色一变，这不单是考核，这是变相是羞辱李七夜，也是羞辱洗颜古派，但是，他们也无可奈何地摇了摇头，这是李七夜自寻其辱！","“如果我穿过了十四层呢？你是不是也要从我的胯下爬过呢？”李七夜乜了他一眼，淡淡地笑着说道。","“你——”徐辉被李七夜如此激将，脸色怒红。","“如果你穿过十四层！他就跪着从你胯下爬过，你做不到，就从他胯下爬过！”此时，许护法冷冷开口。李七夜杀了杜远光，他都恨不得亲手杀了李七夜，现在杀不了李七夜，好好羞辱他一番也行！","李七夜看了许护法一眼，然后认真地点了点头，说道：“好，既然你们这么想赌，那我同意就是！”","“徐师兄，就让他好看，跟他赌一把！”在场九圣妖门的弟子叫嚣地说道。","徐辉阴冷地看了李七夜一眼，森然说道：“我等着你跪着从我胯下爬过！”说着，转身就走，踏入乱心林。","“嘿，这一次洗颜古派是颜脸丢光了，他们的席大弟子从徐师兄的胯下爬过！”九圣妖门的弟子怪笑地说道。","莫护法与南怀仁都别过脸去，不愿意多看，李七夜如果能胜得了徐辉，那都是一个奇迹了，穿过十四层的乱心林？这简直就是天方夜谭！他们恨不得现在就离开，李七夜真的是跪着从徐辉的胯下爬过去，这一次洗颜古派的颜脸真的是丢光了。","此时莫护法都不由恨李七夜，恨不得狠狠地教训他一顿！","徐辉一踏入乱心林，眼前顿时一黑，他竟然踏入了一片鬼域，万里之广的大地，鬼气冲天，一具具的白骨吱吱作响，有尸体从泥土中爬了起来。","徐辉深深地呼吸了一口气，运转功法，坚守道心，无视这片鬼域，慢慢地向里面走去。","“第一层——”外面的所有人都目不转睛地盯着乱心林中的徐辉，毫无悬念，徐辉很快地穿过了第一层乱心林。","“第二层——第三层——”徐辉的确不错，不论是道行还是道心，都是很出色，他以很快的度穿过了第三层。","到了第四层的时候度开始慢了下来，因为鬼域的白骨凶鬼开始攻击他，一开始他还能无视，但是，几次被撕断了手臂，痛得他惨叫起来，他本能地反抗！","“开——”到了第五层的时候，徐辉完全是陷入了鬼域之中，他狂吼一声，祭出了宝物，神剑冲天，张嘴喷出真器，真器垂落一道道法则，横扫四周。","徐辉脑后浮现寿轮，血气滔天，他施出无双法则，一口气杀了进去。","“徐师兄竟然修练了’烈屠剑诀’的大贤命功！”看到徐辉以强横无比的功法杀过第五层乱心林，有九圣妖门的弟子既是羡慕，又惊艳。","功法，有寿法命功之说，更是有体术！命功主杀伐，特别像九圣大贤留下来的大贤级别的功法，那就更加强大了！","看徐辉杀过第五层，李七夜轻轻地摇了摇头，乱心林、乱心林，都说是乱心了，以功法杀过去，那根本就是误入歧途！当年九圣大贤设下乱心林，目的是磨砺门下弟子的道心！","“第七层——”弱于，徐辉杀入了第七层，这表现让无数弟子为之惊艳。","连许护法都是很满意，作为他的弟子，徐辉的确是他的骄傲。虽然徐辉的天赋是远远无法与公主李霜颜相比，道行也远远比不上大弟子冷承峰，但是，他有今天这样的造诣，作为师父，他已经很满意了。","“砰——”的一声，徐辉刚杀入第七层没多远，他再也坚持不住，承受不了乱心林的威力，一下子被乱心林弹了出来。","“差一点！”被乱心林乱了现来的徐辉，好一会儿才错乱之中回过神来，他不由嚎叫一声。他自认为能踏入第八层，没有想到只踏入第七层，他还是低估了乱心林的威力。"]}