{"id":18,"error":0,"name":"帝霸","title":"正文 第十七章 轮日妖皇（上）","content":["第十七章轮日妖皇（上）","在决斗场中，徐辉歹毒无比地盯着李七夜，此时，他恨不得把李七夜辞尸万段，他恨不得剥李七夜的皮，抽李七夜的筋。","对于这场武斗，郁河他们亲自临场，所有人都屏住呼吸，都盯着他们两个人。","此时，莫护法与南怀仁都不相信李七夜能战胜徐辉，徐辉终究是一位真命境界的强者，而且，更可怕的是，他修练过大贤级别的功法！李七夜才拜入洗颜古派没有几天时间，他连道法都没有修练过，想打败徐辉，这是完全不可能的事情。","“他真的能战胜徐师兄吗？”李七夜一口气穿过了十四层的乱心林，现在搞得九圣妖门的弟子都有些不自信。","有师兄摇头说道：“不可能！凡人战胜修士，他绝对是不可能的事情，万古以来都没生过这样的事情！除非他拥有仙帝的真器了！但是，这也不可能的事情，那怕他拥有仙帝真器，他也没有那么强大的血气来催动仙帝真器！”","“是呀，一个连道法都没有修练过的人，根本不可能催动仙帝真器，那怕他真的拥有仙帝真器！徐师弟的’烈屠剑诀’极为可怕，玄奥无匹，刚霸凶猛，如果他要拼命，在我们九圣妖门之中，除非是公主或者大师兄亲自出手了，否则，没有人能打败他！”有曾经与徐辉切磋过的师兄也点头说道。","还有九圣妖门的弟子也不相信李七夜这样的一个凡人能打败徐辉说道：“徐师兄的金雕体虽然说是后天之体，但是，他的体质无比捷猛，论度，论攻击，徐师兄在我们师兄弟之中，可以说是赫赫有名的。”","修士，极讲究体质，体质有先天、后天之说，体质有好有坏，由低到高：凡体、后天之体、先天之体、皇体、圣体、仙体！","凡体世间最多，芸芸众生的凡人，多数是凡体！如李七夜就是凡体！凡体不论是血气还是体质，都是最弱最弱的！","“铮——铮——铮——”徐辉长啸一声，瞬间，一道道的剑芒从他周身冲起。一道道的剑芒，化作了一个庞大的剑场，一道道剑芒如同一把把神剑一样在他的周身流转！门户无比森罗，宛如神戈堡垒一样，让人无法攻破！","“开——”此时，徐辉张嘴吐出了一把神剑，此神剑一幻，瞬间化作八把神剑沉浮，每一把神剑高百丈，每一把神剑宛如可以劈开大地一样。","“烈屠剑诀、炎金神剑！”有弟子不由为之羡慕地说道：“徐师兄的真器，乃是完整道纹的炎金神石所化呀，炎金神剑主攻，烈屠剑诀防御，在我们九圣妖门之中，除了大师兄他们，只怕难有其他人能轻易打败徐师兄了。”","修士的宝器，有真器与命器之说，真器，指的就是真命之器，命器，指的就是普通命器，真器比命器更强大！","看到这一幕，莫护法都为之沉默，南怀仁更是轻轻地叹息一声，这样的道行，这样的功法，这样的真器，李七夜完全没有希望了！","徐辉这样的情况，莫说是南怀仁，就算是莫护法亲自出手，也不可能一招半式攻破徐辉的防御，如果一开始攻不破徐辉的防御，接下来就会承受大贤功法的狂风暴雨的攻伐，这情况就更可怕！","“来吧，小畜生，今天我要把你碎尸万段！”徐辉狂吼一声，剑指李七夜，说道。","“呸，呸。”李七夜往手掌心吐了吐口水，搓了搓，这动作跟他平时悠然自在的神态完全不同，这动作粗俗无比。","“碎尸万段？”李七夜闲定地说道：“你还不行，我把你打成猪头，让你父母都认不得你！”说着，他慢吞吞地抽出了打蛇棍！","见李七夜抽出打蛇棍，南怀仁都差点昏过去了，这不是他们洗颜古派祖殿中的那支烧火棍吗？他还企盼着李七夜用奇门刀，或者神奇的奇门刀还有机会为李七夜扳回这一战，说不定能创出一个奇迹来。","但是，李七夜竟然不用奇门刀，用上了这支烧火棍！这，这，这不是自寻死路吗？这样的烧火棍，只要徐辉的炎金神剑轻轻地削一下，就能把它削断！","至于莫护法就更加不用说了，李七夜完全没希望了，现在他只有一个打算，如果李七夜真的是有生命之危，不论如何也要把他救下来！","“洗颜古派果真是没落了，一支破木棍，也敢与徐师兄的炎金神剑相碰！”有九圣妖门的弟子不屑地说道。","因为李七夜穿过乱心林，给郁河很深刻的印象，所以，他双目一聚，打开天眼，仔细观看李七夜这支木棍，他还真有心怕李七夜这支木棍是一件仙帝所炼的宝物。","但是，不论他怎么样看，这支木棍就是一支木棍，既没有经过道法祭炼，也没有经过功法的加持，一支普通到不能再普通的木棍而己。","这个时候郁河都不由纳闷，一支木棍敢与一把真命级别的真器争锋？这是不知天高地厚，自寻死路！","许护法是冷森一笑，李七夜这是自寻死路，他的徒弟一剑就可以把李七夜劈死！","“小子，过来吧，让大爷我把你的屁股抽得皮绽肉烂！”李七夜悠然而又嚣张，以打蛇棍直指徐辉。","“找死！”徐辉狂吼一声，八把神剑瞬间化作了一把，“铮”的一声，剑吟冲天，一剑神剑劈下，带着无数的烈炎，在这广袤的决斗场中，烈炎要把决斗场烧毁一样！","“完了——”看到这一剑，南怀仁都不愿意去看，这一剑落下，李七夜只怕尸骨不存，徐辉根本就是想一剑杀了李七夜！","“来得好——”李七夜却一点都不在乎，怪叫一声，一下子冲了上去，手中的打蛇棍随随便便地抽出，根本不在乎！","“徐师兄，杀了他！”见到李七夜自寻死路，九圣妖门的弟子都不由为之兴奋，徐辉一剑杀了李七夜的话，足够用他的鲜血洗尽耻辱！","“砰——”的一声，然而，没有众人想象中惨烈，并没有像大家想象中那样，一剑斩下，李七夜尸骨不存。","李七夜的打蛇棍一抽出，竟然不可思议地一下子击中了炎金神剑最薄弱之处，一下子击中剑脊，“铛”的一声，徐辉的炎金神剑被击落在地，如果是一条毒蛇一下子被抽中七寸，被打得瘫软在地上一样。","“小子，爷把你抽成猪头！”徐辉都不敢相信，但是，这个时候李七夜冲上来了，打蛇棍随随便便地抽向徐辉！","“杀——”徐辉狂吼一声，也不后退，全身剑芒瞬间化作了剑海，向李七夜碾杀而去，他就是不信邪！","“砰”的一声，然而，那怕他大贤级别的“烈屠剑诀”也没有用，打蛇棍抽下，一下子击穿了“烈屠剑诀”的破绽，狠狠地抽在了徐辉的脸上，一棍之下，抽得徐辉鲜血溅射！徐辉被抽得头昏目眩，满眼金星！","“砰、砰、砰……”眨眼之间，李七夜抽出了十几棍，棍棍抽到了徐辉最脆弱的地方，徐辉一下子被抽得没有还手之力，就像是被抽了骨的蛇一样，血气不继，功法散乱，骨骼酥软！眨眼之间，徐辉被抽得倒在了地上，脸上连挨好几棍，到处是鲜血。","打蛇棍，这不是宝物，也不是神器，它只是一支木棍而己！打蛇打七寸，一棍打出，专打人的弱点要害，尽打破绽！除非达到天元境界之后，否则，很少人能躲过此棍！打蛇棍，可以说是一般修士的克星。","三尺打蛇棍，可是举世罕有，在诸帝初年，为阴鸦的李七夜也是进入万古凶地，从鬼林之中花了不少心血才弄到这支三尺的打蛇棍！","莫说是区区徐辉，当年明仁仙帝还没有成为仙帝的时候，他在这支打蛇棍下吃尽了苦头，当年那群明仁仙帝座下的无敌战将，在年轻的时候，曾经被这支打棍蛇抽得皮绽肉烂，嗷嗷大叫！","想躲这支打蛇棍，也不是难事，只要你突破天元境界之后，躲开这支打蛇棍就容易多了，如果还没有达到天元境界，在打蛇棍面前，也只有挨打的份。","打蛇棍，不是宝物，也不是神器，它是由一支生长在万古凶地之中经历无数岁月生长出来的小树所截成的！","尽管说天元境界之后，随时都会被打蛇棍抽得皮绽肉烂，但是，打蛇棍却不会杀死人！正是因为如此，当年化作阴鸦的李七夜才好不容易从万古凶地之中，从鬼林之中弄到这支打蛇棍，好好教训明仁仙帝他们这群小子！","“砰——砰——砰——”眨眼之间，徐辉被抽倒在地上，李七夜也毫不留情，打蛇棍狠狠地往徐辉身上抽去，一时之间，徐辉被抽得皮破肉绽，伤痕累累，倒在地上都爬不起来！","这一幕，让所有人都傻了！郁河大惊，立即以天眼观打蛇棍，但是，这依然只是一支木棍而己，没有任何神力波动，也没有任何法则流转，更是没有什么禁术封锁，这只是一支普通的木棍而己。","期待更精彩的情节，请各位读者投票、打赏以支持作者，作者才有动力写出更好的故事！"]}