{"id":46,"error":0,"name":"帝霸","title":"正文 第四十五章不服气就揍到你服气（上）","content":["第四十五章不服气就揍到你服气（上）","回到了孤峰，李七夜立即叫来了南怀仁，还有他师父莫护法。当他们师徒两人都到了之后，李七夜问道：“掌门人究竟是何来历？”","这件事让李七夜觉得有意思，大长老这个人，并非是嫉妒贤能之辈，而且，看得出来，他也无争雄掌门之心，为什么他却对掌门人苏雍皇如此的不待见呢？","南怀仁师徒两个相视了一眼，南怀仁知道得更少了，他搔了搔头，说道：“这个，这个我就不知道了，我入门之前，掌门就已经是掌门了，我见掌门的次数用十根手指也能数得过来。”","李七夜看着莫护法，莫护法轻轻地摇了摇头，说道：“掌门是什么来历，我也不清楚，事实上，我们洗颜古派很少人知道掌门的真正来历。可以说掌门是一夜之间冒了出来的。”","“一夜之间冒了出来的？一夜之间冒出来的人可以当掌门？”李七夜听到这样的话，都不由为之奇怪。","莫护法沉吟了一下，仔细地想了想，说道：“上一任掌门还在的时候，听说那个时候太上长老也还没有坐化。具体我也不清楚，在那个时候，听说一夜之间，上任掌门只召见了古长老，掌门人就是在那个时候冒出来的，只说，在那个时候，上一任掌门与还未坐化的大上长老托孤于古长老，指定掌门执掌洗颜古派。”","听到莫护法的话，李七夜都不由为之意外，他还以为他的师父苏雍皇一直就是洗颜古派的弟子，现在看来，不尽然是如此。","“难道说，我那个师父是上一任掌门与太上长老秘密培养的弟子？”李七夜问道。","莫护法摇头说道：“具体情况我们不得而知，只知道的是，古长老被召见之后，便宣布新任掌门人。事实上，当时不止是曹雄，连其他的四位长老都大力反对，但是，只闻大长老用了不少的心思，说服了四位长老。后来，大长老亲自出手，镇压了一些大力反对的弟子与中高层的护法堂主……”","“……当时，上一任掌门还在，太长老也还没有坐化，古长老得到上一任掌门与太上长老的大力支持，古长老在洗颜古派中的地位一直都很高。事实上，当时很多人都认为是古长老会接任掌门之位，突然冒出一个新的掌门人，大家都意外。但是，连古长老都支持新一任掌门人，他都不夺掌门之位，最后，四位长老也就同意了这样的决定。”莫护法说到这里，沉默了一下。","“但，新掌门不待见。”李七夜可以想象当时的情景，突然之间冒出来的新掌门，就算有上一任掌门与太上长老支持，由古长老亲自镇压，但是，洗颜古派的诸老只怕在心里面也是不乐意。","莫护法轻轻地点了点头，说道：“掌门人上任没多久，就带走了一小部分弟子，坐镇边荒，很少回来过，除着上一任掌门与太上长老相继坐化，掌门就再也没有回过洗颜古派。”","李七夜不由摸了摸下巴，这让他有些奇怪，掌门人究竟是怎么样的来历呢？","“若说对掌门了解，只怕是非屠不语莫属。”最终，莫护法低声说道。","李七夜笑了一下，摇了摇头，屠不语会说，那才叫奇怪了，很明显，屠不语是掌门人苏雍皇的心腹，不然的话，就不会派他回来了。","对于掌门人苏雍皇究竟是何来历，莫护法也说不出所以然来，李七夜也不再去过问，他放慢了修行的度，把心思放在了洗石峰授武堂的授道之上。","若论为人师长，李七夜再合适不过了，他沉浮了无数岁月，磨砺了千百万年，怎么样的人没见过，他**过多少的枭雄霸主，他镇压过多少的巨擘皇者。","莫说是明仁仙帝是他一手培养出来的，就算是黑龙王这样三代仙帝共尊的无上巨头都是由他一手**出来的。","对于**一群毛头小子，对于李七夜来说，那是易由反掌的事情。不过，对于这件事情，李七夜是认真以待。","原因很简单，从他手中**出来的人，没有一个是弱者，他可不想这一世他已经夺回了身体，把自己的英名毁在自己的手中。","对于修道，李七夜有着更深远的见解。在李七夜眼中，天赋不重要，体质不重要，甚至连功法都可以不重要。","重要的是有一颗不变的道心，一颗求知若渴的道心，一颗海纳百川的道心！一颗孜孜不倦的道心，这才是最重要的。","天赋不行，勤能补拙，只要用心省悟，天赋再不行，别人省悟一天，你省悟一百天，总会有收获。有海纳百川的道心，可以放眼八方，不被自己的短视而蒙蔽！","若是修练的功法不行，只要求知若若渴，就算再普通的功法，只要孜孜不倦地求知，总有一天，你会把最普通的功法修练到一个极限，走出一番全新的天地！","万古以来，多少巨头，是从旧陈的普通功法之中走出了一番新天地，感悟了属于自己的道法，走出了属于自己的大道！","道心，这才是修道的根本，万古以来，无数的古国、无数的圣教培养着无数的天才，但是，最终成为仙帝的，都并不见得多。","李七夜认真地阅读了洗石峰授武堂三百弟子的简介，每一个弟子所修练的情况，他都了记于心，同时，他还认真翻阅了授武堂的功法。","事实上，授武堂三百位弟子所修练的功法并不多，因为这些弟子入门最久的还不到五年，他们在原则上，还不是正式的洗颜古派的门内弟子，只要通过最后的考核之后，才会成为真正的门内弟子。","授武堂三百兄弟子，男女各半，所修练的功法并不是很多，整个授武堂的功法只有寥寥十几门而己。","这些功法之中，有些是洗颜古派的各代先贤所创的入门功法，更古老的入门功法，乃是明仁仙帝所留下的，最古老的功法，那就是李七夜还是阴鸦之时留下的。","这些都是比较普通的入门功法，算不上什么惊天之术，但是，这些古法都是经过挑选，是打好基础的基本功法。","虽然说，除了一些本身就是李七夜传入洗颜古派的普通功法之外，其他的功法虽然李七夜以前没有见过，但是，千百万年以来，他见过的参悟过的研究过的功法太多了，就算他所有功法的记忆都被抹去，但是，他参阅功法的角度，远远不是其他人所能相比的，对于任何一门功法，李七夜的见解都可以说是真知灼见！","除了授武堂的功法李七夜都翻阅了之外，他还从藏经阁第一二层翻阅了更多的其他的功法，李七夜本身不修练这些功法，他只是为授武堂的弟子找到适合修练的功法而己。","大长老也希望李七夜能立下功劳，所以，他特地准许了李七夜翻阅这些功法。","以师长而论，李七夜也的确是一个负责的人，并不是只把这三百号弟子拿来渡渡金，捞点功劳就算了。","既然他作为师长授道，他就会一直负责倒底，这就是李七夜的风格，他也绝对不会把自己的英名毁在自己的手中。","为了授道，李七夜作了充分的准备，他有着足够的自信教好这批弟子，在他看来，到考核之日，没有一个弟子会因为考核不合格，不能成为门内弟子。","洗石峰一脉，可以说曹雄在这一脉的影响力很大的一脉，比如说，周堂主就是站在曹雄这一边。","但是，这样的挑战，对于李七夜来说，根算就谈不上什么挑战！就算曹雄在这一脉有着再大的影响力，李七夜也有足够的自信，他能把洗石峰一脉掌握在手中，对于他来说，这不是问题！","洗石峰授武堂，建于洗石谷之中，洗石谷很大，这里是楼宇起落，庭院交错，洗石谷内所居住的弟子都是刚入门不到五年的弟子，一共有三百位弟子，再算上一些负责起居的仆人之外，洗石谷有四百多号人。","李七夜一大早进入了洗石谷，周堂主当然不会帮李七夜的忙，而南怀仁倒是细心周到，因为是李七夜第一天授道，当李七夜入谷之后，他为李七夜召集到了授武堂的三百位弟子。","三百位男女弟子，都聚集在授武堂的校场之上，此时，三百双眼睛都望着李七夜。","李七夜也环视了一眼在场的所有弟子，眼前三百号弟子，差不多男女各半，年纪最大的，不足十八，年纪小的，只怕也有十三岁。","而李七夜才十三四的光景，要向三百号弟子授道，这让南怀仁都不由有些担心李七夜镇压不住这些弟子。","但是，再看李七夜却是风轻云淡地坐在高位之上，明明是十三四岁光景，却一代宗师的模样，看着李七夜的自信，让南怀仁是暗暗松了一口气。","果然，三百号弟子刚刚聚集，问题就来了。这三百号弟子中，立即有弟子对李七夜这位师长不满意，那怕李七夜头顶着席大弟子的称号。"]}