{"id":17,"error":0,"name":"帝霸","title":"正文 第十六章 奇迹出我手（下）","content":["第十六章奇迹出我手（下）","仙骨镜被请了出来，光滑的镜面有仙纹流动，整面仙骨镜吞吐着可怕的气息！那怕是郁河这样的大人物，在仙骨镜这样的气息之下，都不由为之敬畏！","仙骨镜照在了李七夜的身上，李七夜映照出来，寿轮、命宫都一一浮现！寿轮慢慢地转动，血气一般，命宫未开，凡命之象！","“凡体、凡轮、凡命，命宫未开，还未修道！身上未携带任何仙帝宝物！”最终，郁河得出了结论！","叩宫，是修士的最低境界，只要修练的修士，那怕资质太差，少则一天，多少十天八天，都能叩开命宫，但是，李七夜命宫未开，这是没有修练的迹象。","在仙骨镜之下，李七夜无可遁形，一切都呈现在大家的眼中。","“许护法，郁护法，这一下满意了吧！”莫护法冷冷地说道。被逼得照仙骨镜，这可以说是他们洗颜古派的耻辱！","“抱歉了。”郁河还算是一个有气度的人，他点了点头，说道：“李七夜并没有作弊！”","得到了郁河的承认，此时，所有人都无话可说！但是，都还是难于相信一个十三岁的少年竟然能穿过乱心林，一个凡体、凡轮、凡命甚至还没有开始修道的人，这样的人，在所有修士眼中，那是废物！但是，就是这样的一个废物，却穿过了乱心林。","“但，这，这，这不可能！”徐辉无法承认这样的事实。","李七夜看了他一眼，慢吞吞地说道：“看来你是不服气，不过，我会让你慢慢地跪着爬过去的。乱心林，有什么了不起，只有你这样的蠢材才会走到第七层。把你的狗眼睁大一点，大爷我再走一次给你看看。”说着，转身就走入了乱心林。","此时，无数双眼睛紧紧地盯着乱心林，所有人都怕错过一点点的细节。","“第一层、第二层、第三层……”此时，南怀仁的目光追随着李七夜的步伐，一层又一层地算下去。","“第十四层！”最终，南怀仁大叫一声，虽然再一次亲眼看到奇迹，但是，都还是震惊，这简直就是怪胎！","此事，在场的所有人都说不出话来，郁河这样的人都久久沉默不语，经过仙骨镜照看，郁河清楚，李七夜的天赋体质，不足为道，但是，现在他却拥有一颗无与伦比的道心，一颗无法撼动的道心。","一个十三岁的少年，拥有一颗无法撼动的道心，这是经历了怎么样的磨砺？郁河无法相信，他修道上千年之久，但是，他都不可能拥有这样的道心！","“爬过来吧。”李七夜走回来，张开马字腿，乜了徐辉一眼，淡淡地说道。","“你——”徐辉一时之间，全身哆嗦，脸色铁青无比，当着无数人的面，要跪着从李七夜胯下爬过，以后他的颜脸往哪里搁。","“我们九圣妖门输得去！既然是赌了，就愿赌服输！”郁河点了点头，说道：“徐辉，赌局是你提出来的，你就去实现你的诺言吧。”","徐辉差点都晕了过去，现在连郁护法都开口了，他师父也救不了他。他脸色一阵红一阵青，最后，他一咬牙，在李七夜面前，一下子跪了下去，他身体僵了很久很久，此时，这是他一生中最耻辱的时光。","最终，徐辉不得不从李七夜的胯下爬过！当徐辉爬过去之后，李七夜一脚踏在了他的身上，俯视地看着他，说道：“人敬我一寸，我敬人一尺，如果他人得罪我一寸，那我就得罪人一尺！天才弟子，在我眼中，什么都不是，九圣妖门，在我看来，也算不了什么！”说完之后，转身就走，迤逦而去！","“噗——”徐辉全身哆嗦，张嘴喷了一口鲜血，一下子倒在地上，他被气晕了。","“辉儿——”许护法忙是抱起徐辉为他推拿过宫！","此时，在场的所有人都呆住了，嚣张狂霸，一个凡体的废物，这简直就是太不可思议了！这根本就不可能的事情。","但是，凡体的李七夜，依然是如此的口出狂言，连道法都没有修练过的他，竟然敢狂言不把九圣妖门放在眼中！","回到了主峰之上，许护法、郁河、莫护法都归原座，李七夜坐于下，悠然闲定，他那一副派头，不知道让多少九圣妖门的弟子想狠狠地抽他一把！","许护法盯着李七夜，可怕的目光之中窜动着怨毒！爱徒受刺激，这让他作为师父的当然是同仇敌忾了。李七夜如此羞辱他的徒弟，就是等于羞辱他！","这个时候，莫护法与南怀仁心里面都怪怪的，李七夜，这个才拜入九圣妖门没有几天的弟子，嚣张得让人都认为他是狂妄无知，自寻死路。","但是，现在细细想起来，他似乎根本就不是嚣张，他所说的话，好像只不过是陈述实情而己。","这让莫护法与南怀仁一时之间搞不懂李七夜，更是看不透李七夜。一个凡体的俗人，还未修道，背后也没有靠山，他究竟有怎么样的资本来嚣张呢，他究竟有什么样的资本与九圣妖门为敌呢？","“文考已经通过了，那就赶紧一点武考吧。”李七夜用手指轻轻地叩着桌面，慢条斯理，淡淡地笑着说道。","李七夜这样的话太嚣张了，如果没有刚才李七夜的表现，只怕现在的九圣妖门弟子会以口水把他淹没，但是，现在九圣妖门的弟子都不由沉默起来，刚才李七夜的表现，不单是狠狠地羞辱了徐辉，也是狠狠地抽了九圣妖门一个耳光。","郁河都不由古怪地看着李七夜，作为有资格封王侯的强者，作为可以叱咤一方风云的大人物，怎么样的风浪他没有经历过。","在此之前，他觉得李七夜无知得可怕，狂妄到让人以为他是神经病，但是，现在细细想，他好像真的有资本！","一个连道法都未修的凡人，有什么靠山可以挑衅九圣妖门，难道说洗颜古派有什么杀手锏不成？","作为席护法的郁河又立即否定了这样的想法，这些年来，洗颜古派的情况九圣妖门再清楚不过了，如果洗颜古派还有后手可以挑衅九圣妖门的话，就不会有这些年来的窘境了，与不会说只能是归入于宝圣上国之中了！","而且，李七夜拜入洗颜古派的情况，九圣妖门有着准确的消息，李七夜只不过是持洗颜古令成为洗颜古派的席大弟子而己，就算是洗颜古派的六大长老，对于他都不待见。","这么一个没有靠山、没有后台的人究竟是有何样的神通？这让郁河完全想不透！","回过神来，郁河缓缓地说道：“现在徐师侄身体不好，既然你要武考，我九圣妖门可以给你换一个对手。”","“回护法，我没事。”这个时候，徐辉再次站了出来，他笔直地站着，他脸色苍白，但是，依然高高地昂起头颅，当他的目光扫向李七夜的时候，无比的歹毒，恨不得把李七夜撕碎，甚至是恨不得咬死李七夜！","他被李七夜如此的羞辱，他誓，他一定要亲手杀了李七夜，他要让李七夜生不如死，他要用李七夜的鲜血来洗尽自己的耻辱！","徐辉笔直地站着，让自己保持着最后的一缕自信，高昂头颅，坚定地对郁河说道：“护法，我可以再战！”","郁河不由轻轻地皱了一下眉头，徐辉怎么样想，他当然清楚，他缓声地说道：“徐师侄，你现在不适合出战。”","此事对于九圣妖门来说事关重大，现在李七夜已经是赢了一场了。","“郁兄，徐辉这孩子心性坚定，就算他受了打击，也不会自暴自弃，他是一个迎难而上的人，就给他一次机会吧。”许护法为自己的弟子争取机会。","徐辉一咬牙，将心一横，沉声地说道：“护法，武考之上，我若有闪失，以死谢宗门！”为了报仇，他立下了军令状！","郁河不由沉吟了一下，在年轻一代的弟子之中，徐辉达到了真命境界，迈向华盖，可以说，他这年纪在九圣妖门中已经是很优秀了。在年轻一代弟子之中，比他强的弟子并不多，更何况，他修练了大贤级别的命功“烈屠剑诀”！","郁河清楚此剑诀的威力，如果徐辉真的拼起命来，想要击败他，莫说是洗颜古派，就算是九圣妖门，在年轻一代弟子中也没有几个，也就只有冷承峰这样的真正天才才有这样的实力打败他了！","“郁兄，徐辉这孩子一直以来都很强，他绝不会有所闪失，就给他一次机会吧。”许护法忙是说道。","郁河细细想了一下，郁河拼命都不行的话，那么，他们九圣妖门年轻一代唯有让冷承峰这样的天才出手，又或者是让公主李颜霜亲自出手，这才有百分之百的把握了！","更何况，李七夜连道法都没有修练过，郁河就不相信，李七夜凭武技能打败一个真命境界，而且修练有大贤级别功法的高手了！","“好，就由你来迎战吧！”最终，郁河思来想去，同意了徐辉的请战。"]}