{"id":49,"error":0,"name":"帝霸","title":"正文 第四十八章传道授业（下）","content":["第四十八章传道授业（下）","唯一的可能，李七夜修练了绝世无双的体术！这一脚之重，给了她无比深刻的印象，想到李七夜的话。","李霜颜心神剧震，一时之间，久久回不过神来，一时之间，她想得很多很多。","第二天，李七夜再次出现在授武堂，坐于高位之上，校场之上，聚集着授武堂的三百号弟子，此时，整个校武堂一片寂静。","现在不知道有多少弟子被李七夜打怕了，昨天，他们所有人都被李七夜抽倒在地，被乱棒一顿狠抽，那种痛疼，他们到现在想起来，都不由打了个哆嗦。","不过，打蛇棍就是那么神奇，就算是被抽得皮绽肉破，都不伤筋骨，更何况，昨天李七夜已经对很多弟子手下留情了，一抹金创药，第二天又没有什么大碍。","昨天不少弟子被李七夜打怕了，所以，今天李七夜目光一扫，不少弟子都心里面打鼓，不敢与他对视。","“很好，有师弟师妹很有勇气，能投诉我。”李七夜笑着说道：“不过，就不知道投诉我的师弟师妹有没有勇气站出来呢。”","此时，不少弟子是面面相觑，看到李七夜那笑眯眯的模样，他们心里面都打鼓。","“一人做事一人当，就是我投诉你！”此时，骆峰华站了出来，大声地说道。虽然，现在骆峰华能走路，身体也没有大碍，但是，他脸上贴着的药膏，就破坏了他的俊气了。","李七夜从高座中走了下来，笑眯眯地看着骆峰华，点头说道：“有勇气的人，我一向来都很佩服，骆师弟无疑是我佩服的人。不过嘛，敢挑衅我的权威，就有挑衅我的觉悟。今天骆师弟是想爬着回去，还是被人抬着回去呢。”说着，他慢吞吞地抽出了打蛇棍。","看着李七夜笑眯眯的神态，看着他手中的打蛇棍，在场的所有弟子，不论男女，都不由脸色大变。","“凭，凭宝物，算什么本事。”骆峰华脸色白，但是，他还是站直身子，大声地说道：“有本事，跟我真功夫切磋几招！”","此时，就算是傻子都看得出来，李七夜手中不起眼的木棍是一件宝物。","“你真的想跟我切磋切磋？”李七夜瞅着眼前的骆峰华，笑眯眯地说道。","骆峰华现在最不愿意看到李七夜那笑眯眯的神态，一看他这神态，他心里面就没底，但是，他一咬牙，将心一横，大声说道：“没错，有本事跟我用真功夫来切磋几招，如果比我强，我无语可说。”","“既然骆师弟一定要切磋切磋，那么，我就切磋切磋。”李七夜笑眯眯地收回了打蛇棍，然后看着骆峰华，说道：“我作为师兄，也不好意思向你先出手是不？你先出手吧。”","骆峰华见李七夜收回了打蛇棍，不由心里面一喜，祭出了自己的宝剑，大声说道：“好，我们就切磋切磋。”话一落下，宝剑一横，顿时，门户严谨，他一出手就是一招守式。","骆峰华也被李七夜打怕了，所以，一出手就是守式。","“有点天赋。”李七夜一看他出手门户严谨，笑了一下，瞬间，寿轮浮现，血气轮转，一脚踹了出去。","“砰”的一声，一脚之下，骆峰华就算是门户再严谨也无用，他整个人被踹飞三丈，他的宝剑一下子碎裂，摔在地上，狂喷了一口鲜血。","“喀嚓”骆峰华摔在地上之前，骨断声响起，他断了一根胸骨。而他摔在地上，狂喷一口鲜血，眼前一黑，一头昏了过去。","镇狱神体！李七夜修练的是世间最强最无敌的体术，一脚万岳，这一脚有多重，可想而知了。","所有弟子都呆住了，在三百位弟子之中，骆峰华就算不是道行第一，也是屈指可数，但是，却连李七夜的一脚都没有接住，这怎么可能？","“我一脚的十分之一的重量都接不住，也敢口出狂妄挑衅我。“李七夜慢吞吞地收回自己的脚，缓缓地说道。","一脚之重，李七夜已经手下留情了，否则，他一脚真的踹下去，骆峰华必死无疑。","在一旁的南怀仁是轻轻地摇了摇头，在半年前，大师兄还没有修道，连杜远光、徐辉都被他分尸，现在他已经修道了，骆峰华这不是自寻死路吗？","不用李七夜吩咐，南怀仁救醒骆峰华，帮他接上断骨，上了金创药，把他扛回住处。","“看来，还是用打蛇棍好好教训你们，比较没有那么危险。”李七夜再一次抽出打蛇棍，随便指了一个弟子，说道：“你，出来，有什么本事，尽管使出来吧。”","“大，大师兄，我，我，我可没投诉你，我，我对天誓，我绝对没有投誓你。”这个弟子被李七夜点名，这个弟子顿时脸色煞白，说道。","李七夜认真地点了点头，说道：“我知道你没有投诉我，但是，第二堂课的内容，依然是狠揍你们。当然，你们可以逃，但是，被我逮住了，我会揍得你们比昨天还要惨十倍。你们最好相信我的话，不然，后果很严重。”","这个弟子没办法，只好硬着头皮站出来，战战兢兢地说道：“大师兄手下留情。”","“找我留情，不如自己多努力！全力一击，主动权掌握在你们的手中。”李七夜笑眯眯地说道。说着，就一棍抽了过去。","这个弟子没办法，只好迎战。","“砰——砰——砰——”这个弟子未能在李七夜手中撑过两招，就被打蛇棍抽倒在地上，李七夜随意地抽了他一顿，揍得他痛疼不堪，至少比昨天好多了，没有见血。","“你、你、你……”李七夜随手点了几个，说道：“都出来。”","“砰——砰——砰——”一顿功夫下来，三百号的弟子，又是全部被李七夜抽倒在地，一阵痛苦嚎叫，不管真假，至少，那种疼痛是直入骨髓。就算今天李七夜没有恶揍他们一顿，没有见血，但是，这种痛依然是一种煎熬。","“孺子不可教！”李七夜摇了摇头，轻叹息一声，转身就走。","第三天，李七夜再一次出现，三百位弟子又被召集到校场之中，让李七夜意外的是，昨天被踹断一根胸骨的骆峰华也来了。","被狠揍了两次，现在三百号弟子再见李七夜，如同见到鬼一样，心里面都打哆嗦，打蛇棍那种滋味，只怕是他们很长一段时间的噩梦。","这也能理解他们，当年年少的明仁仙帝、那群曾追随明仁仙帝征战九天十地的无敌战将，他们在年少之时，也很长一段时间忘不掉打蛇棍的滋味！就是明仁仙帝承载天命，成就仙帝之后，想到这一段岁月，都是百般滋味。","“第三堂的内容依然是揍你们！”李七夜走了下来，依然是笑眯眯地说道。","李七夜这话一出，所有弟子都不由打了一个哆嗦，被狠揍了两次，还要再来，这吓得他们都不由双腿软。","“谁第一个来？”李七夜笑眯眯地说道，目光一扫在场的三百号弟子，李七夜的目光扫过，许多弟子都不由哆嗦了一下，都忍不住退后一步。","“我。”最终，第一个站出来的竟然是骆峰华，骆峰华站了出来，大声说道：“我来！”说着，取出一面巨盾。","骆峰华倒聪明，今天他特地带来了一面盾，希望能挡得住李七夜手中的打蛇棍。","“有勇气，的确有点小聪明。”李七夜点了点头，笑眯眯地说道。","“砰——砰——砰——”最终，骆峰华依然逃不过一顿被狠揍的命运，如果打蛇棍都能用巨盾挡住，就不值得李七夜把它从鬼林中带出来了。","这一次，李七夜把骆峰华揍得很惨，这一次李七夜把他揍得鲜血斑斑，揍得骆峰华躺在地上爬不起来，痛苦**。","这一次李七夜下手如此之狠，所有弟子都脸色大变，但是，都不敢怒言。","“聪明是有，但是，你用错地方了，更聪明一点，就是智慧，下一次要再多多动动脑子。这一顿我狠揍你，让你多多动一下脑子。”李七夜从容地说道。","这一天，所有的弟子又被李七夜狠揍了一顿，这一次，李七夜比昨天下手还狠，不少弟子见血，躺在地上爬不起来。","第四次，李七夜悠然地说道：“第四堂课的内容，依然是挨你们。谁第一个来？”","这个时候，所有弟子都脸色剧变，都纷纷地后退了几步，都不敢第一个站出来，就是连昨天十分有勇气的骆峰华都不敢站出来。","“我，我，我来。”最终，一个大约十八岁光景的少年站了出来，这少年一副老实的模样，但是，身体还是很结实。","“你叫什么名字？”李七夜瞅了一眼这个少年，他对这个少年有印象，每一次狠揍，其他弟子都想躲避逃走，而这个弟子却有着一股韧劲，每次被挨揍都直面以对，而且，每次被揍得倒在地上，都拼命爬起来，他契而不舍的心态，让李七夜有不浅的印象。","这个弟子搔了搔头，老实地说道：“回大师兄，张愚。”","“为什么要第一个站出来呢？”李七夜笑眯眯地说道。","“反，反正大师兄高兴也要揍我们，不高兴也要揍我们，反正大师兄就是要挨我们，既然都躲不掉，不，不由先被挨。”张愚有些结巴地说道。","求推荐票，求梦想杯票票，同学们都投一下票票。"]}