{"id":43,"error":0,"name":"帝霸","title":"正文 第四十二章公主也只能做婢女（下 ）","content":["第四十二章公主也只能做婢女（下）","李霜颜都不由有些怀疑，李七夜以前是不是见过此阵，但是，她又否定这样的想法，因为这一角残阵乃是阵祖的孤本，他们九圣妖门花了很大的代价才得到。","可以说，除了远古就已经死去的阵祖，也就只有他们九圣妖门知道这一角残阵！","现在，李七夜只看了一眼，就侃侃而谈，在他口中，这一角残阵，变得微不足道，那只不过是小术而己。","这让李霜颜震惊得久久说不出话来，她花了上十年的时间，完全参悟透了这一角残阵的玄奥！而且这还是有他们九圣妖门好几代先贤的心得指引之下！","李七夜，只看了一眼，就道出了这一角残阵的玄奥，这太不可思议了。这样的情况，实在是太打击人了。","就算是天才，也不可能一口道出此阵，然而，李七夜却一口道出，世间还有比他更天才的人吗？要命的是，李七夜却不是天才！","李霜颜并不知道，李七夜曾经拥有完整的此阵，今日一见此角残阵，这一角残阵被抹去的记忆又浮现在脑海之中。","“过来。”此时，李七夜向李霜颜招了招手，平淡悠然地说道。","李霜颜从失神中难于回过神来，下意识之下，走到了李七夜身边，她一时间都头脑空白，她都不知道怎么样走到李七夜身边的。","“啪——啪——啪——”李霜颜还没有回过神来，她被李七夜压在了膝上，李七夜毫不留情，大手啪啪啪地抽在了她浑圆翘挺的香臀之上，一下子抽得李霜颜的香臀酥麻麻火辣辣的！","“你干什么——”李霜颜一下子跳了起来，像被踩到尾巴的猫一样，尖叫一声，怒视李七夜，粉脸是火辣辣的。","李七夜只是拍了拍手掌，从容惬意，好像只是做了一件微不足道的事情，然后慢吞吞地说道：“作为我的侍女，要有侍女的觉悟。我可以纵容我身边的人，我也可以宠爱我身边的人，那怕是侍女。但是，要记住，别挑衅我！别真以为自己是天之骄女，就可以翻天！”","“你——”李霜颜又气又怒，她乃是天之骄女，古牛疆国的公主，一直以来高高在上，谁人也对她不敬，然而，今天竟然被一个小男人狠狠地打屁股……这种羞人的事情，她想着就哆嗦！","“去吧，你自己找个地方住下来。”李七夜平淡地摆了摆手，也不管李霜颜不怒，闲定地说道。","“你……小男人，你，你给我记住！”最终，李霜颜愤恼地说道。一时之间，她的愤恼都无处泄，她一直以来是高高在上，出门在外，众星捧月，不知道有多少青年俊彦想讨她的欢心。","然而，今天李七夜根本就不当作一回事，一句话就把她打了，连住的地方都不给她安排，这实在是气死她了！","李霜颜气得甩手就走，她堂堂公主，她十八少女，却被一个十三岁的少年气得吐血，这让她自己都无法相信。","“别想去试着修练’屠仙帝阵’！”此时，李七夜的话从身后传来，他依然平静闲定，说道：“你手中的阵法，只不过是’屠仙帝阵’的小小一角而己，是整个大阵的百分之一都不到！你若是强行修行，你自己会毁在此阵之中！就算是当年的祖阵也不敢言修练此阵！更别说是你，想修此阵，等你道行成熟了，我会考虑考虑指点你一二。”","慢条斯理的语气，却说出最嚣张的话，她的天赋，一般人何敢轻言指点她？但是，李七夜却毫不在意地说了出来。","这让李霜颜的身体僵了一下，“屠仙帝阵”，此阵只是万古传说，甚至很多人认为此阵基本不存在，然而，李七夜说来，却是平常无比！","李霜颜在心里面多少还是有点小骄傲，不理李七夜，轻哼一声，转身就走。","李七夜也根本不在乎李霜颜高不高兴，他只是沉默地坐在那里，屠仙帝阵，多少岁月了，又再次见到此阵的一角。","屠仙帝阵，对于李七夜来说，他都不想提起此阵了。在古冥年间，多少人死在了这里面，为了建成此阵，他是付了出了多少的代价。","此阵，堪称万古无敌，但是，此阵又沾了多少人的鲜血，从创此阵开始，此阵注定着要以无尽的鲜血来洗涤。为了创此阵，多少人族先贤呕心呖血，包括了他！","古冥年间一战，为了人皇界，为了人族，多少先贤战死在此阵之中，多少人族强者碾灭在此阵之中。当年，他掌此阵，杀得天崩地裂，杀得天宇血漂！","当年，他都不记得有多少人战死了，包括了那些曾经追随过他的绝世强者！此战之后，他是沉寂了多久。","时光可以磨灭一切，时光可以抚平一切伤痛，但是，有些记忆，就算是时光也磨灭不了，这是烙印在灵魂最深处，永远都抹不去！","屠仙帝阵，最终，李七夜轻轻地叹息一声，摇了摇头，回过神来，不再沉缅于过去的伤感。过去的终究是过去了！这一世，他会再临九界，有些旧帐，他会亲自讨回来，为了自己，为了随他战死的人！","李霜颜驾临洗颜古派，对于整个洗颜古派来说，那是惊天大事，莫说是洗颜古派的年轻一代弟子为之兴奋不眠，同时，洗颜古派的高层也是十分重视此事。","在洗颜古派之中，唯有李七夜没当作一回事，李霜颜来了，对于他来说，可有可无，李霜颜如果愿意归顺于他，他未来身边能多一个得力的助手，李霜颜就算没来，他依然再可以找一个替补的人，这对于李七夜来说，算不了什么！","李霜颜一肚子的气，李七夜连她的住所都没有安排一下，这让她是气得牙痒痒的。她有几分赌气的模样，不与李七夜住在一起。","李霜颜没与李七夜同住在小院之中，她祭出了一座宝楼，落于孤峰一角，宝楼与小院相邻。虽然她没有与李七夜同住在一起，但，也没有离开孤峰。","李霜颜的到来，郁河他们的到来，收获最大的就是莫护法与南怀仁，因为他们师徒两人专门负责郁河他们一行的行程。","这可是非同小可的事情，郁河乃是王侯，能在他身边做事，受益非浅。更重要的是，因为李七夜这一句话，让莫护法与南怀仁在洗颜古派的地位变得完全不同。","郁河也指名让莫护法与南怀仁专程负责，他是遵从李七夜的意思。如此一来，这就意味着在以后洗颜古派与九圣妖门之间的沟通，莫护法与南怀仁就成了特使，可以直接与郁河沟通！","要知道，在以前洗颜古派出使九圣妖门，那怕是六大长老，甚至是大长老亲自出使，都不一定能见到郁河这位席大护法，今天，南怀仁与莫护法能直见郁河，这就意味着洗颜古派与九圣妖门的关系更亲密一层！","莫护法与南怀仁在洗颜古派的地位提高了很大，莫护法今日的地位可以说是排在诸护法之前，而南怀仁更不用说了，他的待遇让无数第三代弟子乃至是第二代弟子都羡慕无比。","对于这一切，李七夜根本就不去关心，现在他要做的就是把自己的道基夯实，不出任何差错，他不允许自己的道基有任何瑕疵，他只有把道基夯实了，未来才能冲击巅峰。","李七夜比任何人都清楚，如果道基都不夯实，或者说道基有瑕疵，就算道行再强大，在未来都容易出问题，特别是面对寿衰、命厄之时，那更是致命！","多少天才，在年少之时修行是突飞猛进，但是，因为道基没有夯实，或者一心求成，使得道基出现缺陷，最后在寿衰之下、在命厄之中灰飞烟灭！","所以，李七夜对于自己的道基要求很高，那怕他修练了“月涡日**”这种无上奇术能让他成，但是，他依然减慢了“月涡日**”的度，一次又一次反复地夯实自己的道基。","若不是李七夜压制着自己的修行，现在他的道行就可以狂飙入壮寿、真命的境界，但是，他还是放缓了度，反反复复夯实自己的道基。","李霜颜来到的第七天，李七夜与李霜颜倒相处无事，不过，这一天早上，南怀仁却过来了，他身边还有一个中年汉子。","“师兄，这位是洗石峰授武堂的周堂主。”南怀仁向李七夜介绍地说道。","李七夜看了这位周堂主一眼，点了一下头，说道：“什么事呢？”","李七夜这样的态度，在周堂主眼中看来，那是傲慢无理，他心里面不爽，冷哼一声，也没有再多说第二句话。","南怀仁忙是说道：“长老决定，由师兄暂代周堂主授道，周堂主已给师兄带来堂内弟子名册以及诸位弟子的具体记录，长老他们希望师兄七日之后代周堂主授课。”","这位周堂主也没多说，他对李七夜的感观特别不爽，他身为堂主，李七夜竟然一点恭敬都没有，让他心里面不爽，所以，他把名册与登记录留下之后，转身就走，连提醒照顾的话都懒得再多说一句。"]}