{"id":24,"error":0,"name":"帝霸","title":"正文 第二十三章九圣公主（上）","content":["第二十三章九圣公主（上）","就在九圣妖门的诸位长老一窒息之下，李七夜淡淡地说道：“既然此间事也了，那就让你们的传人出来见一见吧，在我眼中再逆天的天才，也没有什么好矫情的！”","李七夜这样的话，让诸位长老相视了一眼，十三岁的少年，却说出这样嚣张的话，问题是，这种最嚣张的话，在他口中说出来，却让人理所当然一样，这让他们有些无语。","“霜儿，见见李公子吧。”终于，轮日妖皇金口玉言，传下了这样的命令。","当九圣妖门的传人李霜颜出现在天殿之中时，顿时让人眼前一亮，一代绝世佳人，让人赞口不绝。","一名少女，二九年华，容颜堪称大师之作，黛眉远山，明眸如月，朱唇一点绛红，让人**，无比的迷人，但是，就是一个如此容颜倾城的女子，却冷如冰雪，眉宇之间，有三分冷傲气息，一袭白衣，更显得如寒梅傲雪，气势逼人。","李霜颜，名如其人，九圣妖门的传人，堪称古牛疆国的第一美女，同时，李霜颜的天赋道行也不负于她的美貌！","天生皇体，寿轮为皇级，更让人动容的是，李霜颜命宫为圣级，也称之为圣命！一位皇体、皇轮、圣命的年轻修士，可以说是一代了不起的天才，不论是筋骨，还是天赋，又或者是悟性，都难于挑剔。","如此的一个天之骄女，不愿意嫁给身为洗颜古派席大弟子凡体、凡轮、凡命的李七夜，这也是正常之事，更何况，今天的洗颜古派已经没落了。","对于李霜颜的绝世容颜，对于李霜颜傲人的天赋，李七夜没有太多的惊讶，沉浮千万年，经历无尽岁月，美女他见得太多了，论天赋，论容颜，万古以来，又有几个女子能与袖水仙帝、冰羽仙帝相媲美呢？","“还不错——”一看李霜颜，李七夜轻轻地点了点头。","李七夜第一句话，本让李霜颜有三分好感，但是，李七夜下一句话，却让李霜颜要飙了。看了一眼之后，李七夜没有再多看第二眼，他从容地说道：“做我妻子，还差一些。圣命这样的资质，的确不错，我身边缺一个剑侍，做我剑侍吧！”","“你——”李七夜这样的话一出，不单是李霜颜要飙，就算是九圣妖门的其他长老都情面挂不住了，李霜颜不单是他们九圣妖门的传人，也是他们九圣妖门的骄傲，他们九圣妖门上下对她有着很大的期望！今天，李七夜竟然口出狂言，让李霜颜做他的侍女，这简直就是侮辱人。","还未九圣妖门的诸位长老与李霜颜飙，李七夜慢条斯理地说道：“我不强人所难，你好好考虑一下吧，如果你愿意，到洗颜古派来找我。”说到这里，他再看了看李霜颜。","李七夜这样的话把李霜颜气得哆嗦，她乃是天之骄女，上天的宠儿，她有着足够自傲的资本，以她的容颜，以她的实力，不论是从到哪里，都是众星捧月，想娶她的轻年俊彦，足可以从古牛疆国的东面排到西面。","今天，一个毛都还没有长齐的十三岁小儿竟然敢口出狂言，让她当侍女？一个十三岁少年，多少看起来有些可爱，但是，此时，李七夜在李霜颜眼中看起来是有多可恶就有多可恶，可以说是面目可憎！","“你太放肆了！”有九圣妖门的长老不由沉声喝道。他们九圣妖门的传人，只配给一个十三岁的小屁孩当侍女？这太狂了，这也有辱他们九圣妖门的颜脸！","“机会，靠自己去挣取，机缘，我已给了你，能不能抓住机缘，就看你自己的造化。”李七夜连九圣妖门长老的话都没有听进耳中，看了李霜颜一眼，然后转身就走。","李霜颜被李七夜这样的话气得冷如冰霜的粉脸涨红，酥胸起伏，再狂的人她都见过，但是，像李七夜这样狂的人，她还是第一次。更可恶的是，李七夜只不过是十三岁的小屁孩而己，她比他足足大了五岁，这样的一个小屁孩，在她面前竟然说话老气横秋！这是气煞她了！人人都说小孩可爱，但是，今天，李七夜在李霜颜眼中，是世间最可恶的小孩！","“陛下，他如此羞辱我九圣妖门，绝不能轻饶！”有长老忿忿不平。","然而，轮日妖皇沉默了许久，最终声音响起：“是真龙，终是要腾飞九天，是神凰，终会威扫八荒！是龙是凰，我们拭目以待吧！”","当李七夜回到住处的时候，南怀仁忙是凑上来，忙是问道：“师兄，你，你与李公主的婚事如何呢？”","事实上，此时，连莫护法也瞅着李七夜，现在九圣妖门如此重视李七夜，而且，李七夜已经通过了九圣妖门的考核，他们也觉得，李七夜与李霜颜之间的婚事还是有戏。","今天九圣妖门郑重地邀请李七夜，他们都觉得是在谈李霜颜的婚事。","“婚事？”李七夜闲定地看了南怀仁一眼，说道：“我又没说娶她，如果她愿意，我可以收她为侍女。”","“侍……侍……侍——侍女！”南怀仁结巴得一时间说不出话来，最后，他都被这样的话吓傻了。","莫说是南怀仁，就是莫护法都一下子被吓傻了。","李霜颜，何许人物也？九圣妖门的传人，一代天之骄女，古牛疆国的公主，她虽然年轻，但是，在大中域可是赫赫有名，追求者数之不尽。","如此的一个天之骄女，不知道有多少轻年俊杰想娶之而不得，今天，李七夜竟然口出狂言，让她做侍女，这样的事情，换作任何人，想都不敢想！","“你，你不是糊涂了吧。”若是换作以前，莫护法一定会出言斥喝李七夜，但是，到了现在，他觉得在眼前这个十三岁少年面前都不由矮了大半个辈份，眼前的少年太邪门了，所以，莫护法都不敢以长辈的姿态斥喝李七夜。","“一个女子而己，何需大惊小怪。”李七夜根本就不在意，只是说了这么一句。李颜霜虽然值得栽培，但，与当年的冰羽仙帝相比起来，又差得远了！","李七夜这样嚣张的话，让南怀仁与莫护法久久无语，南怀仁他自己都完全傻了，李霜颜，多少人心目中的神女，然而，今天在李七夜眼中，这也只能是当侍女而己。","南怀仁不由像看怪物一样看着李七夜，他都完全看不透李七夜了，一个比他还要小很多的十三岁少年，究竟是从何而来的自信！","最终，李七夜与四象石人滴血，此间事了之后，李七夜此行可以说是圆满结束，因此，他也启程回洗颜古派！","在这期间，九圣妖门的长老也没有再露过脸，九圣妖门的传人李霜颜也一样再也没有露过脸，至于她是如何打算，李七夜就根本不去关心过问。","“回去，要，要怎么汇报？”在临启程回洗颜古派的时候，莫护法犹豫了一下，询问李七夜说道。","李七夜看着莫护法，不由笑了一下，惬意悠然，说道：“这就是要看你怎么样选择了，是站在我这一边，还是站在长老他们这一边。”","李七夜这样的话让莫护法心里面为之一震，李七夜说了一句从容的话，但是，这话的意义完全不同，莫护法不是一个傻子，他能成为护法，他当然是见过不少的场面。","此时，南怀仁也不由望着自己的师父，南怀仁这个人就更加不用说了，他长袖善舞，八面玲珑，揣摩他人的心思，他比他师父更擅长。","在这瞬间，南怀仁明白，不单是他，还有他师父，也一样是站在了选择路口。李七夜说出这一句话，那就意味着，要么，他们投靠李七夜，要么，他们依然站在六大长老这一边。","如果说，他们一个是外堂的堂使，一个是护法，不论身份还是地位，在洗颜古派都不算低，特别是莫护法，他在洗颜古派中的地位更是不用说，十二护法之一，只低于六大长老！如果说一位护法，竟然投靠派中的一位刚入门的弟子，这听起来是荒谬无比。","莫护法不作声，而南怀仁在这刹那之间，感觉抓到了一缕的光明，在这刹那之间，他恍惚看到有一扇门在他眼前打开一样。","“师父。”南怀仁深深地呼吸一口气，最后轻轻地叫了一声莫护法。","莫护法心里面不由震了一下，南怀仁是他徒弟，他还能不了解自己的徒弟吗？但是，这件事情，听起来十分不靠谱，他堂堂护法，竟然投靠一个刚入门的弟子，这样的事情，太荒谬了，除非他是疯了！","“你一句话，我便照办不误！”最终，莫护法深深地呼吸了一口气，作出了他人生最重大的一次选择，一次意义非凡的选择！","在这个时候，莫护法他都觉得自己是疯了，他堂堂是护法，他的师父还是六大长老之一，他竟然投靠了一个刚入门的弟子，并且对这里的事情有所隐瞒……","这个星期有推荐，萧生打算冲榜单，请大家投票支持萧生，谢谢大家"]}