{"id":8,"error":0,"name":"帝霸","title":"正文 第七章九圣妖门（上）","content":["第七章九圣妖门（上）","付堂主带着莫护法三人进入了一座不大不小的院子，这样的规格在九圣妖门来说，那只不过是用来招待普通客人的住所而己。","联姻一事，九圣妖门只派了一位堂主来主持，而且还以普通客人的规格招待莫护法三人，可以说，他们根本就没有把这件当作一回事。","安顿下莫护法三人之后，付堂主只是客气了几句，然后就离开了，态度可以说是甚为冷淡。至于莫护法，负责起这一趟差事的时候，他已经有出丑的心理准备，所以已经没有愤怒，只有沉默。","九圣妖门的付堂主安顿好了莫护法他们三人之后，匆匆进入九圣妖门的宗土深处，在古殿之中，他见到了九圣妖门的一位长老，此长老高坐虚空，脑后一轮轮神光吞吐，他周身一道道法则神链穿梭，神威无比，宛如一代神明！","“洗颜古派的大弟子如何？”这位长老声如雷音，但是，这让人战战兢兢的雷音也只限于古殿之内。","在外面甚为威风足可以封作豪雄的付堂主，此时也只不过是战战兢兢而己，伏拜道：“回长老，一只蚁蝼而己，一介凡人，一个无知狂妄的小辈，不足为道！”","“明了，下去吧。”这位长老声音浑雄，雷音阵阵，让人为之颤抖，就算他不睁开眼睛，也不让为之胆寒！","付堂主不敢造次，小心翼翼地退下了，退出古殿之后，他全身湿透了。他作为堂主，可以说难得有资格去晋见长老，就算是王侯这样的资格，长老也见得会相见！","“选一个凡体、凡轮、凡命的俗夫做席长老，洗颜古派已经没得救了。”当付堂主退出之后，这位长老似乎对某一个人说道。","“可惜了明仁仙帝的帝术，传说明仁仙帝的天命秘术有可能还在洗颜古派。”此时，一个神秘而威严的声音响起。","长老说道：“回妖皇陛下，只要明仁仙帝的帝术还在洗颜古派，假于时日，我们可以一举夺之！像洗颜古派的这种凡夫俗子，还配不上我们九圣妖门的传人！”","神秘的声音没有再响起，而长老也没有再说话。如果有外人在此，只怕是暗暗大吃一惊，要知道，九圣妖门的妖皇那可是可怕无比的人物。","传说，九圣妖门的妖皇乃是大有来头，在他手中九圣妖门更是如日当空，九圣妖门掌执着古牛疆国这么广袤的国度没有任何门派可以撼动，这不止是因为九圣妖门的强大，其中九圣妖门的妖皇也是功不可没！在古牛疆国之中，只怕没有人敢挑战妖皇的神威！","莫护法三人被安顿在小院之中后，莫护法直接闭门不出，一个人呆在室内，而长袖善舞的南怀仁却不知道溜到哪里去了。","李七夜住下之后，却没有浪费一刻钟，他立即苦练起《奇门刀》来，他明白，九圣妖门绝对不会轻易放过他，他必须有准备才行。","李七夜一遍又一遍地练着刀术，每一招一式他都要求挥到最巅毫的状态，不能有一丝毫的错误！","李七夜一遍又一遍练下去，衣服被汗水湿了又干，干了又湿，到最后，他自己的神经都快麻木了，但是，他依然苦练不止。","活了无数岁月，李七夜比任何人都明白，领悟奥义是一回事，但是，挥到巅毫，又是另一回事。就算是绝世天才，能在第一时间领悟绝世仙术，但是，如果不是一次又一次的苦练，只怕也无法挥到巅毫！","无数的折磨，无数的艰苦，经历了无数的风浪之后，这已经让李七夜养成了追求完美，追求无止境的心态！","“哧、哧、哧……”李七夜手中的短刃脱手而出，如同飞蝶一样翩跹起舞，两把弯刀交错，有着神出鬼没之势。","同样的一招，李七夜都不知道练了多少遍了，但是，当两把弯刀飞回手中的时候，李七夜最终还是轻轻地叹息一声，虽然他已经把“奇门刀”的奥义了然于胸，但是，他还不能把它挥到完美的境界，就像这一招在他看来，他还是差一丝毫没有达到他所想要的准确方位！","“好刀术，师兄真是勤奋，与师兄的努力相比起来，我是自愧不如。”正好南怀仁从门外进来，他身边还有一个青年。","见李七夜如此勤练，南怀仁都不由感慨地说道，南怀仁这话的确是由衷而。虽然，在此之前，他并不看好李七夜这样的资质，但是见李七夜如此努力勤奋，他对李七夜的好感也不由增了不少。","“勤能补拙而己。”李七夜收回了短刀，尽管是一身臭汗，依然闲定无比。","南怀仁不由笑了起来，说道：“师兄这话，我是记住了，也为之自勉。”说着，他把身边的青年介绍给李七夜，说道：“这位是九圣妖门的张师兄，乃是我的好友。”","南怀仁在资质方面不能说是天才，他也只能说是中质之资而己，但是，他与他师父莫护法完全不同的是，莫护法乃是少言寡语，不擅交际，南怀仁却相反，他八面玲珑、长袖善舞，交游甚广。","南怀仁作为外堂的堂使，曾经几次为长老送信来过九圣妖门，所以，在九圣妖门识得不少朋友，当然那不是什么大人物，只是普通的弟子而己。","这位姓张的弟子也不是九妖圣门的什么大人物，但是，在他眼中看来，李七夜这样的凡人，不足为道，甚至他这种九妖圣门的普通弟子都懒得多看他一眼，他只是冲着南怀仁的情面向李七夜点了一下头而己。在他眼中看来，李七夜这种修练武技的人微不足道。","“师兄第一次来九圣妖门，不如师兄也跟我们随处走走，熟悉一下环境如何？”南怀仁倒是好意，对李七夜邀请说道。","李七夜听到南怀仁的话，不由想到了一些事情，笑了一下说道：“也好。”","南怀仁忙是对姓张的弟子说道：“张兄，这一次就有劳你作导游了。”","“南兄客气。”这个弟子只好点头说道。他对于李七夜，根本就懒得多看一眼，如果不是冲着南怀仁的情面，他都不想跟李七夜走在一起！","事实上，九圣妖门作为东道主，本应该尽地主之谊，带李七夜熟悉一下环境。然而，九圣妖门根本就没有把李七夜当作一回事，连最基本的礼仪都省了。","若不是当年九圣大贤许下的诺言，只怕今天的九圣妖门根本就不会承认这桩联姻之事。正是因为九圣妖门不愿意联姻，才会提出考核李七夜的要求，这是打消洗颜古派联姻的想法！","这个姓张的弟子作为东道主，带着南怀仁与李七夜游览九圣妖门各处！当然，这个弟子根本不愿意与李七夜交谈，只是偶尔与南怀仁说说话而己，把李七夜当作透明。","不过，随着他们行走在九圣妖门的山道之中，引来不少的九圣妖门弟子的指点，有不少九圣妖门的弟子是侧目低语。","“那就是洗颜古派的席大弟子吗？”有弟子远远地看了李七夜一眼，见李七夜一介凡人，不由皱了皱眉头，说道。","也有九圣妖门的弟子轻视冷笑，说道：“洗颜古派已经是不入流的门派了，一个凡夫俗子也能当席大弟子，他们的席大弟子也太不值钱了。”","“呸，这样的俗物也够也娶李师姐，这简直就是癞蛤蟆想吃天鹅肉，也不撒泡尿照照自己的熊样。”也有九圣妖门的弟子不屑地说道。","九圣妖门的传人李霜颜不单是天赋绝世，而且美貌无双，在九圣妖门，不知道有多少年轻弟子为之爱慕，甚至是放眼整个古牛疆国，想追求李霜颜的青年俊杰可以从东排到西！","“哼，这种凡人也够资格称是李师姐的未婚夫？简直是白日做梦！”有弟子是忿忿不平，甚至有人是恨不得冲上去给李七夜吐一脸的口水。","作为导游的张弟子那更是尴尬，他当然看到了同门的脸色了，所以，他是越走越快，把李七夜远远的扔到后面，一副此人与我无关的模样。","至于李七夜，倒是老神在在，闲定悠然，根本就没有把这些人放在心上，细细地浏览着九圣妖门的一山一水。","“师兄，你可要小心一点，九圣妖门的传人有着无数追求者，小心他们对你不利。”南怀仁倒是好心地低声提醒李七夜。","“一个女人而己，至于吗？”李七夜瞅了南怀仁一眼，平淡地说道。再惊艳再绝世的女人他都见过，他根本没把所谓的未婚妻放在心上，这只不过是不足为道的事情而己。","李七夜这样的话把南怀仁是吓了一跳，忙是低声说道：“师兄，这里可是九圣妖门，不可造次。”","李七夜笑了一下，懒得再说其他的话。既然九圣妖门人考核他，那么，他也要看一看九圣妖门还剩下多少的底蕴！","不知觉间，李七夜他们来到了九圣妖门的决斗场，这也是九圣妖门中人人可来的地方。当踏入决斗场之时，顿时让人感觉到缈小！","决斗场极大，一个人站在这广袤的决斗场中，感觉无比的空旷，好像是一只蚁蝼站在广袤的大地之上。","今天第三更送上，在愉快阅读之时，请大家动动鼠标，为作者投上宝贵的一票。"]}