{"id":26,"error":0,"name":"帝霸","title":"正文 第二十五章神鸦峰（上）","content":["第二十五章神鸦峰（上）","此时，不单是大长老，事实上是其他的五位长老都盯着李七夜！如果说斩了徐辉还能说是一个奇迹，毕竟人有马有失蹄、人有失足的时候，退一万步说，徐辉自大，没有防备，被李七夜偷袭成功！","但是，乱心林却不行，六大长老都知道，千百万年以来，九圣妖门的年轻一代弟子从来没有人能穿过乱心林，除非是大贤了！","六位长老盯着，此时，莫护法与南怀仁都不由为李七夜暗暗捏了一把冷汗。","“回长老，乱心林者，旨在乱心，这又不是考核道行的地方，只要道心足够坚定，就能穿过乱心林，这与道行高低无关！”对于大长老的质问，李七夜慢条斯理地说道。","“哼，你区区一个凡人，能比王侯的道心更坚定吗？”雄长老不满，冷哼地说道。","李七夜撩了一下眼皮，看了他一眼，说道：“长老，道心是否坚定，与道行又有何关！道行高，不代表道心就坚定！万古以来，多少真人圣皇是因为道心不坚，最终是走火入魔，玩火**！”","“不知天高地厚的东西！真人圣皇，是你所能评论的吗？”雄长老沉喝道。","李七夜都懒得再多看他一眼说，淡然地说道：“我所说，只是叙述实情而己，如果诸位长老认为我所说有假，可以到九圣妖门求证一二！”","对于李七夜敢公然顶嘴，雄长老顿时怒目相视，正欲怒之时，大长老咳嗽了一声，说道：“这事就此作罢，不知你与李公主的婚事如何？”","就算杀死徐辉的事情说得过去，但是，穿过乱心林这事都无法说得过去，连圣皇都无法穿过乱心林，更别说是一个凡人了。但是，现在对于大长老他们说来，这些都不重要，重要的是，九圣妖门与洗颜古派何时能联姻！今天的洗颜古派需要九圣妖门这样的巨擘作为靠山！","“这个就需要问九圣妖门了，这事又不是我所能作主的。”此时，李七夜都没兴趣再谈下去了，索性懒得再说。","“也罢。”大长老也无奈，他也不可能说强制让李霜颜嫁给李七夜，他们洗颜古派还没有那个资格与九圣妖门讨价还价！","大长老点头说道：“这一次你立了大功，按之前的约定，应该给你的，还是会给你……”","“古兄——”大长老这样一说，雄长老不由脸色一变，忙是说道。但是，大长老轻轻地摆了摆手，制止了雄长老再说话。","大长老看着李七夜，说道：“一，等你达到了蕴体境界，宗门为给你准备一份皇体膏；二，宗门之中的功法，命功、体术、寿法你可以各挑一份，当然，你可以选择其他的，但，不能过三门功法！这样你满意吧。”","“可以，不过，我还有一个条件，当时宗门答应了我三个要求。”李七夜点头说道。","大长老点头说道：“可以，你说吧。”","“我需要一件兵器护体，所以，我在宗门之中，需要挑一件宝器或者真器！”李七夜沉声地说道。","大长老点头说道：“可以，下三层的宝器、真器，随你挑一件，你也可以挑寿宝！”","“谢过长老。”最终，李七夜鞠了鞠，然后转身离开了。","“怀仁，你陪七夜去。”李七夜离开，大长老吩咐南怀仁说道。","当李七夜离开之后，雄长老沉声地说道：“古兄，此子只怕是有问题，说不定是九圣妖门派来的奸细！”","“曹雄兄此话怎么讲？”有长老轻轻地摇头，说道：“以我看不见得，九圣妖门今天比我们不知道强大多少，现在九圣妖门掌执古牛疆国，已经是庞然巨物，何需要派人卧底我们洗颜古派。”","“孙兄说得有道理。”有长老说道：“我们洗颜古派，还有九圣妖门所图吗？”","“那不一定，说不定九圣妖门，图我们的帝术，特别是天命秘术！”雄长老沉声地说道。","雄长老这样的话，说其他五位长老都不由相视了一眼，因为洗颜古派的情况，他们自己再清楚不过了。","“我觉得没这个必要。”六大长老中排行第四的孙长老摇头说道：“李七夜持洗颜古令，如果他真想夺我们帝术，他开口要便是，我们给还是不给呢？退一步说，九圣妖门真的要夺帝术，轮日妖皇亲自出手，我想，我们洗颜古派难有人能挡！”","孙长老这样的话，让其他长老都不由为之沉默，如果九圣妖门真心想夺他们洗颜古派的帝术，那绝对是可以屠灭洗颜古派，轮日妖皇亲自出手，洗颜古派何人能挡？事实上，就是九圣妖门的长老出手，他们六大长老也不是对手！","“古兄，我认为不得不防，小心为好。”最终，雄长老沉声地说道。","“此事向掌门汇报一下。”最终，大长老沉声地说道，他也没有再进一步表态。","对于这样的话，雄长老只是轻哼一声，或者，这是对掌门人的不满。","“长老他们怀疑师兄是九圣妖门派来的奸细。”离开祖殿之后，南怀仁低声地对李七夜说道。他八面玲珑，最擅长揣摩他人的心思，六大长老所想，他当然能猜得出来。","“随他们想去。”李七夜只是笑了一下，轻轻摇了摇头，洗颜古派没落不是没有道理的，六大长老，虽然是居长老之位，不单是道行无法登王侯，更重要的是，无法独挡一面。","说到这事，李七夜就问道：“雄长老如何？”当日他要成为席大弟子的时候，雄长老还是支持态度，但是，今日这种态度反差太大了。","“小心雄长老。”南怀仁左右顾盼了一下，低声地对李七夜说道：“二长老曹雄以前一直想与掌门人争掌门之位，但是，一直没有成功。后来，他曾经想让他徒弟何英剑成为席大弟子的，可惜，被掌门人拒绝了。他对于掌门之位，一直没有死心，他就算不能当掌门，也希望他的徒弟何英剑能当掌门。而且，曹雄背后有客卿支持。”","“我明白了，如果我是废物，成了席大弟子，也是没机会当掌门。但是，如果我与李霜颜联姻的话，就难说了。”李七夜笑了一下，说道。他明白为何曹雄的态度前后会有如此大的反差了。","南怀仁轻轻地点头，低声说道：“以前曹长老一直关注掌门那边，怕掌门收有天才弟子，席大弟子之位一直空缺，他跟几位长老商量了几次，一直希望何英剑当席大弟子，不过，掌门人却一直不肯。”","“那掌门人呢？”李七夜不由有些奇怪，他入洗颜古派之后，一直没有见过掌门人苏雍皇，苏雍皇这个掌门人好像是透明的存在一样。","南怀仁摇头说道：“掌门从来没有居住在宗土之内，一直是在外面修行，事实上，我也没有见过几次。”","说到这里，南怀仁见附近没有人，特别低声地说道：“派中有传言在说，掌门是被长老他们逼走的，具体是怎么样，没有人知道，总之，掌门很少在宗门之内，而且掌门离开宗土的时候，还带走了一些护法、堂主。”","李七夜不由摸了一下下巴，说道：“这么说来，我们派中还分为好几个派人马了。”看来，洗颜古派的情况比他想象中还要复杂。","“有人说是四派人马。”南怀仁说道：“有一部分护法、堂主是追随掌门，有一部分堂主是追随雄长老，他们这些人，一直希望雄长老当掌门，还有一部分人是出自于大长老一脉，说起来，其他的四位长老，多数只怕是居中立态度。”","“大长老想争掌门之位？”李七夜问道。","南怀仁摇头说道：“没有人知道大长老怎么样想，听人说，他不见得支持掌门人，但，他却从来也没有去争过掌门之位，但是，大长老在派中的影响力很大，他掌执着派中的执法队伍，他十分严厉，所以不少弟子都怕他三分。”","南怀仁这样一说，李七夜对于洗颜古派的情况有了一定的了解，想到这里，李七夜他是笑了一下，什么都没有再说。","神鸦峰，乃是洗颜古派的重地，甚至可以说是禁地，没有掌门、长老的允许，任何弟子都不能上神鸦峰。","同时，神鸦峰也是洗颜古派最高最大的主峰，神鸦峰上有一座三角古院，这里收藏着洗颜古派的一切功法秘笈、宝兵真器、奇金神石……","神鸦峰守护极为森严，可以说是三步一岗，五步一哨，连一只蚊子都无法飞进来，整个神鸦峰乃是洗颜古派的精锐弟子守卫，而且，平时六大长老中会有两位长老轮守神鸦峰。","对于洗颜古派来说，神鸦峰太重要了，甚至可以说，洗颜古派中的一切，都收藏在神鸦峰之中。","同时，关于神鸦峰也有着一个传说，传说，明仁仙帝还未成为承载天命之时，曾得到天意的指示,一只神鸦从天而降，落于此峰之上，明仁仙帝得到了神旨，所以，就建洗颜古派于此！"]}