{"id":30,"error":0,"name":"帝霸","title":"正文 第二十九章十二仙体（上）","content":["第二十九章十二仙体（上）","昼天体，这是何等体质，十二仙体之一，世间根本不可能有人天生仙体。","明仁仙帝的昼天体乃是修练而成，而且，他修练“昼天体”的体术就是来自于李七夜的《体书》！","李七夜明白《体书》万古以来都让人念念不忘，所以，他把《体书》藏了起来，同时，李七夜怕有一天丢失了《体书》，而他又被抹去了功法秘笈的记忆。","所以，为了防范这样的事情生，李七夜用了一种方法，把《体书》的秘密流传下来。","李七夜花了不少的心血，把体书的奥秘藏在了所有修士都不屑一句的武技之术，当时，李七夜把的奥秘拆成了三部分，而且把这三部分都藏在了三部互不相关的武技之中，这三部武技一共是有一百二十册，包括了上万门的武技旁术！","《体书》的奥秘被藏在了里面，以李七夜才知道的次序排列，如果没有李七夜的次序就算知道体书藏在里面，也一样抽离不出完全的《体书》奥秘！","在当时，李七夜藏有体书奥秘的三部武技分作了三个时代印刷，所以说，这三部武技跨越了三个时代，互不相关！","在三个时代，李七夜印刷的三部武技上十万册之多，流传极广，这三个时代之后，不止是人皇界流传，连其他八界都有流传。","虽然，李七夜记忆中的所有功法都被抹去，但是，排列次序却没有抹去！所以，如果真有一天，他把《体书》的原本丢失了，他一样可以从《武技总纲》、《武技杂术》《铁皮铜筋》之中找回体书奥秘！","万古以来，没有修士认真阅读完这三部一百二十册武技秘笈的，就算有人修练武技，也不可能同时拥有这三部武技！","洗颜古派拥有这三部武技，是李七夜当年特地留下的，他也是给了洗颜古派一个机会，若真有心人能参透他的秘笈，那么，说不定洗颜古派能再出一个明仁仙帝这样的人物，就算不能成仙帝，但，也能出仙体。","可惜，洗颜古派后代却没有几个人看过这三部武技，更别说去参悟其中的奥秘了！正是因为如此，洗颜古派自从明仁仙帝之后，再也未听闻出过第二具仙体！","李七夜花了整整一夜的时间，把体书奥秘从这一百二十册的武技秘笈之中完整地抽离出来。","看着写下的奥秘，李七夜不由露出了满足的笑容，他慢慢阅读着整理好的奥秘，随着李七夜把体书的奥秘烙印在脑海中，被抹去的记忆慢慢浮现在脑海之中，最终，完整无缺的《体书》再一次出现在李七夜的记忆之中！","当体书完整的奥秘烙印在脑海中之后，李七夜把抄下来的口诀奥秘一把火烧掉。经历过了无数的磨难，李七夜知道《体书》的珍贵，也知道如果有人知道《体书》在他手中的话会招来怎么样的灾难！所以，他把《体书》的奥秘只留在脑海之中。","事实上《体书》的原本被李七夜藏了起来，世间除了他之外，再也不可能有人把《体书》的原本取出来。","不过，李七夜不急着把《体书》的原本取出来，因为，《体书》的原本不单单是关系到功法奥秘那么简单！","找回了《体书》的奥秘之后，李七夜才休息了一会儿，天就已亮，而南怀仁就早早来到孤峰见李七夜。","“师兄，今天只怕不能陪你去藏兵阁，长老派我出去一趟，我要把联姻的事情向掌门汇报一次。”见到李七夜之后，南怀仁如此说道。","南怀仁是堂使，而且甚得长老器重，所以他常肩负着传送重要消息的责任。","“去吧，我也不急着挑宝器。”李七夜轻轻地点头，他也正好趁这个机会好好整理一下功法秘笈。","南怀仁走了之后，李七夜也没多睡，他取出了《鲲鹏小意六式》秘笈，“鲲鹏小意六式”在洗颜古派第三代弟子的心目中，有着很高的地位，这是帝术的末技，虽然是帝术末技，但是，威力骇人无比。","历代的仙帝，都创下了惊人无比的功法帝术，其中包括了延寿养血的寿法、修命伐敌的命功、铸体洗髓的体术！以及只有承载天命的仙帝才能创出来的天命秘术。","明仁仙帝一生创下了无数的功法，对于明仁仙帝的功法，不论是寿法，还是命功又或者是体术，李七夜再熟悉不过了。","明仁仙帝，是他一手培养出来的仙帝，明仁仙帝一生中所创的功法，多数的功法李七夜都参加过，连明仁仙帝创出的天命秘术，他都参加于其中。","虽然最后一次沉睡，有所有功法记忆李七夜让黑龙王抹除，但是，他还是能找回来的。","“鲲鹏小意六式”，它所对应的核心帝术就是“鲲鹏六变”，这是明仁仙帝一生所创命功之中最强的一门命功之一。","李七夜也不知道洗颜古派的“鲲鹏六变”还在不在，现在他还不能接触到洗颜古派中的核心帝术，但是，他能通过“鲲鹏小意六式”找回“鲲鹏六变”的记忆！","李七夜慢慢地阅读参悟“鲲鹏小意六式”，事实上，“鲲鹏小意六式”只有六个动作，连护命伐敌的命功都谈不上，但是，李七夜却比任何人都清楚，明仁仙帝的“鲲鹏六变”乃是从这六个动作的基础上所创出来的。","当年，明仁仙帝还是年少之时，化作阴鸦的李七夜曾带明仁仙帝远观鲲鹏，最终，明仁仙帝归纳出了鲲鹏的六个动作，创出了“鲲鹏六变”，后来，此“鲲鹏六变”成了赫赫有名的仙帝命功！","随着李七夜的参悟，“鲲鹏小意六式”的六个动作在李七夜的脑海中慢慢演化，时而，大鹏摇扶九天，翅击三千里，时而，大鹏凌冲九幽，啄穿地俯，时而，大鹏入于大渊，化作巨鲲，摆尾鼓浪……","时而为鹏，时而为鲲，演化是越来越快，随着不停地演化，慢慢地再也无法分得清是鹏还是鲲，最终，一鱼成鸟，跃于九天，踏于大道，鲲与鹏转化，宛如太阳太阳变换，自然浑成，叩合天地道韵。","“咚——”的一声巨响，鲲鹏拍浪，在这刹那之间，李七夜全身剧震，拍巨起万丈巨浪的鲲鹏消散，滔天的巨浪也随之消散，慢慢地，一切都化作了道韵，道韵衍化奥妙，运转大道，最终，一只只曾经被抹去的记忆符文再一次浮现在李七夜的脑海之中。","这一只只的记忆符文时而为鹏，时而为鲲，慢着奥妙的无尽限化，最后，已经不分鲲与鹏，化作了完整的鲲鹏，一篇完整无缺的“鲲鹏六变”终于在李七夜的脑海之中烙印下来。","李七夜不由为之一喜，功夫不负有心人，他终于找回了“鲲鹏六变”的记忆。","也不知道多久，李七夜从“鲲鹏六变”的玄妙奥秘之中回过神来，不知觉之中，他沉醉在这无上命功之中足足有一天之久。","参悟了“鲲鹏六变”的奥秘，李七夜并没有偷闲，也没有自得，自己的情况，他比任何人都清楚。不论是体质，还是寿轮又或者是命宫，他都无法与那些天才相比，所以，他在修行上，要勤奋努力一百倍才行，在修道的路上，他必须是契而不舍，唯有这样，他才能承载天命，横扫九天十地。","作为曾经亲手培养过仙帝的导师，曾经指点过无数巨擘的导师，修行大道理，他比任何人都懂！虽然他的体质、寿轮、命宫不行，但是，他却有着一套完整的修行观念，这是他的优势。","李七夜翻开了“月涡阳**”研读起来，“月涡阳**”它乃是一门寿法，主修寿轮，以延寿养血。","任何一个修士，那怕是凡人，都有寿轮！只要是智慧的生灵，都有三样东西，一，体质；二，寿轮；三，命宫。","体质，不用多说，这是生命的承载，若是没有体质，就是没有生命，再普通的凡人，也都一样拥有凡体！血肉之躯，是最好的生命载体！","寿轮，有一句话是这样说的，树有年轮，人有寿轮。寿轮，蕴于体内，但它不是实质，它是一轮轮的光轮，只有修士才能看到自己的寿轮，当修练有寿法之后，寿轮会浮现在脑后，一轮轮的光轮，就意味着你的血气寿元的强弱。","作为一个凡人来说，一生来下，若是无祸害，他的寿命有多少年，乃是由寿轮所决定。比如说，像李七夜这种凡级的寿轮，如果他不修练道法的话，像一个凡人一样生活下去，不死于意外祸害，他能活到六十岁。","寿轮、体质、命宫都是有级别的，级别由低到高：凡级、后天级、先天级、皇级、圣级、仙级！","虽然说寿轮、体质、命宫的级别是相同，但是，有一点不相同，原则上来说，寿轮、命宫的级别是不能改变的，这是天生的，唯有体质通过修练会改变！比如说，先天体质，可以能过修练皇级体术，把自己的体质晋升为皇体！"]}