{"id":44,"error":0,"name":"帝霸","title":"正文 第四十三章大长老的谋略（上）","content":["第四十三章大长老的谋略（上）","周堂主走了之后，李七夜随手翻了一下洗石峰授武堂弟子的名册，洗石峰授武堂门下弟子一共有三百位，入门最久的快要有五年了。","李七夜看了看名册之后，瞅了一眼在场的南怀仁，说道：“你有什么看法？”","南怀仁干笑一声，说道：“回师兄，小弟不敢轻言揣测，若是师兄一定要我说陋见，小弟只能是斗胆说一二。”","南怀仁八面玲珑，说话很有分寸，他已经投靠李七夜了，当然是站在李七夜这个阵营了。","“屁——”李七夜冷冷乜了他一眼，说道：“你这花花肠子用在修行之上，说不定你的道行能再进一个境界。”","李七夜这样一说，南怀仁更是干笑不己，只好说道：“性格天生，该做怎么样的人，注定是做怎么样的人。”","“好了，少跟我绕那样的花花肠子，说说你的看法吧。”李七夜轻摆手，也不在意南怀仁耍口舌，像南怀仁这样八面玲珑的性情，那是无法改变的。","南怀仁低声说道：“小弟听到一点消息，以大长老的意思，本是想让师兄在奇玉峰授武堂授道，但是，二长老却一直主张师兄在洗石峰授开堂授道。”","“里面的区别说来听听。”李七夜笑了一下，已经是胸有成竹。","南怀仁也不敢轻易在李七夜面前轻易卖弄，但是，依然把自己的看法认真陈述，说道：“二长老在洗石峰这一脉有着很大的影响力，何英剑何师兄就是出于此脉。虽然何师兄只是第三代弟子，事实上，他早就已堂主级别的师叔们平起平坐了。”","南怀仁也不敢轻易表自己的见解，点到即止，他清楚，李七夜绝对不是蠢蛋，他的心思计谋比任何人想象中还要可怕。","“哦，六大长老的派系如何呢？”李七夜笑了笑，说道。","“这个……”南怀仁不由沉吟了一下，事实上，六大长老这样的事情，他作为一名第三代弟子，也拿不准。","“这个很简单，就看大长老有无心思争雄掌门之位了。”在这个时候，一个和蔼的声音响起。","二师兄屠不语走了进来，作为一千多岁的人，他依然矫健，他脸上依然带着和蔼的笑容。","“说来听听。”李七夜也不介意屠不语在场，更不怕屠不语参于其中。","屠不语笑吟吟地说道：“师兄，在我们洗颜古派，论影响力而己，非是大长老莫属。大长老为人严肃，处事也算是公正，更重要的是，他是上一代掌门的亲传大弟子，以资格而论，他最有机会成为洗颜古派的掌门。”","“洗颜古派的上一代大弟子，不是我们师父吗？”听屠不语的话，李七夜倒有些意外，苏雍皇作为掌门，他还以为是上一代掌门的亲传大弟子。","屠不语轻摇头，笑吟吟地说道：“师父的情况有点特别，与大长老不同。在第一代弟子中，一直以来，大长老却是最有机会继承掌门之位，事实上，六大长老之中，除了二长老曹雄之外，其他四位长老原则上都是支持大长老的。”","“那大长老的想法呢？”李七夜笑了笑，摸了一下下巴，说道。","屠不语摇了摇头，说道：“大长老怎么样想的，这个只怕也只有他知道。曹雄一直想登掌门之位，这是大家都知道的事情，但是，大长老嘛，他从来没表态过，就算是其他长老支持他。有些态度，是经不起时间的煎熬，以我看，只怕最近这些年来，其他四位长老的态度都有所动摇。”","看着屠不语，李七夜不由笑了起来，悠然自在地说道：“师父长年在外，师弟又不在洗颜古派之中，看来，师父、师弟的消息还是蛮灵通的嘛！”","这里面值得玩味，苏雍皇不坐镇洗颜古派，而却对洗颜古派的事情了解甚深。不过，李七夜对于这件事，他不在乎大长老、苏雍皇是怎么样的态度，他重建洗颜古派的决心，谁都阻止不了！没有人能挡他的步伐，就算名誉上的师父苏雍皇也不行！","“师兄说笑了，作为洗颜古派的弟子，洗颜古派就是我们的家，对于自己的家，当然要关心了。”屠不语和蔼地笑着说道。","屠不语开口，南怀仁识相地闭着嘴，站在一边，屠不语活了一千多年，他对洗颜古派更有言权。","毫无疑问，屠不语是一只老狐狸，李七夜瞅了他一眼，从容一笑，说道：“既然师弟回来了，那么，师弟应该知道师父持怎么样的态度才对。”","是聪明人都听得懂李七夜的话，而且，李七夜也不藏着掖着，直接开门见山。","屠不语依然脸色不变，笑吟吟地说道：“师兄乃是我们洗颜古派的席大弟子，代表着我们洗颜古派的荣耀，师兄所作所为，师兄自然有所定断，师父不会干涉。”","好家伙，打太极打得漂亮，不愧是活了上千年的老狐狸。这让李七夜对屠不语有些兴趣，作为徒弟的屠不语，活了一千多岁，那作为师父的苏雍皇呢。","对于屠不语的话，李七夜只是淡然一笑，未作更多的评论。不过，他对洗颜古派的大局，他不急着动手，等他道行踏入更高的境界之后，他自会有打算。","听完屠不语的话之后，李七夜不作评论，只是吩咐南怀仁说道：“怀仁，把授武堂弟子所修的功法都给我送来，我看一看他们修的都是何功法。”","南怀仁应了一声，急忙去办，不敢有半点的怠慢。","不过，李七夜还没等到南怀仁取来功法，却被大长老派来的弟子请走，大长老派来自己的弟子，请李七夜去一趟。","洗颜古派，曾经掌上千主峰，不过，现在洗颜古派能真正掌执的主峰其实只有七十三座，而且，现在洗颜古派七十三座的主峰都开始衰落，天地精气开始枯衰。","作为大长老的古长老，当然有资格独占一脉主峰了，而且古长老所占的主峰天地精气还是比较旺盛的。","大长老在殿内接见了李七夜，作为第三代的弟子，能让大长老单独接见，这对于洗颜古派的许多年轻一代弟子来说，是一种无比的荣幸。","李七夜在殿内坐了下来，从容自在，面对大长老，没有半丝的拘束，依然闲定惬意。","大长老坐在上，看着李七夜，久久不语，李七夜也久久不语，等着大长老的话。","过了许久，终于，大长老开口，他看着李七夜，轻轻地叹息一声，说道：“李七夜，本座是看不懂你了，如果你是九圣妖门派来的，那么，你就太嚣张了。”","大长老一开始说这样的话，这颇有打开天窗亮话的势态。而李七夜只是淡然一笑，说道：“长老认为呢？我是九圣妖门派来的奸细吗？”","“是与不是，这不是我一个人说了算。”大长老看着李七夜，最终沉声地说道。","李七夜听到这话，不由露出笑容，他心里面已经有数。他看着大长老，然后说道：“其他是怎么样看，这不重要，长老是如何看呢？比如说，我出任洗石峰授武堂授道。”","大长老站了起来，走到窗口，静静地站在那里，站了很久很久，似乎快成了一尊石雕，过了很久，他才转过神来，看着李七夜，最终开口说道：“洗颜古派的所有事都不是我一个人所能左右的，特别是时至今日！”","“其他四位长老的态度动摇了！”李七夜笑了一下，想到了屠不语的话，他明白大长老的处置。虽然说，其他四位长老一直都支持大长老，甚至支持他成为洗颜古派的掌门人，不过，态度总是经不过时间的熬煎，对于夺掌门之位这事，大长老的态度一直让人琢磨不定，而曹雄却野心勃勃，毫无疑问，时间一长，其他四位长老终究是有所动摇。","“我自小在洗颜古派长大，先师对我恩重如山。”最终，大长老开口，沉声地说道：“在洗颜古派中，我比任何人都不希望看到洗颜古派大难临头的一天！”","李七夜静静地坐着，等着大长老的话。过了一会儿，大长老看着李七夜，沉声地说道：“我们洗颜古派的敌人，不应该来自于我们洗颜古派的内部，而是外部，如圣天教。”","“长老指点迷津。”李七夜难得认真地点头，态度认真地说道。","大长老坐了下来，轻轻地叹息一声，说道：“三万年前，我们洗颜古派与圣天教一战，惨败国都之中，退败回宗土，丢去了对整个古国的控制。这三万年以来，我们洗颜古派一个个老一辈的大人物坐化，我们洗颜古派颓势难于挽回。虽然，我们洗颜古派已经没落了，但是，我们依然有让圣天教垂涎的东西。虽然圣天教一直沉住气没有动手，那是因为他们有所顾忌而己，若有一天，圣天教现我们没有所谓的底牌之时，总是我们洗颜古派灭亡之日！”","洗颜古派与圣天教一战，南怀仁讲过，事实上，五万年前，还是化为阴鸦的李七夜也知道有关于圣天教的一些东西，不过，当时他的状态极为不理想，所以，他根本就懒得去理会这种鸡毛蒜皮的小事！"]}