{"id":6,"error":0,"name":"帝霸","title":"正文 第五章未婚妻（上）","content":["第五章未婚妻（上）","对于长老的怒喝，换作其他弟子只怕是战战兢兢，但是，李七夜只是一笑而己，他从容地说道：“长老休怒，具体情况南师弟也跟我说了。如果我真的经过了考核，对于洗颜古派，那可是大功劳，有功必赏，我提条件，这是应该的。”","“那也等你通过了再说！”这位长老冷冷地说道，对于李七夜这种挑衅的行为，十分不满。","“这个可以提。”大长老只是点了一下头，说道：“你放心，只要你通过了。宗门内的功法除了天命秘术、核心仙帝功法之外，其他的任你挑选！前提是你能通过考核！这一点，我想诸位长老都不会有意见。”","在场的其他长老都相视了一眼，如果李七夜真的是能通过，这样的要求，还不算过份，但是，李七夜通过的机率基本上是等于零！","“其他条件，可以等我通过再言。”李七夜笑了笑，说道：“不过，其中一个条件，我可是需要现在提，希望诸位长老有所准备。等我达到一定的蕴体境界之后，我需要一份圣体膏！”","“狮子大张口！”听到李七夜这样的话，六位长老都不由脸色一变，其中一位长老厉喝道。","李七夜不为所动，闲定地说道：“长老，此话已过。试想一下，有九圣妖门与我们联姻，这是一桩何等大的功劳，圣体之膏虽然珍贵，但是，我觉得是物有所值！”","“哼，圣体膏，谈何容易！”这位长老十分不满，冷哼一声！","大长老看着李七夜一会好，最终沉声说道：“如果你成功了，论一份圣体膏，也不算太过份。但是，现在宗门无法满足你。现在宗门炼成一份圣体膏，还缺不少灵药！”","看着大长老，李七夜心里面不由轻轻地叹息一声，看来他还是高估了今天的洗颜古派，今天的洗颜古派真的是没落了。在当年，明仁仙帝建立了洗颜古派，拥有的宝藏何等的丰富，莫说区区的圣体膏，就算是仙体膏也不成问题。","“那好，我退一步，我要皇体膏，最好的皇体膏！”李七夜只好退而求其次。","六大长老相视了一眼，最终大长老点头说道：“这个我可以答应你，前提你能成功！”","对于大长老的话，李七夜只是笑了一下，然后说道：“不过，去九妖圣门之前，我还有一点小小的要求。谁都不知道去九圣妖门是生是死，所以，我需要学点功法，有一二件兵器护体。”","“你倒点小聪明，见势谋利。”六大长老之一的雄长老冷哼一声，也是不满。","大长老倒算不失公正，点头说道：“这样吧，宗门内堂主之下的功法与及兵器，你可以各选一件，诸位长老意下如何？”","其他长老虽然不喜欢李七夜讨价还价，但是，还是同意了大长老的提议。他们都明白，李七夜通过考核的机率是等于零，拿出来的兵器与功法，那也是等于肉包子打狗，但，他们还是不死心，想试一下！","“诸位长老多虑了，小子又何敢狮子大开口。”李七夜当然知道六大长老心里面怎么样想的，他笑了一下，闲定地说道：“听说宗门内有一门‘奇门刀’的有成的功效，所以，小子就选此术，再选一把能配合此术的双刀如何？”","李七夜这样说，在场的六位长老都不由相视了一眼，他们以为李七夜会狮子大开口，甚至想要帝术，没有想到，他竟然要这样的一门功法。","“‘奇门刀’？”听到李七夜的话，大长老沉吟了一下，说道。","另一位长老说道：“回古兄，那是宗门内的一门武技，不足为道。”他负责宗门的功法分配，所以对于宗门的一些功法很清楚。","听到这长老一说，对“奇门刀”陌生的长老也都不由为之一怔，武技，能于修士来说，的确是不足为道，随便普通的功法都比武技强！现在李七夜竟然选择了一门武技，这让长老们都不由怔了一下，在他们看来，废物就是废物，不识货！","“没问题，怀仁，你把’奇门刀’的秘笈送到孤山，给他挑一把适合此术的最好的双刀。”对于李七夜这种要求，大长老一下子准许了。","“你还有什么小要求吗？”对于李七夜没有狮子大开口，在场的长老还算是有三分的满意，所以，问了这么一句。","“小子暂时没有了。”李七夜笑了一下，说道。","“好，回去吧，好好准备一下，三天后起启！待你回来之后，再让你拜祖师！”大长老沉声说道。","当然，能不能活着回来，那都还是一件未知事！","李七夜回到孤山之后，南怀仁为李七夜送来了“奇门刀”的秘笈与及一把很称手的双刀。","李七夜掂了掂如弯月一般的短刀，也是满意。此刀月弧，隐隐有寒光，此刀虽然不是修士所用的真器、宝器，但，作为凡体所打造的短刀，它打造的时候揉杂了一点的赤月金，这样的短刀，在凡间算得上是吹毛断的宝刀，不过，对于修士来说，根本算不了什么。","南怀仁走了之后，李七夜慢慢地翻过了《奇门刀》，一字一句地阅读起来，随着李七夜一字一句的阅读，他脑海中浮现了一句句的功法。","当年，他化身为阴鸦的时候，后来他用惊天的计谋摆脱了仙魔洞的控制，但是，他的状态还是不稳定，有时还会受到仙魔洞的影响，所以，一旦状态不隐定，他就把自己封印起来，让自己陷入沉睡。","他经历了一世又一世的苦难，经过了无数的岁月，入仙土，进葬地，在荒莽的时代，他曾经是落入过无敌强者的手中，经历了无数的磨难。正是因为如此，他曾经接触过无数功法，甚至有些是帝术、仙秘。","他怕有一天状态不稳定控制不住自己，被弄回仙魔洞，所以，每一世他都会把自己关于各门功法秘术的记忆抹去，以免一些惊天之术被仙魔洞得到。但是，他与药神、血玺仙帝他们用了一种极为神秘的手段。虽然这些记忆被抹去了，但，他日一旦有机会再读这些功法的时候，这门功法的所有奥义都会再一次浮现！","随着李七夜阅读《奇门刀》，当年被抹去的有关于《奇门刀》的所有奥义再一次慢慢浮现在李七夜的脑海之中！","花费了不少的时间，李七夜终于召回了当年被抹去《奇门刀》的奥义之后，李七夜深深地呼吸了一口气，仔细对照了一番手中的秘笈，对照之下，李七夜现，他手中的《奇门刀》有些缺失，这让李七夜不由为一些事情担心起来。","事实上，像《奇门刀》这样的功法有所缺失也是正常的事情，毕竟，武技这种东西，不足为道，在修士眼中，那是雕虫小技，洗颜古派千百万年以来，只怕练过《奇门刀》的弟子是寥密无几！","用不了多少时间，李七夜就完全领悟了脑海中浮现《奇门刀》所有的奥义，领悟了奥义，李七夜只是笑了一下。","虽然说，他的体质、寿轮、命宫是凡人的层次，不足为道，根本比不上那些天才，但是，一世又一世的记忆，他接触过无数的功法秘笈，甚至是惊天的仙秘，虽然这些功法秘术全部被抹去，但是，李七夜对修练的见解、领悟、角度这远远不是那些天才所能相比的。","更重要的是，化为阴鸦，他经历无数的苦难，甚至被人囚禁起来上万年不见天日！经历了无数的折磨之后，这让他有一颗无人能比的道心，他的道心坚如磐石，无物可以撼动！","轻抚着手中的《奇门刀》，李七夜不由轻叹息一声，这勾起了他一些回忆。《奇门刀》有着不为人知的秘密，只怕洗颜古派的弟子都不知道。","当年明仁仙帝还没修道之前，是一个热衷练武的小子，他修练的就是《奇门刀》这一门武技。后来，明仁仙帝承载天命，君临九界之后，对于年少青葱，他不由有些唏吁，他后来还把自己年少所修练的《奇门刀》打磨了一番。","当然，这种武技无法与明仁仙帝所创的帝术相比，更别谈是天命秘术了。当然明仁仙帝也不希望后代修练武技，所以，这门《奇门刀》被随意地放在了洗颜古派的藏经阁之中。千百万年以来，修练过此门刀术的弟子少之又少，更别谈能领悟其中真正的奥义了。","当年明仁仙帝打磨一下《奇门刀》的时候，身为阴鸦的李七夜还眼明仁仙帝开玩笑说，虽然你这奇门刀如果练到巅峰还能斩王侯，但是，你这区区武技，只怕后代没有人会愿意去练！","对于这样的话，明仁仙帝也只是笑了一下。不过，这一点当年的李七夜的确说对了，洗颜古派后来的确是没几个人练过《奇门刀》。","李七夜收回了思绪，深深地呼吸一口气，双手反持短刀，慢慢练起奇门刀术来，李七夜一招一式地练着此刀术，他不追求成，对于招式的拿捏严格无比，每一招每一式恰到好处。","今天周末，多更新一章，小小爆一下。大家愉快阅读之时，不要忘记了投票支持作者哟。"]}