{"id":5,"error":0,"name":"帝霸","title":"正文 第四章 洗颜古派（下）","content":["第四章洗颜古派（下）","李七夜成为了洗颜古派的席大弟子，这消息在洗颜古派一下子传开了。对于李七夜成为席大弟子，洗颜古派的中高层，倒没有太多的怨言，面对洗颜古令，他们洗颜古派也没得选择，他们只能说是李七夜这个废物太幸运而己。","不过，对年轻的第三代弟子，那就不同了，原因很简单，因为以洗般古派的习规，历代以来，席大弟子多数是由年轻的第三代弟子中产生，历代以来，多数的席大弟子都是经过长老们的考核，为洗颜古派立下赫赫功劳，才能成为席大弟子。","成为席大弟子，除了由掌门人亲自传授功法，有机会接触到帝术之外，更重要的是，历代以来，席大弟子成为下一代掌门的机率极高极高。","在当世，洗颜古派并没有在第二代的中高层中选出席大弟子，那就意味着席大弟子将会在第三代的年轻一代弟子中产生。","对于李七夜成为席大弟子，反弹最大的，当然是那些属于资质极好、天赋极高又立下不小功功的天才弟子了，所以，李七夜成为席大弟子之后，洗颜古派之内一片哗然。","“一个凡体、凡轮、凡命的凡夫俗子，凭什么有资格成为席大弟子！”有天才是恨恨说道：“这样的人成为席大弟子，乃是我们洗颜古派的耻辱！”","也年纪比较大的老成的天才弟子虽然不甘心，但，只好说道：“谁叫这个家伙幸运呢，拥有洗颜古令，面对洗颜古令，就算是长老他们，也没得选择。”","“席大弟子而己，像这种凡体、凡轮、凡命的废物，也没有实力与我争掌门之位，又不是说，席大弟子一定就会成为掌门！”也有天才对自己信心满满，冷笑地说道：“若是这种废物席大弟子不识相的话，我不介意好好教训他一顿的！”","对于这样的天才弟子来说，就算李七夜没有资格跟他们争掌门之位，在心里面也一样不爽，因为李七夜这么一个废物，竟然成了他们的师兄，第三代年轻弟子中的大师兄！","“洗颜古令，唯一一枚的洗颜古令不是在三鬼爷手中吗？怎么跑到这个小子的手中了？”也有弟子不由为之好奇。","三鬼爷手中有一枚洗颜古令一直以来都不是什么天大的秘密，洗颜古派一直想收回这枚古令，但是，三鬼爷一直不肯，现在却落入了李七夜手中，当然是让人奇怪了。","“嘿，听说，这小子还有点手段，不知道他是怎么样忽悠了那个色鬼！”有弟子不由冷笑说道：“听人说，长老派人去核实的时候，三鬼爷正在翠红楼**快活呢。哼，看来，很有可能是这小子请三鬼爷**去了。”","说到这里，有弟子是不屑冷哼，甚至是为之感到恶心。","“原来是跟那个老色鬼一窝蛇鼠！”听到这样的话，其他弟子都不由不屑地说道。","虽然传说三鬼爷是上一代掌门的私生子，不过，对于三鬼爷这样的色鬼财迷，洗颜古派一直对他不待见，就算是第三代的年轻弟子，都不会尊敬他。如果不是因为掌门的照拂，早就有人想把三鬼爷赶出洗颜古派了。","现在李七夜与三鬼爷是蛇鼠一窝，年轻一代的弟子，心里面也都不由对李七夜不待见！","然而，三天还没有到，李七夜还没有机会拜祖师，洗颜古派的六大长老却接到了来自于九圣妖门的消息。","“什么，九圣妖门要考核！”一接到消息，六大长老都不由愕了一下。","接到这样的消息，有一位长老心里面为之不满，冷哼一声，说道：“九圣妖门的消息也未免太快了吧。李七夜刚成了席大弟子，他们就迫不及待地考核了！”","另一位长老说道：“九圣妖门是想反悔当年之约，李七夜刚拜入门，他这样的废物，根本就不可能通过九圣妖门的考核！所以，他们一听到席大弟子诞生，当然是迫不及待来考核了。”","“我们没得选择。”大长老沉默了一下，最终无奈地说道：“现在九圣妖门乃是执疆国牛耳。现在不比当年，我们又有什么资格跟他们谈条件？”","大长老的话，顿时让诸位长老陷入沉默。在诸帝时代初年，他们洗颜古派是何等风光无敌，他们洗颜古派曾经是威慑九界，横扫八荒，他们在广袤无垠的中大域上无人能撼动，掌执着万教朝拜的古国。","然而，千百万年过去，洗颜古派已经没落，威风不再，在现在莫说是掌执古国，连掌执疆国的实力都没有，更别谈封他人为豪雄王侯了！","“现在怎么办？”有长老不由问道。大家心里面都清楚，像李七夜这种刚入门的凡体、凡轮、凡命的废物，根本就不可能通过九圣妖门的考核。","“死马当活马医！”最终，有长老说道：“如果这事真的成了，那么，我们就能与九圣妖门联姻，真的如此，天圣教、宝圣上国也不敢轻惹我们！”","对于这样的话，其他的长老都不由苦笑了一下，这根本就没有机会的事情，但是，尽管如此，诸位长老还是想试一下。","孤峰上的李七夜还没等到拜祖师大典的日子，而却等来了南怀仁。","“师兄，长老让你去祖殿。”南怀仁见到悠然自在的李七夜，就不由说道。","“大事情？”李七夜看了一眼南怀仁的神态，随口问道，一点都不在乎的模样。","南怀仁不由惊讶，但，也没有隐瞒，点头说道：“不瞒师兄，九圣妖门已送来消息。”说到这里，他怪怪地看了李七夜一眼，说道：“听说，师兄的未婚妻要考核师兄。”","“九圣妖门。”李七夜听到这个名字，不由勾起了一些封尘的回忆。","南怀仁怕李七夜不知道九圣妖门，就为李七夜解释说道：“九圣妖门在当今的中大域也是赫赫有名的大门派，他们掌执着古牛疆国，封侯封王。说起九圣妖门，与我们洗颜古派，可是有莫大的渊源。九圣妖门的祖师九圣大贤曾经是我们祖师明仁仙帝座下的第一战将，曾经随祖师横扫九界。当年，我们洗颜古派掌执古国之时，九圣妖门可是来我洗颜古派朝拜。”","“我听说过九圣妖门。”李七夜不由笑了一下，从容闲定。九圣妖门，他当然熟悉了，九圣大贤，他当然知道了。","诸帝时代初年，当年他引明仁小子修道，他可是花费了不少心血，他以计谋降伏了九圣大贤这头老妖怪，为明仁小子护道！","“未婚妻这是怎么一回事？”李七夜看了看南怀仁说道。","南怀仁说道：“传说，我们祖师明承载天命成就仙帝之时，九圣大贤曾经与我们洗颜古派有一个约定，如果他们九圣妖门的传人是女弟子的话，他们九圣妖门就与我们洗颜古派的席弟子联姻。”说到这里，他不由轻声说了一句：“在当时，他们九圣妖门说得上是高攀我们。”","“老鸡头当年好像是有一个女弟子。”听到南怀仁的的话，李七夜想起了一些事情，在他印象中后来九圣大贤好像是收了一个女弟子，不过后来他已经沉睡，没有再去过问这些小事情。","“师兄说什么？”南怀仁听到这话，不由问道。","李七夜回过神来，摇了摇头，说道：“没什么，这么说来，九圣妖门的当世传人是女弟子了？”","南怀仁说道：“听说，洗颜古派与九圣妖门很久很久没有联姻过了。这一世他们的传人正好是女弟子。”说到这里，他看了李七夜一眼，说道：“听说，九圣妖门的传人李霜颜还是天生皇体！”","南怀仁这样一说，李七夜一下子明白了。当今洗颜古派已经没落，九圣妖门当然不愿意把这样一个有潜质前途的传人嫁给洗颜古派了！","“有点意思。”李七夜不由笑了笑，他一下子明悟其中的种种因果。","南怀仁不由惊讶，李七夜的从容闲定，怎么看他都不像是一个废物，更奇怪的是，他明明是十三岁光景，他的从容闲定，却让人觉得他是一位经久风浪的王侯！","在南怀仁看来，换作是其他人，一听到这样的消息，一定会是不知所措，然而，眼前的李七夜，却根本不在乎，这让南怀仁不由有些古怪。","“怀仁跟你说了具体情况了？”当李七夜来到祖殿之后，六大长老都在场，大长老冷冷开口说道。","说实在话，六大长老对于李七夜这样的废物都不待见，但是，在今天，他们又有点期望李七夜不是真正的废物，希望他能通过九圣妖门的考核，今天的洗颜古派，十分需要九圣妖门这样的庞然大物作为联姻！当然，诸位长老也知道这样的机率为零，但，他们还是不死心，还是想试一下。","“回长老，我已明了。”李七夜点了点头说道。","“很好，只要你能通过九妖圣门的考核，宗门对你大大有赏。”大长老冷冷地说道。","李七夜笑了一下，慢条斯理地说道：“我愿意去考核，不过，我有三个条件！”","“放肆——”在场的另一个长老冷喝道：“在长老面前，也容得你谈条件！”","新的一章，新的开始，大家很快要见到李七夜的未婚妻了，请大家多投票支持，"]}