{"id":43,"error":0,"name":"武道宗师","title":" 第四十三章 更合适的词语（求推荐票）","content":["“擂台之路”周远宁不知不觉调整了坐姿，从一开始的漫不经心刷论坛回帖子变成了手机在握却不看一眼。㈧㈠Δ 中文Ω网ＷｗㄟＷ．『８⒈Ｚｗ．ＣＯＭ","他紧抿嘴唇，沉吟几秒，自言自语道：“‘冰部’暴雪二十四击……似乎还登堂入室了……”","抓住两人短暂分开的时间，他赶紧在直播帖子里回了一句：","“小拳遇到有传承的强手了，打得很僵持！”","他刚完这条信息，抬头又看见楼成跨步前扑，再次展开攻击。","“我擦，他都不需要喘气吗？”“擂台之路”脱口而出。","…………","比赛场内，被熊形撞退，刚稳住重心的楼成只觉丹田星云膨胀收缩，缓缓转动，冰火分流，抚平着刚才一轮疯狂攻击带来的疲惫。","他心里暗叹一声，“金丹”真是好东西啊，不过换成与刘应龙交手前的自己，乃至战胜胡正时的自己，刚才已经脆败下场，根本等不到现在，光是那一记“猛虎扫尾”就足以结束战斗，而自身后续的“狂风暴雪”更是得益于昨日的登堂入室。","两天的战斗，两天的观摩，两天的结合自身思考，两天的点滴榨取积累和潜力，楼成觉得自己正经历着学武以来的第一次“脱胎换骨”，从学生进化成武者！","不做调整，没有恢复，他观想出“狂风之势”，脑海内呼啸疯狂，卷起千堆雪，腰背随之蠕动，脊椎节节贯通，步伐变得迅猛，两三下拉近了距离，右手往后，如同拉弓，回弹电射，啪地打向“一拳无敌”金涛。","金涛刚缓过那口气，还未来得及思忖，就看到敌人重又扑到身前，一拳捣向自己耳侧。","他不需要调息吗？刚才那一轮交手，疯狂进攻的他应该比我累很多才对！没时间细想，金涛重心一低，沉腰坐胯，右手劈拳下打，挡住了这一击，枪指蓄势待，虎刺即将弹出，防止对方借力。","楼成一触就收，没尝试借力，顺势再前，跨步靠拢，侧身就是一个肘击，脆响炸开，力量爆，逼得金涛只能后退一步，左掌推挡。","毛孔接触，肌肉相感，大致劲力映入楼成心湖，他重心一调，又借到了力，还给金涛一记旋身鞭腿。","啪！","金涛刚一挡住，楼成后续攻击再来，不给他成枪指的机会，就像源源不绝的狂风暴雪，不断刮在金涛身上，越来越冷，越来越强，双方的力量差距很快就被抹平。","不得已，金涛再出熊形，逼退楼成，然而双方刚一分开，楼成团身又上，根本没有丝毫的喘息与停顿，看得老郑等观众出一声声叫好，气氛变得愈热烈。","砰砰砰！啪啪啪！","金涛越打越是胆颤，只觉对方的力量越来越强，这不仅仅是因为借力的关系，还在于自身体力消耗，力量开始变弱！","他到底能维持多久的疯狂攻击？","对此，金涛已经完全没底，觉得不能再这么被动了，再被这样磨下去，要不了多久自己连反击的力量都没有了！","又是熊形扑打逼退楼成，这一次，金涛深吸口气，没做调整，几个大步跟上，右脚猛地往下一跺。","砰！","跺脚之声如同火药炸开，金涛的太阳穴直接鼓起，腰背一弹，右手成拳，仿佛炮弹，在庞大力量推动下，轰然打向了楼成，空气中出一阵刺耳之鸣。","炮拳！挥拳似炮轰！","这一拳让楼成想到了前天叶悠婷的那一击，生出不敢直面锋芒但又闪避不开的感觉。","他深吸口气，沉腰坐胯，迅调整肌肉，将周身力量尽可能地压缩，脑海内高峰巍峨，白雪皑皑，冰霜飘零，不断层积，有着何止万钧之势。","一道闪电劈下，击中枯木，晃动了雪峰。","轰隆！","雪峰白流坍塌，轰然而下，浩浩荡荡，不见天日，要埋葬掉下方的一切。","暴雪二十四击，“大雪崩”！","压缩的力量陡然爆，楼成挥拳相迎，几有雪山崩塌之势，整个人都仿佛膨胀了几分，高大了几分，俯视着金涛。","砰！","两拳侧击，出沉闷又让人心悸的响声，各自胳臂荡开，身体摇晃，平分了秋色。","平分了秋色！","虽然没有三分钟的蓄力，虽然对方也是恐怖爆的炮拳，但楼成依旧拼了个平分秋色，这既是“大雪崩”加“电火桩”两重爆的可怕，也是金涛体力消耗，力量减弱的结果。","砰！","刚才两拳交击的响声传入老郑等观众耳里，让他们不由自主紧张了起来，隐约察觉战斗到了分出胜负的时候，刚才恐怖的炮拳和雪崩般的一击明显就是各自最疯狂最凶猛的尝试了。","炮拳一出，金涛短暂生出了几分身体空乏的感觉，为什么不一开始就用熊形和炮拳？前者是不够灵活，后者则因为它消耗太大，面对未知底细的敌人时，要是没打到，被闪过，自己将陷入极大的被动之中，只能谨慎为重。","他抓紧时间呼吸调整，以快恢复力量，他相信对面的楼成也一样，那雪山崩塌般的恐怖一击显然也是强调爆消耗极大的招式！","力量刚有恢复，金涛的目光却凝固了，因为楼成的进攻接踵而至，他脸上不见疲态，就连呼吸都是那样的匀称！","匀称？","金涛惊愕之中，楼成抢到了他的身前，一个侧身，肘部撞向了他的胸口。","力量未复，金涛匆忙抬手，被楼成的肘击直接撞开，撞到了他的胸前。","胸口一闷，金涛往后一退，而楼成右手闪电抓出，擒住了他的左腕，一个回拉，将他的身体又荡了回来，迎向了自身的膝盖。","膝撞！","咚！金涛捂着肚子倒了下去，裁判看了一眼，举起手道：","“第十场，楼成胜！”","席位之上，“擂台之路”不知什么时候也站了起来，喃喃自语道：","“这Tm是什么变态？”","老郑大声喊好，疯狂鼓掌，末了对身边两位同伴道：“我说得对吧，真正的黑马！”","“精彩！真精彩！就是没有解说，很多地方没看懂。”他的同伴也热烈叫着好。","那对小情侣站着鼓掌，对周围的同学道：“看见没有，这就是我们说的神秘高手楼成！”","“这次的擂台赛真精彩！”他们的同学纷纷赞道。","目睹了这场比赛的观众们都在为楼成鼓掌，也为失败的金涛鼓掌，他打得足够精彩，为大家奉献了一场经典的比赛。","刘应龙、秦志林等白猿武馆弟子皆是沉默，都在想象着换成自己，能挡得住几轮“狂风暴雪”，恐怕一轮也难吧？","不说楼成，即使是他的对手金涛，自己等人也毫无胜算。","“总算见到他真正的实力了……”刘应龙再次叹了口气。","战胜以往大山的喜悦在楼成心中回荡，让他迫不及待想和严喆珂分享，但对面好歹是一个论坛的坛友，要是不做点什么，就这样离开，以后面基就Tm尴尬了。","他伸出手，将金涛拉了起来，微笑道：","“承让了。”","最后一记膝撞，自己没用电火桩，也没用大雪崩，靠得是真正力，让金涛只因疼痛失去战力而不受伤，正由于看出了这点，裁判才没有出手阻止。","当然，若是估算失误，金涛还能战斗，自己也是小心戒备未变，再打下去，输的还是他。","而经过这场对自己来说堪称酣畅淋漓的战斗，自身对实力的估计又准确了不少，因着修炼武道的时间还是太短，力量、敏捷等方面还存在短板，在“暴雪二十四击”登堂入室以后，大概有着业余二三品的实力，靠金丹提供的体能有一定希望磨死业余一品。","当然，业余二三品的实力指现在战斗完的自己，不是刚到炎陵的那个愣头青，这段时间以来，自己真是一战一提高，士别三日当刮目相看！","金涛揉着肚子，眼角隐见疼痛的泪水，借着楼成的手站了起来，喘着气道：","“你真是一个矛盾的对手，有的时候觉得你拳脚力量不够，步法衔接之间不够灵动，要比我弱一些，有的时候，又感觉你深不可测，竟然能提前察觉我的虎尾腿，能动一次又一次的疯狂攻击。”","楼成笑了笑，没说话，也不知道该怎么说，更加不想这个时候暴露身份了，还是等下刷论坛看他们怎么评论吧。","哈哈，为什么会充满期待，为什么会觉得有点爽！","“楼成……”看台之上，随着裁判的宣布，不少目睹这场战斗的观众记住了这个名字。","“擂台之路”周远宁暂时没空去论坛直播，迎了下来，扶住金涛，宽慰道：“这个楼成很强，‘冰部’暴雪二十四击已经登堂入室。”","言外之意，输给他很正常。","“一拳无敌”金涛叹了口气道：“他确实很强，不过我觉得用另外的词语形容他更合适。”","“什么词语？”“擂台之路”周远宁好奇问了一句。","金涛脑海内闪过了刚才的画面，那一轮又一轮疯狂如暴风雪的攻击，那不见一点疲惫的拳脚，那极度爆后都依旧匀称的呼吸……","他深吸口气，略显畏惧道：","“怪物！”","ps：既然你们要求了提前更新。。"]}