{"id":27,"error":0,"name":"武道宗师","title":" 第二十七章 经济来源","content":["老实说，如果看到熟悉的网友站在陌生人的立场对自己评头论足，楼成感觉这会很尴尬，以后不知该怎么面对，一时之间，他有些不想看评论，当脑袋埋进沙里的鸵鸟比较好，但架不住蔡小明同学兴致勃勃，不断催促，只好往下翻看了起来。八一中文网Ｗ ｗ Ｗ★．く８く１√ｚ Ｗ ．ＣｏＭ","除开抢二楼兼灌水的前面几位，“盖世龙王”这武痴最先回复：“林缺似乎还可以，但很难有什么作为了，谁叫他遇上了最近十年里最强者如云的几届呢，山北的彭乐云，帝都的任莉，华海的安朝阳，广南的甄焕生，这都是已经打出赫赫威名的天才武者，前两个是门派嫡传，后面两个都被星海预定了，就算不提其他有名气的，光今年新生里，广南的历晓远，山北的方志荣，风闻也要比林缺强半筹。”","“我去，这谁啊，对大学武道会都这么了如指掌？”蔡宗明看到“盖世龙王”的回复，吓了一跳。","楼成也是一脸崇拜：“他是深度武痴，武道相关的资料问他绝对没错，据说是个留学回来的富二代，一直宅在家里。”","“水管工吃蘑菇”也回复道：“彭乐云和任莉都是去年的新生，他们毕业之前，其他学校没希望的。”","“为什么啊？”“幻梵”了个茫然的表情。","她是论坛的坛宠，去年才小学毕业，很是孩子气。","“水管工吃蘑菇”回复她道：“哟，今年不退坛了？你想想，彭乐云和任莉去年入校那届和以前几届，有个职业八品的丹气境足够争最后的全国冠军了，但今天肯定不行，因为他们两个已经过了十月的定品赛，都是职业七品了，以他们的资质和努力，每年都会进步，后来者怎么追得上？”","“就不许有人一年进丹气，两年他们吗？”“幻梵”打死不认输。","“一拳无敌”在下面感慨道：“我定品赛又失败了，看看彭乐云，看看林缺他们，真是想死，有的人存在的意义，就是让你自身毫无意义。”","看了好多条评论，楼成与蔡宗明对视一眼，同时叹了口气：","“林缺出名了。”","经过这次的直播和专题节目，他在全国范围内都算有点名气了。","再看评论，老司机“不做流氓”道：“只有我一个人觉得专题节目里那个记者很漂亮吗？”","“一贯纯爱俊冈本”跟着回复：“九分最少！老姐，我想……”","头像是摇滚少女的“天空之上”学着他们的口吻回复：“只有我一个人觉得采访里那路人小哥还不错吗？”","呼，蔡宗明吐了口气：“千里马不常有，伯乐也不常有，还好有个正常姑娘！”","“卖呀卖混沌”小姑娘不敢确认地回复：“你是指哪个路人小哥？”","“就是一脸傻乎乎那个，说什么与有荣焉的，挺可爱的。”“天空之上”很快回道。","“审美观畸形！”蔡宗明看到这条内容，“恨恨”骂了一句。","楼成在旁边笑得很得意，现自己预料的尴尬并未出现，偶尔看看熟悉的网友在不知道真实身份的情况下评价自己，似乎挺有意思的……","“嘴王，节哀！”他拍了拍蔡宗明的肩膀。","“我就不信这个邪了！”蔡宗明抢过了楼成的鼠标，自己翻动起来。","翻了两页，他总算看见“世间草木皆美”回复道：“路人小哥很帅嘛，傻乎乎旁边那个，松大男生质量真不错，随机采访也有帅哥。”","她是论坛挺出名的女孩子，帝都名校学生，后面回复不少，有男有女，都赞同松大男生质量不错的观点。","“感天动地！”蔡宗明放下鼠标，抹了把“热泪”。","楼成在旁边玩着QQ，将专题采访的链接给了严喆珂：“早知道会播出来，我就该严肃认真一点！”","完消息，他侧头看着旁边的蔡宗明：“嘴王，你之前说要参加特训，现在还想吗？想什么时候参加，我给施教练提一嘴。”","“话都说成那样了，你还怀疑我的真诚？看我的眼睛！”蔡宗明浮夸回了一句，“不过今年是不行了，我家那位来不及弄二专业了，实在没时间，下学期一开始我就参加特训！”","楼成拉长声音道：“明日复明日~”","“真的！”蔡宗明斩钉截铁道，“我现在主要是准备飞帝都约会的事情，得好好攒钱！”","说话间，他跑回自己小寝室，拿了一罐东西过来。","楼成凝目一看，倒吸了口凉气：","“老干妈！”","小明这货打算省饭钱来约会了？","蔡宗明“慷慨就义”般道：“飞去约会哪能没钱？我打算这两个月生活费都攒下来，再加上私房钱，应该够潇洒了。”","“全都攒下来？”楼成吓了一跳。","“嗯，我话费够用三个月，烟戒了，酒戒了，应酬戒了，饮料戒了，游戏戒了，网购戒了，大吃大喝戒了，每天吃饭，早上刷两白面馒头，中午和晚上各刷五毛钱的饭，配老干妈吃，周末挤二十块钱出来吃个小炒打个牙祭，我算了算，加上热水、网费分摊这些，一个月也不到两百，我还能剩两千八，两个月就是五千六……”蔡宗明畅想着攒钱的过程。","光是听他的描述，楼成就不寒而栗：","“每天就老干妈配白饭？”","会吃吐吧？","为了去帝都与女朋友潇洒，小明真够拼了！","有这毅力和忍耐，做什么事情不行？","“哎，我觉得饿了什么都吃得下。”蔡宗明深吸了口气，充满了大无畏的精神。","他多要的签名送给了秦默，但同是一个宿舍的室友，没好意思真让对方包一个星期伙食，只是让他过两天请寝室全体搓一顿烤肉。","楼成竖了竖拇指：“听你说得这么惨，我都差点想借钱给你，可转头一想，没钱怎么借……”","开始武道锤炼后，自己饭量大增，施老头又专门指导过饮食搭配，虽然不像外国营养学那样讲究，但也有着基本的要求，一个月的伙食开销从此直线上升，翻了一倍，达到了一千二，而自己每个月的生活费才一千三，如果不是食堂便宜管饱，根本练不起武了，这还没算正常人练武需要付出的学费，穷文富武不是白讲的。","还好新入校的时候，老爸老妈担心会有各种杂七杂八的消费，多给了两千备用，最终剩了一千，上个月老妈又多打了八百，才不至于出去联谊都没钱。","而且在武道锤炼有一定收获和成果前，楼成不太想以此伸手向家里要钱，因为总感觉有点不务正业。","蔡宗明摇头笑道：“我这个人不喜欢问别人借钱，能自己省下来的就自己省，除非真到了山穷水尽的地步，不过真到山穷水尽的地步，我还傻着不向家里要钱啊？”","“咱们两个谁跟谁？”楼成说了一句，联想到自己，顿时颇有艳羡之情地道，“不知道什么时候我才能把严喆珂单独约出来。”","除开饭钱，自己还有七百块的剩余，加上攒的压岁钱，约几次会还是够的，就是用完这些后，怎么好意思向老爸老妈开口，要求增加生活费？","没有其他经济来源的苦*逼*学生真是悲伤……","“不提你们感情到不到位，有没有机会的问题，光看最近的安排，你短时间内也没希望。”蔡宗明笑道，“每天特训，周末又有武道会的比赛，你们要各种帮忙，哪有时间约会？等到十二月中旬，小组赛结束，我们要是没出线，你们才能空一点，到时候，十二月底有业余定品赛，这是个约会的好借口，攒好你的钱吧！”","忍住，不要乱用这七百块钱！楼成用力点头。","哎，自己忙得连勤工俭学的机会都没有！","与蔡宗明聊完，他看到严喆珂回复了自己，也在说自己采访时笑得傻乎乎的，要是被做成表情包就是一生黑点了。","脸上浮现傻乎乎的笑容，楼成抱着手机，殷切聊了起来。","…………","十一月底，天已入冬，寒风来袭，松城大学武道社场馆内却热浪四溢，声潮震天。","这是全国大学武道会分区小组赛的第一场较量，也是松大武道社最至关重要的一场。","在先前的淘汰赛里，林缺大神威，横扫了内海师范，与秦阳大学的对决里，他也连胜两场，把最强的两位对手打下了台，自己仅仅因为体力消耗过大才放弃了第三场，之后，除了第二个出场的孙剑意外受伤造成点波折，松城大学武道社是顺顺利利进入了小组赛。","这样的林缺，这样的表现，让全校师生多了几分不同于往年的期待，时隔许久，武道馆再次出现了观众满座的盛景！","小组内，除开松大，还有山北大学、关南学院和柳城理工，其中，山北大学是去年的王者，今年主力犹存，非目前的松城大学能够挑战，柳城理工则实力不强，靠着签运才进入小组赛。","所以，对松城大学而言，同一层次的关南学院就是自身能否进入赛区前八的拦路虎。","小组赛第一场，松城大学Vs关南学院！","…………","“关南的实力其实比我们要强一点，但去年遇到崛起中的三江学院，在第一场淘汰赛就被干掉了，成绩不如我们，这才让我们有了主场优势，大家算是平分秋色。”施老头戴了顶黑色老头帽，正在给几位主力与替补讲解着关南学院武道社的情况。","女更衣室那边让给了关南使用，林桦和郭青也在男更衣室里，反正洗澡是有隔间的。","作为后勤担当，楼成立在旁边，好奇听着施老头的介绍，耳畔是门外传来的一浪接一浪喊声：","“松大！松大！”"]}