{"id":10,"error":0,"name":"武道宗师","title":" 第十章 每个人都有自己的前途","content":["眉毛一挑，施老头眯起了眼睛，然后缓缓张开，浑浊无神的眸子诡异变成了银白之色，冰冷晶莹，在深处映出了楼成的身影。八一中文网Ｗ√ｗ Ｗ★． ８１ｚＷ．ＣｏＭ","略作沉吟，他皱了皱眉头，褪去眼中异彩，负手离开了楼成身边，走了几步，又回头打量了一眼，接着继续巡视，像是什么事情都没生，什么状况都没看到。","初次静桩最是枯燥烦闷，反应到身体也就容易疲惫酸痛，施老头掐着表，一到半个小时就咳嗽几声道：","“停，第一次静桩先练到这里。”","他的声音于楼成而言仿佛从天边飘来，虚幻不真，但楼成亦只能恋恋不舍地退出了“守一”的状态，周围的喧嚣，现实的男男女女，像是重新卷来的潮水，再度填满了他的感官，又是两重天！","“阴阳桩真Tm累。”蔡宗明轮流活动着双腿，随口对楼成抱怨了一句。","“是啊，不过也蛮有意思的。”楼成学着他的样子活动，总不能说自己感觉可以站到天荒地老吧？","之后，施老头让陈长华将武道社的一门动桩，也就是练法套路一一做了演示和讲解，并给了一个小时让大家掌握和练习，这能用于舒展并锤炼身体，将协调自然融入本能。","整个过程，他叼着根香烟，优哉游哉地坐在擂台上，闲闲的模样让人忍不住唾弃。","“好了，接下来从这里分成两批，我右手边的跟着陈长华去力量房锻炼各处肌肉，左手边的留下来由林缺指导步法的练习，四十分钟后互换。”施老头看了看手表，跳下擂台，指着队伍中央道。","楼成和蔡宗明都在施老头右手边，于是跟着人潮往擂台后方的力量房走去。","路过施老头，楼成右脚猛地绊到了什么，身躯踉跄着往前扑去。","奇变突生，他几乎吓出了一身冷汗，眼见就要跌倒于地，摔个狗啃泥，没有什么能够阻止。","可是，腾在半空时，楼成竟然微妙感受到了自身肌肉的种种变化，就像先前入静时那样，于是本能蠕动那一丝一缕，飞快调整着身体的重心。","单脚着地，脊椎一弹，身体牵引，他舒展前扑，连跨几步，终于稳住了身形，没落到惹人笑话的地步。","回看去，一片陌生的脸孔，楼成完全找不到自己险些绊倒的线索。","“橙子，没事吧？”蔡宗明也吓了一跳。","“还好，还好，刚才不知道绊到什么了。”楼成摇头回答，没多做计较，继续往前。","人群里，施老头右手夹着香烟，看着楼成的背影若有所思点了点头。","力量房内，楼成惨遭打击，原以为有了“金丹”，自己能推动之前不可企及的杠铃，结果依旧不可企及。","“看来‘金丹’目前的用途只有两个，一是恢复疲劳，消除酸痛，二是帮助入静，体悟并掌握身体的微妙变化，增加协调能力，有利于步法之类的练习，不能凭空提高我的力量、度和敏捷……”楼成想着刚才差点跌掉的事情，默默总结着“金丹”的好处，于是，愈投入了力量的练习，仗着恢复快和疲劳浅，高强度并全面地锻炼着各处肌肉，想藉此短时间内快提高力量，看得蔡宗明一愣一愣，不敢相信他是这样的橙子。","…………","等到力量和步法都锻炼完毕，楼成即使有“金丹”分出的热流填补消耗，褪去疲惫，依旧出了一身臭汗，正想着找到严喆珂，闲聊几句，然后拉蔡宗明去刷卡洗澡，结果还没等施老头宣布武道课结束，社长陈长华就走出了队列。","“施教练，我最近想参加定品赛，但缺乏必要的实战演练。”陈长华顿了顿，回头看了一眼林缺，然后微微一笑道，“所以希望挑战林缺师弟，还请您来做裁判，免得出现受伤，那样就不好了。”","此话一出，好多武道社学员都倒吸了凉气，虽说迎新会时陈长华就明显对林缺流露出不满，似乎一山不容二虎，但谁都没想到，在第一堂课上，他就直接开口挑战林缺。","他就这么有把握？","难道他已经有了职业九品的水准，不存在品阶的差距了？","楼成亦未想到陈长华竟然如此之急，侧头看了看蔡宗明，又顺势找了找严喆珂，可惜隔着重重人头，未能现。","蔡宗明啧啧感慨道：“想不到这猩猩还是有脑子的，知道挑战要趁早。”","“啊？”楼成收回目光，疑惑看着蔡宗明，等待着解释。","“在‘丹气’境界之前，身高体壮是很大的优势，运用得好，明明只有业余二三品的武道水准，也有可能通过职业定品赛，拿到九品的证书，呃，综合实力来说，也是真正的职业九品，没有任何问题。”蔡宗明接受过好几年正规的武道教育，分析得头头是道，“林缺是天才武者，十八岁就是职业九品，再给他两个月，三个月，半年，未必不能更进一步，就算无法突破至‘丹气’境界，进益也肯定比那头猩猩多，差距只会越拉越大。”","“所以陈长华要趁现在差距还未拉大的机会，挑战林缺，狠狠打败他，给他留下心理阴影，在毕业前维持住自身的地位。”楼成恍然道。","“心理阴影？你小说看多了吧？”蔡宗明瞥了楼成一眼，“不过陈长华要是藉此胜利起了气势，意志力量贯通，或许真有希望更进一步，嗯，他现在应该自信有职业九品的水准了，否则不会直接挑战。”","两人讨论中，施老头笑眯眯看向林缺：","“你要接受挑战吗？”","“好。”林缺冷淡回答，不见丝毫波澜。","陈长华回头“礼貌”一笑，大步走向了擂台，随着他步步登临，整个人的气势都生了变化，像是猛虎张开了爪牙，水牛低下了脑袋。","能在武道社坐到社长位置，他确实有几分真本事……楼成心中暗道，将目光移向了林缺。","林缺抹了把脸上的汗水，不急不徐走向了擂台，一身白色练功服衬托得他丰神俊朗，气质冷冽，吸引到了所有人的目光。","登上擂台，林缺并无气势上的变化，双脚不丁不八站着，面无表情看向陈长华。","等到施老头慢悠悠来临，立在旁边，充当裁判，陈长华拱了拱手道：“请林师弟赐教。”","因品阶比对方低一等，他率先出手，匍匐腰背，交错步法，像是一条毒蛇似左实右地扑向了林缺。","“猩猩的步法不错啊。”楼成旁边的蔡宗明赞了一句，谁都没想到，一看就是以力量和体格见长的陈长华竟有如此灵动的步法，两者相配，绝非一加一，难怪敢挑战林缺。","林缺左脚斜迈，似要避开陈长华这一扑，谁知他左脚刚刚落地，陈长华陡然变化了步法，右脚一蹬，以肩膀和胳膊为角，狠狠地撞向了林缺试图闪避去的那个位置，气势异常凶猛，如同一头疯的蛮牛！","低叫声顿时从各个方向响起，皆在为林缺担忧，这一撞的凶猛光是目睹就让他们胆战心惊，楼成亦是怀疑，若易位而处，自己哪怕有阻拦的架势，这一撞之下也必然手臂骨折，肋骨骨折，横飞出去。","这是职业九品的水准！","而且是陈长华的强点，林缺的弱项！","就在这时，林缺腰背一弹，脊椎如同猛蛇一动，迈出的左脚未曾完全着地，重心就回到了右脚，以此为轴，一个旋身，竟绕到了陈长华背后，左手抬起，简短有力地向后肘击。","他刚才的动作居然是虚招，是陷阱！","陈长华扑了个空，背后又有破空之声传来，只好狠下一条心，借势往前，就地一扑，懒驴打滚，避开了捣向自家后心的肘击。","他翻滚之中就要腰腹用力弹起，林缺一个滑步，到了他的旁边，然后像抽鞭子般抽出了自身的右脚，半空一声脆响！","啪！","陈长华双掌以如封似闭之式横在了身前，挡住了这一记鞭腿，然而依旧后挪了半米，两手虎口亦是全部裂开，流出了鲜血。","林缺得势不饶人，一记鞭腿接又一记鞭腿，皆未高过膝盖，带着啪啪脆响，不断地与陈长华的双手碰撞。","啪啪啪！","陈长华被硬生生推出了擂台边缘，双手已血肉模糊。","倒在下方，他一脸茫然，似乎不敢相信自己就这么简单输了，连最擅长的投摔本领都未能用出。","整个武道场馆安静了几秒后爆出热烈的欢呼，为真正的强者而歌！","楼成扭头看去，只见严喆珂也是高举着双手，满面兴奋地欢呼着。","“牛逼，我蔡宗明服了，职业九品就是了不起。”小明同学喃喃自语。","楼成收回目光，心情颇为复杂，等回想起刚才的对决，心头忽然一动。","林缺致胜的那式虚招不就是“阴阳桩”的应用吗？","而“阴阳桩”的重点，自己感受得很清楚，是协调全身，用力如意，浑然一体，练到极处，也就是“丹气”境界。","林缺明显是有了这方面的掌握，身体的协调和控制到了相当可怕的地步，大家没看出来吗？","他应当接近了丹气境界，接近了职业八品……","林缺对施老头点了点头，走下擂台，看也没看陈长华，自顾自去了更衣室，直到此时，陈长华的死党，另一位业余高手吴冬才清醒过来，跑出围观群众的行列，将躺在地上的陈长华扶起。","…………","午饭时，楼成胃口大开，饭量足有平日的一倍，蔡宗明和邱志高也差不多，大量的练习伴随的自然是大量的消耗，需要大量的补充，当然，他们都是等到一点多才吃饭，先前实在太疲惫了，反而没什么胃口。","而等两人吃饭的光景，楼成登6了QQ，与严喆珂聊了一阵，那段对话到了下午上课亦历历在目，记忆犹新","“林缺可真厉害啊！”他主动挑起了话题。","“就是就是！我相信他会赢，但没想到他会赢得这么轻松！”严喆珂了个脑袋如小鸡啄米般点头的表情。","楼成微酸，感慨道：“不知道什么时候我能有他这么厉害……”","严喆珂了个牙齿雪白闪光的表情：“你想听真话还是假话？”","“真话是什么？假话又是什么？”楼成好奇问道。","严喆珂了个活泼卖萌的表情：“假话就是，如果你坚持每天特训，风雨无阻，又一直有施教练的指导，到了大四毕业的时候，有希望拿到职业九品的证书，像林缺现在这样厉害。”","“呃，想不到你这样看得起我。”楼成了个“害羞”的表情，“真话呢？”","严喆珂了个偷笑的表情：“真话啊？你不可能坚持到大四的，以后课程变多，又背负着就业的压力，你哪有那么多时间参加特训？而且大四毕业时的职业九品也无法进入武道圈子了，嗯，每个人都有自己的前途，不一定是武道。”","每个人都有自己的前途，不一定是武道……楼成看着前方的幻灯片，心里反复闪过了这句话。","如果自己没有冒险拿到那枚金丹，或许这句话就是自己最好的注解……"]}