{"id":26,"error":0,"name":"武道宗师","title":" 第二十六章 抽签","content":["许万年惊疑不定之中，全国大学武道会开幕式准点启动，先是松大交响乐队的演奏，接着是青春活泼的舞蹈团展现靓丽身姿。八 一√中文网Ｗ ｗ Ｗ√．★８√１√ｚくＷ ．くＣくｏＭ","“看完跳舞可以睡一觉了。”蔡宗明很有经验地打了个哈欠。","楼成也故意做出恐惧的表情：“开学典礼的时候，校长废话了一个半小时，他今天如果还是这样，会不会被打？”","“会不会被打我不知道，但今天废话多的不是他一个，我前几天翻了去年的开幕式视频，对武道联合会会长的长篇废话记忆犹新，差点把我给催眠了。”蔡宗明一脸的“慷慨就义”。","嘉宾席前排，山北大学武道社位置，许万年听着松城大学校长的致辞，双眼透出明显倦意，想睡又不敢睡，今天有电视台直播！","“太能说了……”他旁边那位脸有雀斑的清秀少年嘴角一抽一抽，“许师兄，你能不能‘乌鸦嘴’那老头一下，让他忘词丢稿高血压作什么的。”","许万年沉默片刻，长叹一声：“我也想啊，Tm距离太远了！”","说着，他看向旁边的彭乐云：“这种时候，我最羡慕和崇拜彭师弟了，不管周围是不是有人*逼*逼*叨，他都能思考人生，神游天外，我怀疑，其实他有睁着眼睛睡觉的异能！”","“我也羡慕乐云哥，可以说着说着就当场呆。”另外的武道社成员附和道。","“你们小点声。”坐在前排的山大武道社指导老师回头说了一句，他中年白头，眼窝深陷，气质古板，在武道社的威望似乎还算不错，所有人立刻噤声。","半个小时以后，蔡宗明双眼呆滞，摇摇欲睡：","“橙子，我们聊聊天吧，要不然我会站着睡觉滚下台阶的，到时候就成为全国的笑料了！”","“我看校长快讲完了，今天嘉宾那么多，每个人都要说几句，他要是占太长时间，开幕式不得开到天亮？”楼成自我安慰着。","刚才舞蹈和音乐制造的气氛已是降到冰点。","楼成话刚说完，致辞似乎真的有时间限制，校长大人戛然而止，硬掰到了收尾，一脸意犹未尽地行礼下台。","啪啪啪！","场馆内响起了真诚又热烈的掌声，几乎要将房顶给掀翻。","楼成与蔡宗明亦是用力鼓掌，有种逃脱大难的感觉，感谢校长大人“嘴”下留命！","“下面请全国大学武道联合会会长方金珏先生致辞。”主持人邀请着下一位嘉宾。","“……”蔡宗明嘴巴微张，“橙子，我们还是聊聊天吧。”","楼成目视前方，看着各个位置的摄像机，自言自语般道：","“聊什么好呢？”","“你知道团队对抗的武道赛有特殊赛制吗？”蔡宗明全心全意聊起了天。","“我又不是坟里爬出来的，怎么会不知道？正常情况下，都是一方各出三位武者，顺序上场，单人对抗，赢者留，输者下，哪方三位选手全部被淘汰就算负，但有的时候，可以提前申请特殊赛制，三人同时上场，进行群战，以挥某些武功联手布阵的长处。”楼成听着方金珏会长的滔滔不绝，随口说着特殊赛制。","蔡宗明嘿嘿一笑：“那你知道关于特殊赛制的典故吗？”","“什么典故啊？”楼成一下有了兴趣。","蔡宗明笑道：“说是职业武道赛最初建立的时候，玄武派找到了当时的武林盟主，也就是集武圣、王者等头衔于一身的林中训林老爷子，说这赛制不公平啊，我们门派以剑阵立宗，擅长的是‘三元定光剑阵’，拆开单对单不是以己之短对人之长吗？”","“呃，没错啊，有的门派更擅长结阵而不是单打独斗，正常赛制对他们确实不公平。”楼成赞同道。","蔡宗明嘿了一声：“林老爷子也是这么想的，所以就定了个特殊赛制，只要提前申请，就能让三名弟子同时上场，布下剑阵，对手既可以三人组合，以阵破阵，也能让替补席上的三位武者一起上，人多对剑阵。”","“这样挺公平的啊，让不擅长阵法的门派占据人数优势，哪里好笑了？”楼成疑惑地看了蔡宗明一眼，笑什么笑？","蔡宗明忍着笑道：“这不，听说这个事后，崆峒院的掌门坐不住了，也去找林老爷子，说不能厚此薄彼啊，我们崆峒院擅长的可是‘五方五行阵’，三个弟子根本布置不了。”","“也是……”楼成迟疑道。","蔡宗明继续说：“崆峒院这么一说，旁边的上清宗也不干了，凭什么得委屈自己啊？林前辈，得考虑考虑我们上清宗的‘北斗七星剑阵’啊，你说，这是不是让林老爷子很为难？”","“这困难是很具体，得想个好的、全面的赛制……”楼成皱眉道。","“这个时候，大行寺方丈跟着进来了，眼巴巴看着林老爷子，林施主，这个，这个，五百罗汉大阵……蔡宗明双手一拍，“好嘛，林老爷子当时就说了一句，你们都给我滚！”","楼成也是忍俊不住：“果然，世界上没有面面俱到各方皆顾的事情。”","两人低声聊天时皆目不斜视，脸上的笑容仿佛因致辞而涌现，说说笑笑间，终于挨完了一位又一位嘉宾，看完了穿插于其间的歌舞，等到了“静夜晚灯”梁一凡登场。","无需严喆珂等人带头欢呼鼓掌，整个武道馆就像被声浪给炸开了一样。","这不仅仅是梁一凡的个人魅力，还在于前面嘉宾们的“努力”！","“我这个人不太会说话，大家又急着看抽签的结果，那就只说一句，祝全国大学武道会越办越好，让武道更加深入人心，给年幼时没机会锤炼武道的年轻人一个奋向上的机会！”梁一凡用“我懂”的表情言简意赅道。","“好！”蔡宗明、许万年等带头鼓掌，皆现莞尔，气氛之热烈足见人心。","投影打开，梁一凡背后出现了一个屏幕，上面是分区赛的对阵表，但对阵双方目前还是空白。","根据赛制，本区将有四个组，去年的分区前四作为种子队伍，直接进入小组赛，其余学校经两轮或三轮的单场淘汰，进入对应之组，抽签时被抽到左侧的享有主场优势。","小组赛采用单循环的形式，比较去年成绩定主场，前两名出现，进入八强淘汰赛，淘汰赛前二将代表本赛区参加全国决赛。","这时，司仪和主持人将一大一小两个箱子摆在了梁一凡面前的演讲桌上，让他先从小箱子里抽出每个组的种子队伍。","“a组。”梁一凡将手伸入了里面，取出了一张纸条，摊开一看，朗声道，“山南大学武道社。”","这是去年的第三名。","“B组……山北大学武道社！”梁一凡话音刚落，场内教练们就面面相觑，这个组只能争第二了。","“c组……三江学院……d组……海源学院。”梁一凡抽完了各组种子，然后拱手下场，由别的嘉宾抽各组淘汰赛的队伍。","楼成略微提起了一颗心，对武道社的荣誉，他已经有点在意了。","a组的淘汰赛队伍里没抽出松城大学武道社，这让他略感遗憾，相比较山北和三江，另外两个武道社不是那么让人畏惧。","“B组，第三场淘汰赛，主场者……”嘉宾抽出了纸条，“松城大学武道社！”","我去，竟然是最难的一个组……楼成有些郁闷了。","“没事，说不定其他对手弱呢？我们争第二希望大就行了。”蔡宗明倒是想得开。","接下来，嘉宾抽出了松大的对手——内海师范。","“还可以。”见是公认的弱队，楼成长吁了口气。","第二轮淘汰赛的对手将从秦阳等两所不太强的学校产生，进入小组赛算是希望颇大。","抽签完毕，夜色已深，他们回到宿舍后，没精力关注新闻，纷纷睡去。","到了第二天中午，回到寝室，楼成才有时间去刷一刷论坛和网站，寻找着全国大学武道会开幕式相关的新闻，因着梁一凡出席的关系，大家还是颇为关注的。","在“龙虎俱乐部”论坛里，他于页下方找到了相关帖子，里面有视频新闻，也有松城电视台做的一档专题。","“专题？”没来得及去看下面的评论，楼成先浏览了一遍新闻视频，确认没有自己和蔡宗明谈笑风生的样子后，才放下了心，可等点开松城电视台的专题节目时，迎面出现的却是自己那张脸！","“很兴奋很激动，嗯，与有荣焉。”自己带着呆呆的笑容，说着傻乎乎的话语。","呃，这是迎新会时在武道社外面以吃瓜群众身份接受的采访……楼成回忆起了往事，赶紧打开小寝室的门，往对面喊道，“嘴王！小明！快过来看，我们上电视了！”","当初采访完毕后，自己两人还满心期待着露脸于电视之上，时不时就看松城电视台的新闻，但一直没有等到，渐渐就遗忘了这回事，谁知这采访是专题的一部分，等着武道会开幕式才剪辑播出。","“真的？”蔡宗明跑了过来，示意楼成往回拉，“哟，不错啊，我笑得可真帅气，不像某人，又呆又傻的样子，快看看评论，有没有人夸我？”"]}