{"id":50,"error":0,"name":"武道宗师","title":" 第五十章 欧洲人与非洲人的区别","content":["楼成有心打个电话给师父报喜，汇报下自己武道的进展，但想了想，还是决定自身所有比赛结束后再说吧，到时候还能拿总结的经验教训向师父请求指点。㈧┡ ㈠中文『『网Ｗｗ％Ｗ．Ω８⒈Ｚｗ．ＣＯＭ","他一边看着比赛，依旧像是海绵，如饥似渴地汲取着别人的武功精华和打法经验，一边在对话时间和休息时间，优哉游哉地刷着论坛贴*吧。","“龙虎俱乐部”论坛的直播帖子里，“一拳无敌”将楼成上午比赛的视频链接了出来，用长吁短叹的表情道了一句：“我觉得越来越看不懂他了，他今天表现的听劲功夫简直让我望尘莫及。”","又是一阵酸爽，楼成往下翻动，看别的回复。","对于“凤凰杯小武圣擂台赛”这种低水平的赛事，一旦没有了论坛的坛友作为“诱饵”，其他人是不太有兴趣有精力关注的，那视频链接了有三个多小时，仅有寥寥几人看过，做了评论，大部分都是顺便灌个水，歪个楼，调侃一下被爆了半，裸，照的“一拳无敌”。","“水管工吃蘑菇”是难得正儿八经看完视频的坛友之一，他回复道：“这手‘听劲’厉害啊，职业九品我见过不少，也就大派嫡传里有一两个具备这水准的，他要是针对性补下短板，最多一年，最少半年，就肯定能通过定品赛，跨入职业九品的行列。”","谢谢夸奖……楼成努力不让自己眉开眼笑。","“松大武道社的比赛值得期待了，就是他们的赛区有山北和三江两座大山，除非这两大武道社提前遭遇，否则他们还是没希望进入全国赛。”“盖世龙王”也用赞同的口气道。","版主“骑猪大侠”也有评论：“嘿嘿，说不定我们见识了一位将来外罡强者的最初登场（手动滑稽）。”","刚考完放假的“幻梵”小姑娘用两眼冒星星的表情回复：“打得真是帅！我都在犹豫要不要让擂台叔帮我要个签名了，说不定真像骑猪大叔说得那样呢？以后这第一份签名就有特别的意义了！”","“别，我拉不下这个脸，而且外罡哪是那么好成就的？彭乐云和任莉在十八岁的时候都踏入丹气境界，职业八品了，更别提大行寺那位据说活佛转世的和尚了。”“擂台之路”毫不犹豫打消了幻梵小姑娘的妄想。","彭乐云……任莉……自接触大学武道会以来，这两个名字一遍又一遍地出现在楼成耳中与眼里，让他颇有感触，可惜，今年松大武道社遭许万年横扫，没能现场见识彭乐云的身手。","看完回复，楼成继续将精力投注于比赛，到了第五轮的时候，强强碰撞已经随处可见，甚至有四位职业九品的高手在小组赛前狭路相逢，打得火星四溅，让人直呼过瘾。","而这也让楼成收获匪浅，脑海内充斥满他们打斗的场面，心中洋溢着热血，恨不得立刻找个僻静的地方演练武功，可惜，这轮比赛结束后，立刻就会有小组赛的抽签仪式与相应活动，轮空的选手不能离开，他只好按着性子，继续观摩学习别人的战斗。","到了最后，楼成还看了“擂台之路”的比赛，他与业余一品的武者打得难解难分，靠着呼啸八形的爆之招才获得了胜利，不过可以现，“擂台之路”拳脚间的生疏已经消失，力不再别扭，恢复了全盛时七八成的水准，就是体力的问题犹存，在一天两赛下暴露无遗，否则这一战的后面不会打得如此焦灼。","四点五十分的样子，第五轮战斗落下帷幕，本届小武圣擂台赛的前三十二位武者全部决出。","这是**百位参赛选手里最出类拔萃的三十二位，楼成名列其中！","不到百分之五的比例让楼成涌起了浓浓的自豪，虽然有轮空的运气，也有金丹提供的耐力，但更重要的还是自身武道一步一个脚印的提高，是心态与实力上的脱胎换骨。","工作人员忙碌地布置了中央擂台，摆上了桌子和几个抽签箱，请来了主持人和活跃气氛的歌手舞者。","一阵热闹之后，主持人请出了抽签嘉宾，共有三位，一位是炎陵市的市*长，一位是炎陵武道协会的会长，曾经的职业四品强者，一位是本次比赛的主办方炎裕集团的董事长刘尊裕，他是顶级势力崆峒院的外门弟子，也是武道的狂热爱好者，大部分产业与崆峒院有着千丝万缕的关系，横跨医药、安保、房地产等领域。","根据小武圣擂台赛的规则，先将确定八位种子选手，由品阶与前面比赛的表现综合评出，免得最强的那几位在小组赛提前碰撞，让后续的十六强、八强、四强战黯然失色。","没有多大疑问，黄振中、姜兰这两位职业八品的丹气境高手与叶悠婷、白松、王烨等职业九品的佼佼者成为了种子选手，观众们以掌声表示了认同，然后，市*长开始抽签，先抽人，后抽组别，以确定他们各在哪一组。","“黄振中，第二组……”","“姜兰，第五组……”","“叶悠婷，第三组……”","“白松，第八组……”","“王烨，第四组……”","“历晓远，第六组……”","……","随着一位位名字的宣布，各个大屏幕上开始滚动播放这八位武者的比赛集锦，让观众们能迅了解，增强兴趣。","楼成看得目不暇接，叹为观止，精彩之处甚至用手机做了录制。","一段热情洋溢的歌舞之后，炎陵武道协会的会长来到装有剩余职业九品名字的抽签箱前，也是先抽人，后抽组别。","剩下的职业九品只有六位了，也就是说，将有两个小组属于弱组，业余武者能争夺十六强的名额了！","楼成事不关己，高高挂起，悠闲平静地听着炎陵武道协会的会长一一宣告：","“顾家杰，第三小组……”","“齐菲，第六小组……”","“周远宁，第四小组……”","……","随着剩下六位职业九品选手的抽出，第一组和第七组成为了名副其实的弱组，让每一位业余武者都祈求着自身抽到这上上签。","楼成亦略微紧张了起来，自己之前确实没奢望过能成前十六，拿到奖金，但都进入小组赛了，怎么会不梦想一下？说不定签运好呢？非洲人（手黑）和欧洲人（手白）是不同的！","那五千块的奖金对捉襟见肘的他简直太有诱惑力了，就像饿了好几天的乞丐闻到了肉香，两眼都冒出了绿光——攒的那点私房钱虽然还在，但是备不时之需的，这五千块将是约会基金！","炎陵武道协会的会长在最后一个抽签箱里抽出了两位选手，一位业余一品，一位业余二品，分别进入了第一和第七组。","结果一出，楼成甚至听到附近有人在低声欢呼，心里略显失望。","接下来又是一段歌舞，以便观众们欣赏第二批八位选手的比赛集锦，本着他们很有可能是自己对手的想法，楼成看得很认真。","最后一轮抽签开始，炎裕集团董事长刘尊裕先做了一番致辞，然后才将手伸入了抽签箱。","楼成一颗心提起了少许，竟有种比战斗还紧张的感觉。","“656号，楼成……”刘尊裕念着他抽出的第一个选手，因为比不上职业九品的人数少，观众们会比较熟悉，还特意附加了号码。","咚咚咚，楼成的心跳猛地加快，没想到第一个就是自己，会是哪个小组呢？","他的名字刚一念出，看台之上就有颇为热烈的掌声爆，得到了先前职业九品们的待遇。","刘尊裕微微一笑，对观众们的反应很是满意，伸手从另一个箱子里抽出了组别：","“第四组！”","第四组？双手平放膝盖上的铁砂掌青年王烨挑了下眉头，“擂台之路”周远宁脸色凝重了几分。","第四组？楼成愕然注目，有点不敢相信自己的耳朵。","这算不是冤家不聚头吗？自己又和论坛的坛友遭遇了！","而且另外一位选手还与自己住同一家酒店，简直是“缘分之组”！","这个抽签结果让他惊讶之余还有淡淡的欣喜，虽然比不上第一和第七这上上之签，但也算中等选择了，职业九品里，“擂台之路”是最弱的那个！","“一拳无敌”担忧地看了一眼“擂台之路”：","“路爷，楼成不好对付啊。”","“我知道，我会加倍重视他的。”“擂台之路”周远宁舒张了下拳头。","说完，他看见“一拳无敌”的脸色依旧凝重，满是忧虑，轻笑一声道：","“放心，只要我重视起来，楼成不会是我对手的。”","另外一边，楼成忍住低笑和给严喆珂消息的冲动，等待着第四小组最后一位选手的抽出，免得太过得意忘形，乐极生悲。","一位又一位选手抽出，填充着每个小组，过了许久，楼成终于听到了“第四小组”这几个字。","“245号，唐越……”楼成念着第四位武者的名字，仔细看着大屏幕上滚动的各个武者的比赛集锦和介绍。","“呃，是个业余一品的高手……”低语一句，他收起欣喜之情，觉得在这个小组要想出现还是相当困难的，稍有不慎就给别人做了嫁衣，比如自己和“擂台之路”拼得两败俱伤。","当然，比另外五个小组好太多了。","录下唐越、周远宁和王烨的比赛视频后，楼成给严喆珂了条消息，用窃笑的表情道：“你的人品继续照耀，我抽中了一个相对较弱的组，职业九品，业余一品，以及几年没怎么打过比赛的职业九品。”","完，他去服务台索取了三位武者更加详细的资料，以及后续的赛程安排，现自己将在明天下午迎战王烨，后天上午与唐越比赛，大后天下午战“擂台之路”周远宁！","“楼成，加油！我们都看好你进前十六！”几位服务台姑娘做了加油的手势。","楼成笑了笑，温和道：","“争取不让你们失望。”","是啊，都走到了这一步，作为武者，又岂能轻易认输！"]}