{"id":9,"error":0,"name":"武道宗师","title":" 第九章 雷部绝学","content":["木秀于林，风必摧之，短短几秒钟的时间里，楼成就对这句话有了更加深刻的理解，当自己喊出“要参加特训”的话语后，一道道目光仿佛铺天盖地的箭雨，从四面八方投射而来，或惊讶，或疑惑，或好奇，让人下意识便感觉害怕与紧张，就像曾经试过的全校演讲，站在升旗台上，看着黑压压一片人头，心底总是局促，险些结巴，还好当时自己不是主角。八一★中文网Ｗ√ｗくＷ★．★８ １ ｚ★Ｗ√．√ＣｏＭ","施老头见状，笑眯眯道：","“不错，这位同学看来对武道是自内心的热爱啊，嗯，你叫什么名字？”","“楼成。”楼成深吸了口气道。","施老头翻看着手中的名单，寻找着楼成的名字，随口问道：","“大几？有业余几品了？七品还是八品？”","场馆内一片寂静，林缺眼观鼻鼻观心，一直都事不关己的模样，陈长华仗着身高，遥望到楼成，思索着这货究竟是谁，怎么没有印象，其余武道社成员则好奇等待着答案，只有蔡宗明、邱志高和严喆珂这寥寥几位认识楼成者才更多是惊讶。","楼成没有多想，坦然回答：","“大一，没有品阶。”","“没有品阶你也参加特训？”施老头脱口说道，自踏入武道场馆以来第一次失态。","此话一出，武道场馆内顿时掀起了阵阵哄笑，四处都弥漫着欢快的气氛。","楼成这时就Tm有点尴尬了，忍不住老脸微烫。","“不错不错。”施老头压了压右手，示意大家安静，然后笑眯眯道，“初生牛犊不怕虎，很有我当年的几分风采嘛，明天记得来特训，如果撑不住就退出，不要强来，弄出了人命，我可不负这个责任。”","你这是夸我呢？还是夸你自己呢？楼成边腹诽边回答：","“是，施教练。”","说完，他下意识寻觅着严喆珂的身影，只见对方恰好也望了过来，眸子带笑，做了个鼓励的手势。","施老头没理会武道社成员们的议论纷纷，继续问道：","“楼成第一个报名参加特训，第一个吃了螃蟹，还有谁？”","“教练，我也参加。”甜美又熟悉的女声传入了楼成的耳朵，他扭头看去，竟然是严喆珂。","她，她也要参加？","是单纯热爱武道，还是别的原因？","“人生错觉之一，她做这件事情是为了我……”旁边的蔡宗明干脆利落打消了楼成的幻想。","“让我多开心几秒不行吗？”楼成瞪了蔡宗明一眼。","蔡宗明笑呵呵道：“摒除自我感觉良好是追女生的重要前提，不过，橙子，你真是让我刮目相看啊，为了追女孩子竟然能每天早起参加四个小时的特训，有毅力，有勇气，这一点上，我比不过你！有志者事竟成！苦心人天不负！”","听着小明同学胡言乱语，楼成忽然不知该怎么回答了，直接说金丹的事情显然不行，事不密则失己身，也就只能默认是为了追女孩子：","“反正试试呗，到时候受不了还可以退出嘛。”","“有道理。”蔡宗明颔并竖起拇指，“孺子可教也！”","严喆珂的参加让不少男同学蠢蠢欲动，互相起哄着报名，好一会儿后，施老头才记录完毕，然后脸一板道：","“大家站好，准备上课了。”","“虽然你们有的人是业余一品，乃至职业九品，有的则连业余定品赛都没资格参加，但在我的眼里，你们都一样，没有区别，都是武道还未真正入门的爱好者，都是还没断奶的小鬼，所以，第一堂武道课，全都从基础开始，万丈高楼平地起不是白说的。”","施老头背负着双手，在队伍前方来回踱步，声音虽然不大，但却让每一个学员都能听得清楚：","“……武道入门，先从桩功起，辅以步法练习和现代化的力量训练，比如卧推，深蹲，引体向上，背部肌肉拉伸等，等这些都到了一定程度，才谈得上练习打法，掌握不同招式的特殊力技巧……”","“……你们校长费了九牛二虎之力，恭恭敬敬把我请来，那我肯定不是浪得虚名之辈，第一堂课的桩功，我教你们道门‘雷部’绝学的基础，‘阴阳桩’！”","哄的一声，音浪炸开，一位位武道社学员或兴奋或震动地交头接耳，议论纷纷。","道门“雷部”绝学闻名遐迩，在全世界亦是赫赫有名，它的基础桩功虽然在武道圈子里早广为流传，但在业余爱好者眼里，在社会之上，还是相当少见，非那些简单粗陋的桩功能比。","楼成亦是激动，侧头对蔡宗明道：“是上清宗的‘雷部’绝学？”","“应该是。”蔡宗明也有些兴奋。","道门武功虽然出现不算早，非真正的武道源流，但也上接了先秦上古的传承，整顿了旧神故鬼体系，下开了后世百花齐放的武道格局，是武道流派里至关重要的一支，核心武功叫做“五部绝学”，最高是“禁部”，下分“雷部”、“火部”、“斗部”和“瘟部”。","身为当今两大势力的上清宗和龙虎俱乐部就分别传承了“雷部”和“火部”绝学，另外一个大势力蜀山斋则有着“斗部”的完整传承，至于“瘟部”绝学，历经战乱，已然散失，很多势力各持一部分。","这样的绝学基础，如何不让早就耳濡目染了武道圈子种种消息的学员们兴奋和激动？","尤其施教练还是校长亲自请来的，应该真有几分本事，非是撒谎！","可惜不是龙虎俱乐部的“火部”桩功……楼成还有一点点小小的遗憾。","施老头双脚微分，气势为之一变，如山如海，渊渟岳峙，然后双手抬起，如封似闭般横在胸前，口中则继续絮絮叨叨道：","“静桩的外在动作都很简单，重点在于如何静，‘雷部’有云，抱元守一，其烦自退，意思就是让你们脑子里不想点东西那是不可能的，死人才能办到，所以观想一物，将注意力全部灌注于此，守一而得静……”","“你们随便观想任何事物，男的，女的，猫啊，狗啊，神像器物，都可以，只要不是勾动欲念之物就行，像我，一般就观想一百块纸币，以开国太祖镇压心神而又不起贪念，这就叫视钱财如粪土……”","学着施老头的动作，听着他诙谐幽默的描述，楼成摆开姿势，打算入静，可思绪纷纷，总是从一件事物转移到另一件事物，怎么都做不到守一得静，至于观想严喆珂，那更是杂念潮涌，忍不住畅想起未来。","这时，他心中一动，想到了自己丹田内的那枚“金丹”。","意存下腹，楼成慢慢将思绪都收束于了金丹本身，想象着那宛若星云般的梦幻冰球和点点火焰。","随着念头的收束，楼成眼中视线突生变化，仿佛看到了丹田内部，看到了那枚如梦似幻的“金丹”，","“金丹”缓缓转动，点点冰晶化作了星辰，环绕着朵朵火焰，似乎置身于了浩瀚宇宙，深远而宏大。","这……直接内视到了“金丹”？楼成好歹也是武道的积年粉丝，对学术名词并不陌生，很快便弄明白了自身当前的状态。","这可是“静功”的深层次水准！","而且之前要跑步疲倦以后才能感应到金丹，现在竟然可以靠着“守静”直接内视到，有了点开始逐步掌控它的美妙感受，不再像昨天那样战战兢兢，茫然无助。","修炼武道果然有助于我掌控金丹，而金丹又能帮助我快修炼武道，比如刚才的入静！","选择参加特训选对了！","楼成意存丹田，守一得静，其余念头生了又灭，灭了又生，非是不想不出现，而是不再影响自身。","周围仿佛变得空旷，一切都到了天边，施老头的声音“远远”响在了他的耳畔：","“入静之后，慢慢转移重心，先转往左边，让左脚重，右脚轻，然后反过来，将重心移到右边，右脚重，左脚轻，自身仔细体悟这个过程里身体每一寸肌肉的力变化，这就是阴阳桩，看似外表不动，实则内部动静兼顾，变化不休。”","“练这个桩功，一是让你们掌握入静状态，二就是让你们感应体悟力时身体的每一个微妙变化和彼此间的协调运作，从而更好地掌握身体，更协调地运用身体，练到极致，周身劲力、肌肉、意志浑然如一，协调圆润，有激必应，就像一枚人体‘大丹’，‘丹’成则气生，也就踏入了‘丹气’这个境界，真正的武道入门，最低也能定职业八品。”","“哈哈，我也就随便说说，你们不用多想，反正没可能练到这种程度，你们之中大概也就林缺有希望吧，其他人当耳边风听听就好了。”","我擦，虽然说得是实话，但这老头嘴好贱……楼成念头一闪，依旧守一，与此同时，他开始缓慢移动重心，往左脚压去。","重心一动，腿部肌肉、脚掌腰部等地方皆有变化，丝丝缕缕尽数映入了楼成心头，让他油然生出一种不认识自己身体的感觉。","往常挥拳跑步时，看似意动身动，毫无滞怠，谁知微小处竟有这样的连续变化，难怪有的时候姿势不对会累很多慢很多，原来是力变化的顺序不对了！","看山不是山，看水不是水！","楼成很快沉浸入这全新的感受，不断缓慢移动着重心，体悟着虚实、动静、轻重之间的种种身体变化，像是打开了新世界的大门，尤其金丹开始运转分化出一股股热流至细微处后，他更是隐约触及了某种玄妙。","施老头教完阴阳桩，开始背着手巡视学员，第一次练静桩几乎不可能真正做到守一，也就是让这帮兔崽子先适应适应。","林缺还不错，家学渊源，静功早就入门……施老头路过了林缺旁边，微微点了点头。","“陈长华思虑太重，静不下心……吴冬身体亏了，想静也静不下来……严喆珂掌握得不错，多来几次应该就能入静……这什么鬼，在观想什么，口水都流出来了？”他路过一位位成员，心里做着点评，“这个是蔡宗明吧？有点天赋，但小念头小心思太多，不好好规整一下，阴阳桩得很久才能入门，噫？”","施老头顿住了脚步，停在了楼成身旁，目光之中竟有几分惊疑不定。"]}