{"id":4,"error":0,"name":"武道宗师","title":" 第四章 人力有时而穷","content":["“龙虎”论坛聚集的粉丝非常多，流量堪称恐怖，刚的帖子要是没人回复，用不了几分钟就会落到第二页，楼成的帖子得益于标题醒目，很快就有人注意。八一中√文网Ｗ★ｗ Ｗ★． ８ １ ｚくＷ ．√Ｃ ｏ Ｍ√","昵称是“天空之上”，头像是摇滚少女的Id回道：“二楼！拜我为师就告诉你！”","这位是论坛挺出名的女孩子，楼成下意识就要顺势叫声“师父”，但脑海里忽地闪过严喆珂的身影，心底顿时就泛起了一丝罪恶感，在有暗恋对象的时候，怎么能与别的女孩子逗趣玩闹呢？","这时，第二条回复刷了出来，“水管工吃蘑菇”道：","“先你要买一身专业的练功服，然后在练习课开始几分钟以后才进入场馆，表情一定要冷，脚步一定要稳，看见教练就说‘不好意思，之前参加比赛伤了筋骨，只能进行恢复性练习’，教练要是同意，你就在旁边打个老年太极，压压腿，散散步，倍有逼格，教练要是不同意，你就冷酷地盯着他，气势要做足，姿态要拿高，基本就没有问题了，对了，刚才忘了问，你打得过教练吗？”","抖机灵的回答让楼成失笑，顺手回了个“打不过教练怎么办？”","送出去这条消息，刷新了页面，楼成又看到好几条回复。","“一贯纯爱俊冈本”回道：“教练是女的吗？泡了她！修了她！”","“一拳无敌”道：“我们武道学校不存在这个问题，打不过教练就老老实实做人。”","“擂台之路”道：“给教练塞点钱呗，反正你没基础，就是去健个身，混个逼格，不像我当年还为了进入真正的武道圈子努力。”","“心直口快”道：“先去锻炼锻炼，提高体力，要不然参加练习课的时候，站桩才站了几分钟就受不了，连女生都比不过，那不是更丢脸？”","这四个家伙都是论坛的熟面孔，楼成虽然没正式混这里多久，但得益于之前几个月的潜水，对他们还是有些了解：","“一贯纯爱俊冈本”是个荤段子手，什么话题都能歪到性上面，“一拳无敌”是武校学生，比自己大一岁，已经业余一品，为了进入职业武道圈子而努力，对武功分析准确，性格也不错，在论坛很受欢迎。","“擂台之路”是个有些浮夸的家伙，总爱吹自己有钱，吹曾经接受过知名武者的指导，吹自己有职业九品的证书，为了家族产业才放弃了武道之路，在论坛不乏狐朋狗友，“心直口快”人如其名，感觉情商有点低，说话总是容易得罪人。","了解归了解，作为小萌新，楼成还是一一回复了他们，对“一贯纯爱俊冈本”回了“让你失望了，教练是个介于大叔和老头之间的男人”，对“一拳之路”道“不用那么认真回答……”，对“擂台之路”道“穷学生，有钱还不如自己花”，对“心直口快”道“也是，高三一年没锻炼，高考完又疯玩了两个多月，体力是真差了”。","他送完，回复又多了几条。","“盖世龙王”道：“大学武道社？哪家大学？山北、帝都、华海这些的话赶紧去找彭乐云、任莉他们要签名啊！要什么逼格？他们都是有望踏入上三品的真正天才，去年大学武道会全国决赛的时候，把那些靠血脉异能的学长学姐们打得服服气气，也不知道为什么非得去读大学，过了这个村就没这个店了！”","“卖呀卖馄饨”了个可爱的颜文字，然后道：“小老虎加油，把身体锻炼得棒棒哒！”","“盖世龙王”是个武痴，对“龙王”陈其焘极其崇拜，楼成只好回答：“小破学校，求别说。”","他去年“沉迷”高三复习，有限的悠闲时间都给了“职业武道赛”和五大头衔战，压根儿没关注过“全国大学武道会”，对彭乐云、任莉这些名字更是两眼一抹黑。","“卖呀卖馄饨”是个性格活泼又为人柔和的小姑娘，今年才读高二，很得论坛大哥大姐大叔大妈们的喜爱，楼成自然笑眯眯回了一句：“怎么不祝福我称霸大学武道圈？”","此时，他前面回复的内容也得到了回复。","抖机灵的“水管工吃蘑菇”道：“打不过教练，那作为薛定谔的虎，你只能做猛虎落地式了！”","猛虎落地式是个梗，意思是四肢着地求饶。","而“一贯纯爱俊冈本”道：“男的？那你只能献出你的菊花了！”","楼成一边浏览着论坛其他帖子，了解武道圈子的蜚短流长和各种武功传闻，一边带着迷之微笑，认真关注着自己的帖子，及时回复。","当然，回复肯定有所侧重，他下意识就偏向于多回复那些与版主“骑猪大侠”交情不错的Id，也就是传说中的小团体，比如“水管工吃蘑菇”，“天空之上”，“盖世龙王”和“卖呀卖馄饨”。","因为高中前家境不好，没有个人电脑，高中时家境虽有好转，但又必须“沉迷”学习，少能上网，楼成直到高考完，才算真正的进入网络世界，对混论坛聊QQ这些充满了兴趣，尤其是有同样爱好的情况下。","心情愉悦中，天色渐暗，他看到了“卖呀卖馄饨”的最新回答：“偶年纪小，你别欺骗偶，小老虎你连业余九品都不是，怎么称霸大学武道圈？小老虎，你还是好好做拉拉队这份很有前途的工作吧！”","正当他微微一笑，打算回复时，身后传来轻轻的敲门声，扭头看去，蔡宗明立在虚掩的门边，干笑道：“橙子，你自己去吃饭吧，我有几个老乡过来，得招待招待。”","楼成双手食指和拇指大张，然后两根食指朝下，做出了鄙视的动作。","此时，黄昏已到，下午最后一小节课即将结束，他担心去食堂排队，顾不得深度鄙视蔡宗明，赶紧关上电脑，出了宿舍，直奔最近的食堂。","食堂还不算拥挤，楼成来到了卖盖浇饭的窗口，指着左侧的铁盆道：","“土豆牛肉盖浇，多浇点汤汁。”","大学有国家补贴，食堂相当优惠，楼成一天早中晚才花二十块不到，若是节俭为主，少吃肉食，甚至能压到十块以内，当然，便宜归便宜，肯定有着代价，一是味道、水准和分量起伏波动极大，二是时不时得接受厨师们开出来的奇怪菜品，也就是俗称的“第九大菜系——食堂菜”。","松城的土豆烧牛肉不同于其他地方，惯常留多汤汁，几乎都要淹没了菜肴，可当土豆炖得粉粉的，几乎融化了一点到汤汁里时，加上浓郁的肉香，简直无需别的菜品，光是浇上它，就能让人吃掉一大碗饭，而土豆烧牛肉里的牛肉，楼成最喜欢有肥肉的油腻部分，这样炖出来汁水满溢，入口鲜嫩，不会像纯瘦肉那样干巴巴，没什么味道。","心满意足吃完盖浇饭，楼成本打算回寝室继续玩电脑，用QQ与严喆珂聊天，却忽然想到了之前“心直口快”在自己帖子里的回复。","“最近体力是比较差，得锻炼锻炼了，不能在武道社在严喆珂面前丢脸……”楼成内心嘀咕了几句，决定去“微水湖”边散步，等消化完毕再跑一两圈。","临阵磨枪，不快也光！","松城大学原本处在市内，随着学生人数飞涨，前两年在郊外新建了一个校区，号称要打造“山水园林式的学校”，故而把原本就存在的一个“微水湖”给圈了进来，湖泊不大，但水波浩淼，四周草长莺飞，端得如诗如画。","楼成绕湖走了半圈，渐渐来到新校区还没开始建设的荒凉地带，此时天色已黑，凉风嗖嗖，四周又空寂无人，只有浓密的草木，让人不寒而栗，下意识就联想到种种鬼怪传闻。","紧了紧薄外套，楼成决定跑起来，快点离开这里，鬼怪自己不怕，但保不齐就蹿出个拦路抢劫的。","沿着湖边道路跑了一阵，他开始气喘吁吁，分外感受到身体变虚，体力变差，不得不放缓了脚步，大口吸气和吐气。","就在这时，楼成突然听见一道搅动水花的声音，凝目看去，只见湖边不知什么时候有了一条扭动的青鱼，它大概长二十多厘米，鳞片干，多有焦痕，似乎被人烧过一样。","啪！","青鱼挣扎蹦高，反身落地，露出了另外一面，鳞片覆盖着白霜，仿佛刚从冰柜里拿出。","“这……”楼成倒吸了口凉气，觉得事情有些玄幻，哪有半边红烧半边冷吃的，不，半边火烧半边冰冻的？","当他准备拔腿就跑时，青鱼停止了挣扎，焦黑与冰霜共存的地方沿着纹路飞快裂开，露出了肚里的场景。","那里仿佛藏着一轮明月，皎洁清冷，冉冉生辉，映照得四周梦幻迷离。","楼成下意识顿住了脚步，望了过去，只见鱼肚里有着一枚仿佛点点冰晶缠绕而成的球状物品，仔细再看，它就像宇宙星空的倒影，就像旋转的浩瀚星云，每一颗冰晶就是一个星球，围绕着淡紫色的点点“火焰”旋转，冰与火得到了最和谐的统一。","呆了片刻，楼成皱起了眉头，自言自语般道：","“怎么感觉像仙侠小说里的金丹？”","梦幻的球状星云静静屹立，勾动了楼成内心的期待与贪婪，但他想了想，还是拿出了手机，打开了网页app，进入了搜索界面，开始搜索金丹、内丹有关的词条。","陌生人的东西不能碰！","不明状况的东西也不能碰！","不搜不打紧，一搜吓一跳，楼成看见一个权威的武道网站在细枝末节处提到：","“在古代，武者们曾经出现过分裂，一部分武者想要突破生命的极限，得到神话传说里的那种长生，于是避入山林，改造武道，自称修仙修真，历经一两千年的时光，通过交好他们的家族和找到的洞府遗迹等多条线索，我们现他们虽走到了修炼内丹的大成，但依旧彻底断了传承，至于长生，人力有时而穷……”","“人力有时而穷……”楼成喃喃自语，莫名有了些感慨。","看来真是“内丹”，或许是最后一位修真者留下，被青鱼机缘巧合进入洞府吞食又无法承受。","这会是自己的奇遇吗？","会不会暗藏危险，让自己就像青鱼一样？","人的一生或许只有那么一两次改变命运的机会，若是错过，再不会重来，这会是自己的机会，还是命里的劫难？","思前想后，楼成深深吸了口气，脱下外套，裹住右手，快步靠了过去，打算小心翼翼拿起。","机遇不轻弃，但得保持如履薄冰的状态，时刻防备着变化！","ps：明天周一了，中午那章提前到凌晨更新，以便求推荐票~"]}