{"id":41,"error":0,"name":"武道宗师","title":" 第四十一章 无所畏惧","content":["无品阶的家伙？叫做什么楼成？","这不就是我吗？","我的对手竟然是论坛的“一拳无敌”？","楼成脑海念头纷呈，有种命运如此神奇的微妙感受，虽然经过了两轮的淘汰赛，但武者还剩两百多号，这是怎样的缘分，才让自己与论坛的坛友成为了对手？","他往下滑动，翻看起回复，只见“盖世龙王”这海归武痴道：“我查了下，真没叫这个名字的大派大势力嫡传，但你们也不能太轻视啊，没品阶还能闯过两轮淘汰赛，光凭运气怎么可能办到？”","“盖世龙王”拥有恐怖的武道资料库，对全国大学武道会的选手都了如指掌，但依旧不知道楼成的情况。『㈧㈠中文网Ｗｗ Ｗ．８⒈Ｚｗ．ＣＯＭ","看着他的回复，楼成默默吐槽了一句，想查到我，以我目前的经历，只有去警察部户籍系统和松大学生处了……","“擂台之路”了个膨胀的滑稽表情：“放心，我也算是老江湖了，还不清楚没品阶的不能小看？只不过这种家伙再怎么看不起业余定品赛，也不会放弃职业定品赛，没拿到职业九品，只说明他还不具备这样的实力！呵呵，如果他真有隐士风格，连职业定品赛都不愿意参加，那他报名小武圣擂台赛做什么？既然不到职业九品的水准，顶多也就和小拳一个层次，有什么好担心的？”","“同一层次的比赛，影响胜负的因素太多了，你对小拳就这么有信心？”“世间草木皆美”插楼问道。","“擂台之路”用坏笑的表情道：“当然，小拳可是我的人了！他业余一品已经一年多，参加过两次职业定品赛，经验之丰富，积累之深厚，我觉得还是能略胜那个什么楼成半筹的。”","“说不定人家也参加了两三次职业定品赛了呢？”专门抬杠的“幻梵”小姑娘回复道。","版主“骑猪大侠”了个敲头的表情：“那个楼成才十八岁，要是已经参加过两三次职业定品赛，那他十五六岁就业余一品了？身体才刚育完成！”","“卖呀卖馄饨”小姑娘进了帖子：“我赌十包辣条，小拳能赢！”","“我赌五根黄瓜，小拳要输！”“一贯纯爱俊冈本”用滑稽表情紧随其后，唯恐天下不乱。","直播贴很快就歪成了赌*博贴，有的下五包方便面，有的赌六根火腿肠，气氛之热烈，几乎快忘记正主“擂台之路”了。","“擂台之路”回复道：","“我赌小拳的半****，他要是敢输，我就敢爆！”","算了算数量，楼成现百分之八十以上的坛友还是支持“一拳无敌”的，他有心下五根鸭脖子赌自己输，反向毒奶一口攒攒人品，但又想起了山北大学武道社社长许万年的“乌鸦嘴”，决定还是不要咒自己，就装作没看到这个帖子。","滴滴滴，严喆珂回复了，她了个风中凌乱的表情：“我就陪姥姥聊了会天，七八分钟没看手机，你就得到了这样‘好’的对手？”","“嘿嘿，人品不行嘛，以后你可得时时帮我加持。”楼成以开玩笑的口吻道。","最好是一直陪在我身边，永远用你的人品照耀我……","严喆珂了个双手交叉抵住下巴的沉思表情：“事已至此，我们还是考虑对手的情况吧，你拿到他的详细资料没有？”","“还在排队，今天观众变多了。”楼成用憨笑的表情回复道，“反正我是没希望进前十六拿到奖金的，又有了前面两轮的锤炼，自然希望对手一个比一个强，更好地完成实战演练的目标。”","严喆珂回了个捂嘴笑的表情：“橙子，你有武道狂的潜质啊。”","聊天之中，楼成排到了柜台前方，服务姑娘深深看了他一眼，没有问查什么，直接打印了“一拳无敌”金涛的详细资料给他。","“你，认识我？”楼成诧异了。","服务台姑娘笑眯眯道：“剩下的两百多号选手里面，只有你一个是无品阶的。”","“这样啊。”楼成有些明白过来。","“你这次的对手是业余一品，加油哦！”服务台姑娘兴致勃勃说了一句。","楼成先是一愣，旋即微笑：“谢谢！”","这个世界上，好心人还是很多嘛！","离开服务台，他迅浏览了一遍资料，捡重要的给了严喆珂：“金涛，十九岁，业余一品，海渊武道学院旧曲分校学生，身高一米八五……教练，你怎么看？”","严喆珂很有参与感地回了个墨镜闪光表情：“海渊的武道学校啊，我去查查他们的课程，看教什么功夫，你等等~”","有网络就是好……楼成暗赞了一句，来到第二擂台附近，随意找了个席位坐下，又看起了那张赌*博*贴，不，直播贴。","几十个人一通胡侃后，因为“天空之上”的进入，话题回归了正轨。","“小拳现在状态怎么样？有没有紧张？”“天空之上”问道。","“擂台之路”俨然一副代言人的架势：“小拳很慎重，但不紧张，他没有玩手机，在平心静气，调整身体，争取以最佳的状态比赛。”","“那个楼成擅长什么啊，之前淘汰了什么水准的选手？”“盖世龙王”又出来问。","“擂台之路”再用滑稽：“他淘汰了炎陵市白猿武馆的大弟子，和一个业余六品的胡正，单从第一场比赛判断，肯定是比较克制通臂拳类打法的，但我告诉小拳，既然没有亲眼看到，就不能这么推断，万一对方是完全的实力碾压呢？最好还是‘以我为主’，将自身擅长挥出来，输了也认了。”","呃，以我为主……也就是没法重现昨天那一战了……楼成若有所思点头。","这时，严喆珂了个得意洋洋的表情：“快，赞美我！我找到海渊武道学院教授的武功了！”","“真厉害！不愧是教练！今天都要靠你了！”楼成毫不吝啬赞美，即使略显浮夸，也以开玩笑的方式做了掩饰。","严喆珂了捂嘴笑表情：“海渊武道学院主要教虎形、熊形、炮拳和枪指，优秀学员还能获得‘瘟部’绝学衍化的‘九病之击’传承，你的对手还没拿到职业九品，不用考虑这点，我帮你搜了虎形、熊形、炮拳和枪指的具体介绍和对应战斗视频，你别心疼流量，好好看一看。”","海渊武道学院的炮拳和楼成平时用的炮拳不是一个东西，更接近“电火桩”，只是无需观想，靠着特殊力技巧来完成。","在古代，部分武者走的是形意流派，以模仿凶猛野兽来获得非凡的战力，虎形，豹形，熊形，狼形，蛇形，神象之形，就是这样来的，到了近代，科技强悍，枪炮杀野兽如草芥，走类似流派的武者便开始改良，模仿枪炮的力量模式，创造出了极具爆力的炮拳和枪指，它们就像有火药在推动一样，威力相当不凡。","楼成看完一个视频就和严喆珂讨论一阵，想尽快把这四门武功的精髓把握住，免得吃不了解的亏。","时间一分一秒过去，第二擂台来到了第八场比赛，楼成给严喆珂了个微笑的表情：“我要去平心静气，调整状态了，最后还得整理整理思路，比赛结束完聊。”","“加油~”严喆珂了个鼓劲的表情。","楼成回了个坏笑：“我还期待着你再一个语音的。”","“不要，昨天已经过了！”严喆珂用捂嘴笑表情回应。","楼成心里略感失落，等了一阵，依旧未见语音，于是退出QQ，将手机放好，抱元守一，收敛种种情绪，调整自身状态。","过了十分钟，第二擂台的裁判宣布了获胜者，第八场比赛结束，第九场开始。","在楼成之上七八排的看台处，“擂台之路”放下手机，拍了拍旁边“一拳无敌”金涛的肩膀：“小拳加油啊，还有不少人赌你输的！”","“一拳无敌”金涛深吸了口气，微微点头道：","“路爷，放心，我现在状态很好，不会丢咱们论坛脸的！”","说完，他站起身，顺着台阶走向了第二擂台，下一场就是自己了！","附近的席位处，穿羽绒服的皮夹克大叔一下精神了起来，对旁边的两位同伴道：“快开始了！”","带着几位同学前来的小情侣也坐直了身体，指着第二擂台道：“我们说的那个高手快出场了！”","擂台旁边的位置，刘应龙目光炯炯望着场地，对周围的师弟师妹们道：","“这次可以见识见识他真正的实力了。”","其他地方的观众，因为今天只剩五个擂台，不少人的目光也投向了这边。","楼成吐了口气，睁开双眼，起身走下台阶，往近在咫尺的第二擂台靠拢，免得第九场结束再匆忙过去，被裁判认为失去资格。","就在这时，他的手机突然响了，熟悉的来电铃声。","呃……楼成掏出手机，定睛一看，竟然是严喆珂的来电。","他当即选择了接听，对面传来柔细清澈的声音：","“橙子加油！”","橙子加油……楼成喜悦涌现，只觉一切都明亮了起来，通向第二擂台的道路似乎染上了一层光辉。","他还未开口，严喆珂已快挂断了电话。","握着手机，楼成昂阔步走向第二擂台，他觉得自己已无所畏惧。","不经风雨，哪有彩虹？不经失败，怎见光辉？"]}