{"id":34,"error":0,"name":"武道宗师","title":" 第三十四章 656 号（求推荐票）","content":["楼成定在动车站附近的小酒店由正规招待所改建而来，仿照青年旅社经营，能以床位而非房间论价，相对便宜很多，正适合他这种必须节约着花钱的学生。『㈧㈠中 文Ω『Δ 网Ｗｗ』Ｗ．８⒈Ｚｗ．ＣＯＭ","当然，这家小酒店比青年旅社又要高档一点，根据网上的评价，比较安静比较正规，没那么复杂。","花费十分钟时间慢跑到酒店后，楼成登记了身份证，在服务员引领下进入了房间，这是一个双床位的标间，靠里那张已经有人入住，正睡得鼾声大作，竟没有被开门声吵醒。","楼成皱了皱眉，但想到只是几十块钱的小旅馆，重又舒展开来，一分价钱一分货，不能奢求太多了。","等服务员离开，他将背包和身上值钱的物品都锁入自己床位的柜子里，轻手轻脚进入卫生间，刷牙洗澡蹲坑，忙完这一切，才脱掉外套和牛仔裤，躺到床上。","床不算软，但比动车座位要好多了，从各个接触处抚慰着楼成的身体，让他的情绪慢慢飘散。","陌生的城市，陌生的地方，陌生的床，一切都是如此陌生，与过往的生活仿佛没有一点交叉。","鼾声起伏，窗外风声呼啸，时不时能听见动机轰鸣而过的声音，楼成有些局促，又有点遗世而独立的文青感，似乎全世界只有自己还醒着，还在享受夜晚的宁静与陌生的新鲜。","收回思绪，他告诉自己尽快入睡，明天还有比赛，必须保持最好的精神状态。","他给严喆珂了条消息，说自己已平安抵达炎陵，然后将手机充上电，压在内侧枕头底下，免得被人偷走，接着，为了对抗呼噜噪音，抱元守一，观想入静，在璀璨星云缓缓转动中放空了念头。","不知不觉沉沉睡起，但五点半来临时，生物钟催促，楼成自然醒转，没有赖床，利落翻身，披上*外套。","刷完牙，用冷水洗了把脸，梳了梳头，他重新精神了起来，打开柜子，拿出东西，翻找背包，将里面那身换成了藏青色“龙虎俱乐部”武道服，然后，背上行李，蹑手蹑脚离开房间，在值班前台惊讶的目光里办了手续，出了大门。","冬天的凌晨五点多还很漆黑，早点摊子一家未开，只有几个清洁工人在附近扫着积雪，幸好是大城市，到处都有路灯，在刺骨的寒风里为人照亮了前程。","拿出手机，打开地图，搜索了比赛场地与目前位置的路线，楼成嘀咕道：","“才二十公里出头，不是很远嘛，干脆跑过去，正好当做晨练，为比赛热身。”","二十公里出头？不是很远？旁边的清洁工人抬起头，茫然看向了楼成，怀疑自己听错了。","就算打车，这也不近吧？","活动了下筋骨，楼成背着背包，跑了起来，迎着寒风，闯着黑暗，一直跑到了晨曦照耀，太阳东升，街上的车辆逐渐变多。","不到七点，他就抵达了比赛场地——炎陵市武道馆，在附近站了静桩，练了打法，完成了热身，这才找了家早点铺子，一口气吃了五个大大的鲜肉包子，满足地喝了杯豆浆。","这个时候，手机滴滴响起，严喆珂回了消息：“懒橙子，快起床！小心比赛迟到！”","陌生的地方，熟悉的聊天，楼成脸上不自觉就浮现出笑容：“帅得人早就起了！我都到比赛场馆附近了。”","“为了比赛你可真拼，昨晚那么迟才睡。”严喆珂了个“摸摸头”的表情，“精神还好吧？要是你出场的时间在下午，可以先找个地方睡一睡。”","“紧张又兴奋，精神好着呢。”楼成如实描述着自己的状态，了个憨笑的表情。","严喆珂没再提让楼成好好表现的话题，一直聊到抵达机场，登上飞机，关闭了通讯工具。","楼成收起手机，背着背包，来到了赛事主委会接待处，排了几分钟的队，将那张邀请函递给了接待姑娘。","戴着浅色眼镜的清秀姑娘翻看了下邀请函，将编号输入电脑，对照了信息。","“请您给我身份证核实一下。”她略显好奇地看了楼成一眼。","没有品阶，学生味十足，他是怎么拿到邀请函的？","楼成翻出身份证，递了过去，接待姑娘仔细核实了几遍才还了回来，并给了一块黑色圆牌，半个巴掌大小，上有凤凰浮雕，写着数字“656”。","“这是您的号码和出场凭证，进入场馆后，先去每块大屏幕前看对阵表，找到自己的对手、所在擂台和第几场次，提前去旁边等着，如果想要对手的更详细资料，可以去服务台索取。”清秀姑娘认真负责地说了一遍。","“麻烦你了。”楼成微笑道谢，“不好意思，再问一个问题，有寄存行李的地方吗？”","“有的，找服务台。”接待姑娘露出标准笑容。","炎陵市武道馆比楼成想象得大，观众席位至少有两三万个，场地中央的巨大擂台之外，周围练习场用白线隔出了九个简易擂台，在最初几轮，武者众多的时候，十个擂台将同时进行比赛，一场之后紧接一场，最受关注的部分则安排在中央擂台。","到了小组赛时，简易擂台撤掉，只在中央擂台比试。","场馆内有着许多大屏幕，供远处观众使用或回放精彩瞬间，此时正翻页显示着对阵表，楼成凑到其中一块前面，根据号码寻找着自己的名字。","屏幕翻了几页，他终于看到了自己：","“第七擂台，第五场比赛，‘656号’楼成，十八岁，无品阶，‘237号’刘应龙，二十二岁，业余四品。”","我擦，一来就碰上业余四品的高手……楼成一阵委屈，虽然比直接遇到职业九品乃至八品的强者好很多，但对自己而言，这已经是下下签了，对阵业余七**品的话，自己还是蛮有信心的。","难道真要一轮游，今天就改签回家？","算了，就当增加实战经验！","另外一块屏幕前方，几个男子也在看着对阵表。","“十八岁，无品阶，大师兄，你运气真不错啊。”一位裹着深色羽绒服的小胡子对为者笑道。","为者是位身高普通的年轻人，眉毛浓密但杂乱，额头有着青春痘留下的痕迹，他最为引人瞩目的是那双胳臂，比正常人要长很多，近乎达到膝盖，相当夸张。","面对师弟师妹们的欢呼，刘应龙平静摇头：“暂时不值得高兴。”","“为什么不值得高兴啊？大师兄，这是最好最好的对手了吧？十八岁，无品阶！”一位穿武道服的少女疑惑道。","刘应龙深吸了口气：“还有一种人也是十八岁无品阶，那些大门派大武会的嫡传弟子不屑于参加业余定品赛，就等着一朝出师，定为职业。”","“也是啊。”最初的小胡子露出几分担忧，“大师兄，我们去要详细的资料看看。”","十个擂台同时进行比赛，观众们自然不可能都去欣赏，他们会做出相应挑选，而挑选的标准就是看对阵表，根据对阵双方的情况来确定自己感不感兴趣，时间合不合适，等有了大概的目标后，就会去服务台索要选手的详细资料，做最后甄选，至于那些备受重视的武者和比赛，服务台也会向观众推荐。","楼成背着大包，排在其中一个服务台前，在等待的过程里，拿出了手机，打开了网页，想知道“擂台之路”与“一拳无敌”的抽签情况怎么样。","龙虎俱乐部论坛里，“凤凰杯小武圣擂台赛”的直播帖子已经建起，“擂台之路”用滑稽表情道：“手气不错，抽到了业余七品的家伙，看来我这次擂台赛有幸运女神眷顾啊，小拳也还可以，对手业余五品，和他差距还是挺明显的。”","“那你们可要为论坛争光，要是没进小组赛，就提胯下小弟来见！”“一贯纯爱俊冈本”在下面回复道。","“世间草木皆美”等女性Id也纷纷加油，并要求“擂台之路”和“一拳无敌”爆照。","“等我们这场赢了就鲍照！”“擂台之路”略显自得地回复。","楼成龇了龇牙，颇为羡慕他们运气这么好。","排到了服务台前，他索取了对手和自己的资料，寄存了背包，边看边走向第七擂台。","“刘应龙，男，二十二岁，炎陵市白猿武馆大弟子，二十岁才开始练武，目前已经是业余四品，擅长通臂拳……”楼成越看越是心虚。","另外一边，刘应龙也拿到了资料，看了一眼，呵呵笑道：“还好，没遇到那种怪物，就是个来增加实战经验的菜鸟，估计在为年后的定品赛做准备。”","深色羽绒服的小胡子探头看了一眼：“松大的学生？怎么跑这么远来比赛？”","“可能家在附近吧。”刘应龙不甚在意道，“你们的对手都比较强，得打起精神，仔细应对。”","…………","楼成找到第七擂台的时候，比赛已经接近开始，第一场的两位武者登上了擂台，而观众稀稀疏疏，只能算点缀着座位，并且大部分的目光都在中央擂台。","“这么近距离地看比赛，也能有点收获吧……”他自我安慰道。","九点整，一声钟响，“凤凰杯小武圣擂台赛”正式开始！"]}