{"id":12,"error":0,"name":"武道宗师","title":" 第十二章 戒了吧","content":["震惊之中，楼成眼前又出现了那种皱纹较少的老脸，再次吓了他一跳：","“师父，你怎么又，又回来了？”","施老头打了个哈哈：“刚才忘了说，既然已经拜师，明天开始，每天五点半起床，五点五十在这里等我，在特训前多做两个小时的修炼。八一中 文√网Ｗ ｗ★Ｗ★． ８★１ｚＷ．ＣｏＭ”","“五点半就起床？”楼成愕然反问，那时候天都还没亮吧？当初高三也不用这么辛苦！","每天五点半起床，那能睡几个小时？一直练下去，就算自己有金丹也难保不会尿血！","“咋的？不想起床？”施老头摸了摸下巴稀稀疏疏的白色胡须，“你耽搁了最适合炼体的年纪，现在要想在一两年内拿到职业九品，不辛苦点怎么弥补得了？勤能补拙啊，小子，不听老人言吃亏在眼前！”","楼成沉默了一下，想到了自己最近于武道上的种种期待，终于点头道：“起倒是起得了床，可每一栋宿舍的大门要六点半才开啊？”","“没事，我找人给你宿舍大门的钥匙。”施老头摆了摆手，一脸这都不是事儿的表情，“五点半起床，正合古代修炼的最佳时间，而睡眠也必须保证充足，所以，每天十点半必须睡觉，为师我会打电话督促你的。”","十点半就睡觉？十二点才熄灯啊……楼成差点倒吸口凉气，这意味着自己将几乎没有什么娱乐时间了。","现在每天晚上，除了周四和周六，自己都有课，要从七点上到九点三十五分，回到宿舍，洗洗漱漱完毕，差不多也有十点了，剩下半个小时聊会QQ刷会论坛都嫌不够，至于游戏，那更是只能呵呵了……","难道以后只能靠着课间时分和午休时间才能放松一下？","至于逃课来玩乐，楼成暂时还做不出来，到时候成绩不好看，怎么回去见老妈和老爸？","算了，吃得苦中苦，方为人上人，先试一学期，看有多大进步，就当另一次高三！","楼成吐出浊气回答：“我，弟子会准时睡觉的。”","施老头微微颔：“还有，抽烟吗？”","“抽。”楼成不敢隐瞒。","“戒了!”施老头毫不容情道，“炼体未成，烟酒伤身，武道社那个吴冬，就是烟酒玩乐亏了身体，已经算半废了，嗯，你酒也必须戒了！”","“是。”楼成烟瘾和酒瘾都不大，对戒掉它们只是略感难受。","“有女朋友吗？”施老头继续问道。","“没……”楼成忽地顿住，畏惧甚深道，“如果有呢？”","“也戒了吧。”施老头表情严肃。","啥？女朋友也戒了？就在楼成有点冒冷汗的时候，施老头忽然露出不正经的笑容：“好了，为师的意思是，如果有女朋友，合理安排好武道、学习和约会的时间，不要冷落了对方，到时候要是被人给甩了，伤心又伤身，还有，虽然年轻人火力旺，但房事还是要节制，没有女朋友，左手右手也得自律啊，哈哈，先说这么多，明天早上，五点五十，准时等在这里，我将上清宗和‘冰部’的几门桩功教你，合理搭配。”","武道传承至今，已是有着诸多流派，但“五部绝学”声名最响，故而不少流派就算非道门武功，也会以五部绝学的形式来命名自家武功，比如“冰部”绝学和“水部”绝学等。","楼成听得精神一震，对早睡早起忽然没那么抗拒了。","因为师徒名分暂时不能外传，他等到施老头远去，才绕了个圈，跑向武道社场馆，抵达的时候已是最后一个。","与昨天的武道课相比，今天只有那么寥寥十几个人，大四的陈长华和吴冬，大三的孙剑、林桦与吴猛，大二的姜浮生、李懋和黎小文，大一则有林缺、郭青、严喆珂、楼成、徐秋白等九个人，占了一半多，一是因为大二大三课程紧，大四忙着找工作，二是严喆珂这武道社招牌美女报名，引来同届好几位男生。","所以，楼成一眼看去，队伍相当得阳盛阴衰，除开严喆珂，只有林桦、黎小文和郭青四位，其中郭青还身高体壮，浓眉大眼，两个膀子几有常人大腿粗细，但武功水准不错，是大一新生里仅次于林缺的，和蔡宗明一样是业余五品。","——至于研究生，当然是给他们“老板”忙东忙西去了，哪有时间参加武道社活动。","“先去慢跑了一圈，差点迟到。”楼成见只有严喆珂一个熟人，于是壮着胆子，厚着脸皮，挤了过去，打了声招呼。","严喆珂抿嘴笑道：“我还以为你昨天被我的话给打击了，今天干脆放弃。”","“怎么会？我对武道可是有着虔诚的爱。”楼成故意用夸张搞笑的语气道，“昨天一天没歇过，回寝室洗过脸刷过牙就困得睁不开眼睛，躺床上一会儿就睡着了。”","结果没和严喆珂聊天。","严喆珂梨涡浅浅：“我也是，上午武道课，下午高数和选修的哲学入门，晚上英语，回到寝室差点就不想去洗澡，就那么臭烘烘睡了好了。”","“你是什么学院？”楼成才想起自己忘了问这个事。","“经贸学院的……”严喆珂话未说完，就因为施老头进来而停止。","前面大部分的特训与之前的武道课一样：桩功，力量锤炼和步法练习，楼成都异常投入，尤其在桩功和步法练习上有如鱼得水的感觉，几乎能直观感受到自身的一点一滴进步，而付出就有收获自然无比地让人高兴和充满动力，至于力量锤炼，楼成仗着金丹对疲劳的恢复，连续进行着锤炼，协调进行着锤炼，也算能感受到收获。","三个小时的苦练后，到了十一点，施老头将众人召集了起来，笑呵呵道：","“接下来是粗浅的招式和力技巧练习，然后留半个小时对练，两人一组，武功高低搭配，林缺，因为是单数，你与孙剑、徐秋白三个人一组，指点他们练习，分别与他们对练，你的武功水准高于其他人，一时半会儿也不会有势均力敌的对手，所以，转换一下角度，当一当教练，教学相长，自会有收获。”","林缺默默点头，没有反对。","施老头继续分配着小组：“……郭青，你指导严喆珂，林桦你和黎小文对练，李懋，你和楼成一组……”","李懋是大二的师兄，国字脸，浓眉毛，肩膀很宽，笑容爽朗，对楼成这第一个吃螃蟹的无品阶学员记忆犹新，直接走到了他的面前，笑着道：“楼师弟，多多指教。”","“应该我说这句话才对。”楼成以武道社的礼节还礼道，然后转移了话题，“李师兄，你有业余几品了？”","“三品。”李懋颇有些自得。","“那不是仅次于陈社长和吴冬师兄，和孙剑师兄差不多了？呃，林缺进来之前。”楼成只知道陈长华与吴冬的品阶，因为当初是他们负责招新，一个业余一品，有望职业九品，但昨天伤了手，未必赶得上这次的定品赛了，一个业余二品，在大学范围内也算不错了。","楼成话音刚落，旁边就传来重重的哼声，扭头看去，却是个头不高的吴冬师兄与他指导的大一新生恰好路过，前往旁边开阔的地方。","看着吴冬师兄那张阴沉的脸，楼成下意识没有说话，等到他们远去，才听见李懋冷笑着道：“吴冬师兄还是那副鬼样子。”","“啊？”楼成不解反问。","李懋看了看四周，压低声音道：“武道社会沦落到现在的地步，一半原因在陈长华和吴冬身上，他们心胸狭窄，见不得别人好，不管老人还是新人，只要表现出过他们的潜质，他们就会联手排挤对方，逼得对方不想参加武道社活动，大二、大三和大四本来有不少资质不错的人，现在都荒废了最少一年，课程也紧了，没法再提升了。”","说到这里，他自嘲一笑：“如果不是我和孙剑师兄关系好，现在说不定都全心全意扑到专业课上了。”","“孙剑师兄能对抗陈长华和吴冬？”楼成听得颇为震动，想不到武道社还有这样的事情。","“虽然孙剑师兄和我一样是业余三品，但他爸是学校的教授，陈长华和吴冬他们不敢对他怎么的，不过孙剑师兄不爱管事，也就帮帮我和林桦，嗯，他女朋友。”李懋解释了一句。","言外之意，其他吴猛、姜浮生、黎小文属于比较普通的，没什么威胁性的，从他们目前都才业余五品就可以看得出来。","“原来是这样，难怪蔡宗明业余五品都没事先接到武道社电话。”楼成恍然，“还好我们这届有林缺，直接就把陈长华给打趴下了。”","李懋笑了笑：“所以你们能专心练武，不用在意陈长华和吴冬的黑面孔，好了，我来教你一些招式和力技巧。”","说是招式，其实也就是直拳、肘击、膝顶等最简单的东西，配合上步、滑步、垫步等步法与力技巧，重点在于后者，但如果步法不对，姿势不对，也很难上力。","楼成学得很用心，自身的协调能力亦因为“阴阳桩”的关系过了初学者，因此很快便上了手，开始多加演练，以便熟悉。","不知不觉，时间到了最后半个小时，李懋喊了停，请示了施老头，然后笑眯眯道：","“楼师弟，来，我们对练对练，放心，我会有分寸的。”","楼成整个人顿时一紧，有些惊慌，又有些兴奋，这可是自己第一次对练！"]}