{"id":32,"error":0,"name":"武道宗师","title":" 第三十二章 邀请函","content":["严喆珂没表情：“哎，自从我姨父过世，他就有点自闭倾向了，都不知道该怎么和他聊天……而且我要是和他表现得很熟，亲戚那种熟，我认识的女孩子们肯定能烦死我，珂珂，帮我送封信给你表哥吧，珂珂，叫你表哥一起出来聚餐吧，珂珂，你表哥QQ号是多少……总之，特别麻烦！”","“哈哈，要是男生们知道林缺是你表哥，他也会这么麻烦！”楼成委婉地赞美了严喆珂一句。㈧㈠ 中 Δ文』 网Ｗｗ┡Ｗ．８⒈Ｚｗ．ＣＯＭ","严喆珂没说话，回了个嘻嘻笑的表情。","之前的对话一幕幕回闪，楼成了个“我是谁，我在哪，我要做什么”的表情：","“也就是说，你没去帝都，选择了松大，是因为你表哥？”","以严喆珂一贯表现的成绩，以及考试从不失常的风采，她考去帝都华海的顶尖名校不是太大问题，自己最初完全没想过会在松大遇见她。","这或许就是缘分吧？","有缘千里来相会！","“是啊，我肩负了重任，得看着他，不让他出什么事情，摔桌！其实我才是姐姐吧！”严喆珂了个掀桌子的卖萌表情，与楼成越来越熟悉后，她逐渐暴露出心底潜藏的活泼性子，在网上聊天的时候尤其如此，与正常秀气文雅的形象略有不同。","人总是复杂的，没谁只有一面。","“本来想说你不考去帝都华海有些可惜的，但转头一想，还好你选择了松大，要不然我连说可惜的机会都没有……”楼成了个憨笑的表情。","按照情圣的指点，他略微暗示了一点自己心里的好感，单纯朋友式的聊天只会一辈子仅做朋友。","严喆珂了神兽表情包里的吐气形象：“还好啦，其实没什么可惜的，以我当时的成绩，考帝都华海最顶尖的那两三所希望不大，其他名校和松大又都是一个档次的，而我因为我姨父的关系，对松大是有特别感情的。”","“你姨父和松大有关？”楼成对更多了解手机对面这位女孩的话题充满了兴趣。","“我不是说过吗？我武道启蒙就是来自我姨父，他是我外公的弟子，和我姨妈青梅竹马，最强的时候有职业六品，打过第二层阶的职业武道赛，后来受伤退出了圈子，在松大做武道社指导老师，那几年是松大武道社最辉煌的时候，曾经闯入过全国决赛的总决赛，可惜败给了帝都学院，只拿到了第二名。”严喆珂打了个一堆的字，似乎有某种倾述的**。","楼成了个摸头安慰的表情：“这件事情成为了你姨父的心结？在他过世以后，你表哥才会报考松大，想弥补遗憾？”","“嗯。”严喆珂回道，“我表哥和姨父感情很好的……我姨父临死之前恋恋不忘的除了亲人，就只有两件事情，一是遗憾没能带松大武道社拿到冠军，二是遗憾壮年时身受重伤，不得不退出了真正的武道圈子。”","“你表哥一定能帮他弥补遗憾的。”楼成了个鼓舞的表情，将话题岔开，试图拉回严喆珂的心情，“想不到你还是武道世家出身啊。”","外公，母亲，姨父，姨妈，表哥，都是武者！","严喆珂回了个墨镜表情：“对啊，怕了吧？我可是有家传武功的！”","“怕，瑟瑟抖中，请受在下一拜！”楼成插科打诨。","严喆珂了个窃笑的表情：“可惜我没学……”","“为什么啊？”楼成用了呆表情。","“我妈跟我爸是自由恋爱，我外公我姥姥都看不上那个‘外地小白脸’，嘿嘿，我爸年轻的时候真的是小白脸，但他们又拗不过我妈，只好立规矩不能把武功传给严家人，弄得我武道启蒙都得靠姨父。”严喆珂了个不断舔冰淇淋的小怪兽表情。","楼成品味她的一字一句，比高考阅读理解还用心，了个抹汗的表情道：“听你的口气，你好像不怨恨你外公姥姥他们，和那边亲戚的关系还挺好的？”","“当然，我这么可爱这么乖巧，人见人爱，花见花开，他们怎么会不疼我？只不过当初放下的狠话都是那时候脑子进的水，老头老太太又特爱面子，周转一下让我姨父来启蒙我了。”严喆珂了个捂嘴笑的表情，“真正的原因嘛，是我们家在秀山，双方隔得太远，姨父后来又过世了，我精力更多放在学习上，才没学家传武功。”","一点一滴深入了解着严喆珂，和她说着类似的话题，楼成渐渐遗忘了不能约出来的遗憾，聊得几乎忘记时间。","…………","湖边小楼里，校长办公室。","施老头和梳着大背头的校长分坐茶几两边，手里提着瓶包装很有古意的白酒，面前放着一碟花生米和水煮毛豆。","“你私下收的那个弟子怎么样了？明年能代表武道社出战吗？”校长抿了口酒。","施老头咕噜咕噜灌着：“还行，就是年轻人嘛，学着学着尾巴就翘起来了，觉得自己了不起了，可以出师了。”","“哈哈，哪个行业年轻人不这样，你当初不也是，我当初不也是？”校长笑了一声。","施老头左手食指一动，碟子里的花生米自行飞起一颗，飞入了他的嘴里：","“得给他点挫折，让他认清楚自身实力，嗯……”","…………","转眼之间，时光进入了一月，蔡宗明春风满面从帝都归来，让有点担心他异地恋出问题的楼成松了口气，竖起了拇指，情圣果然是情圣，非我辈能及！","而对能栓住这头野马的奇女子，楼成更是佩服，小明同学要貌要貌要财有财要嘴有嘴，竟然真的守身如玉了一个学期。","一月开始，松大学生们进入了紧张又忙碌的考试季，武道社特训停止，所有社团活动停止，但楼成依旧保持了每天早上五点半起床前往湖边锤炼的习惯，哪怕很多时候施老头都睡懒觉没来！","一门又一门课考完，楼成有种心力交瘁的感觉，竟比练武还累，虽然自己一学期都保持了认真听课的状态，不因武道而放松学习，但精力和时间终究没法面面皆顾，根本没怎么自习和深入探求知识，和赵强这种学霸没法比。","“还好，都算中等吧，就是拿不到奖学金了。”楼成在电话里向老妈汇报着考试的感受。","楼成妈宽慰了他一句：“哪有那么容易拿奖学金，第一学期主要在适应嘛。”","“妈，你变了。”在嘴王熏陶下，楼成开玩笑的次数显著增多。","“怎么变了？”楼成妈茫然不解。","“你以前都会特别在意我成绩，特别督促我学习，你现在变了，一点都不关心了。”楼成笑着说道。","“这都大学了，还用我来管啊？”楼成妈笑骂了一句。","对很多家长而言，孩子一旦进入大学，成绩就不那么重要了。","聊了一阵，楼成妈问起他什么时候回家，他因为想问清楚严喆珂的时间安排，一起回秀山，委婉说学校还有点事情，还没最后确定，至于路费，已经算在这个月生活费里，因为一月只在学校十几天。","放下电话，楼成算着今天下午考试结束的时间，登上QQ，了条消息给严喆珂：","“最后一门考完了吧？”","他配了个*解*放了的欢呼表情。","等了一阵，严喆珂回了个放鞭炮的表情：“考完了！考完了！”","“看你的样子，考得很不错嘛。”楼成回了个坏笑的表情。","“嘿嘿。”严喆珂只笑不答。","楼成轻吸了口气，直截了当问道：“对了，你什么时候回秀山？咱们一起吧？彼此有个照应，我还能当苦力！”","他了个展现手臂肌肉的表情。","“可惜，不能用你这苦力了。”严喆珂用偷笑的表情道，“我们今年轮到去外公家过年，我得去江南省呢。”","一阵失落，楼成强颜欢笑道：“那边过年挺热闹的吧？”","“对啊，外公，姥姥，两个舅舅，两个舅妈，一个姨妈，两个表姐，一个表哥，一个表弟，一个小侄女，还有我们家三口……”严喆珂了个数手指的表情。","将失落和可惜埋在心底，楼成很快恢复了情绪，用蔡宗明同学的说法就是，脸上充满了*淫*笑。","聊到晚饭时候，楼成正打算找蔡宗明去食堂，却看见赵强、邱志高和张敬业结伴归来。","“我去，你们不会考完了还去上自习吧？”楼成随口问道。","张敬业笑眯眯回答：“没，下午本来说一起去市区买点特产带回家的，结果遇到郭青她们寝室几个，就到水吧坐了坐，吃了个晚饭。”","“可以啊。”楼成调侃道，“有没有谱了？郭青，还有那个庄小君？”","“别说了，庄小君接受那个追求者了。”赵强长吁短叹道，“我们还是慢了一步。”","老邱笑道：“阿强，你一路上唉声叹气多少次了，别一副失恋的样子，你都还没恋！”","“别打击阿强了，我怕他承受不住。”张敬业也开起了玩笑。","联谊寝室的漂亮女生有了男朋友是个让人唏嘘的话题，但与难过无关。","赵强推了推自己的黑框眼镜：“你们啊，只知道情情爱爱，图样图森破，我最近在努力提高自己的知识水平。”","“什么知识水平啊？你最近每天看电脑玩手机的时候总笑得怪怪的。”楼成插了一嘴。","赵强笑了笑：“以后再给你们说。”","说着，他拿上衣服，去浴室排队洗澡。","剩下三人面面相觑，有种阿强受到打击误入歧途的感觉。","…………","第二天一大早，楼成又出现在了湖边，锤炼了耐力，练完了几个静桩和暴雪二十四击。","“师父，假期您有什么安排？没有的话，我要订车票回家了。”楼成询问着旁边优哉游哉的施老头。","施老头嘿了一声：“正好，你不是经常给我说没什么实战机会，不知道自己的水准到了什么程度吗？我托人要了一张邀请函，一个新办武道比赛的邀请函，你去试试，看能拿到什么名次。”","武道比赛的邀请函？武道比赛？楼成愣了愣，表情有些茫然。","这就要参加武道比赛了？","我能拿到什么名次？","接过邀请函，他翻开一看，只见上面用正楷黑墨工工整整写着：","“凤凰杯小武圣擂台赛！”","ps：凌晨有一章，提前更，求推荐票~"]}