{"id":33,"error":0,"name":"武道宗师","title":" 第三十三章 独在异乡为异客（周一求推荐票）","content":["小武圣？凤凰杯？擂台赛？","霍然之间，楼成有些激动了，几分惶恐几分跃跃欲试。┡㈧ ㈠中 『文Δ网Ｗｗ％Ｗ． ８⒈Ｚｗ．ＣＯＭ","“师父，这是什么比赛啊？”他深吸了口气，开口问道。","施老头摆了摆手：“我怎么知道？我就随便托人要了一张，你自己上网搜搜呗，现在这社会，网上什么找不到，啧啧……”","他边说边背着双手离开了湖边。","真是一个随性的师父……楼成默默吐槽了一句，将邀请函翻来覆去看了几遍，于角落里现了自己的姓名和邀请函编号，然后迫不及待掏出手机，原地开始了搜索。","“凤凰杯小武圣擂台赛……”他输入名字，很快得到了好几页的检索结果，第一条是官网信息介绍，第二条却是他熟悉的“龙虎俱乐部”论坛链接。","呃……楼成迟疑了一下，先点开了第二条，现竟然是自己熟悉的坛友的帖子，昨天的帖子。","爱炫耀爱吹牛的“擂台之路”晒了一张图，上面有张红色烫金的邀请函，与自己手中的一模一样，只不过编号和姓名被刻意打了马赛克。","“哎，我现我心里的武道之魂还是没有彻底埋葬啊，被人送了这张邀请函以后竟然蠢蠢欲动，想要去参加。”“擂台之路”用刻意沧桑的口吻为图片配了句话。","“一拳无敌”这在论坛颇受欢迎的武道学校学生回道：“凤凰杯小武圣擂台赛……路爷，这是什么比赛啊？”","“擂台之路”用哈哈大笑的表情回复：“新办的比赛，我们省富弄的，在炎陵市举办，说要花费五年的时间，一步步做成五大头衔战以外前十的擂台赛，今年是第一届，各方面都没经验，奖金、规模和武者档次都先定的比较低，也没怎么宣传，当练练手，你不知道很正常。”","原来是练手状态的新擂台赛……楼成对自己即将参加的比赛有了初步的把握。","论坛比较活跃也比较受欢迎的女性Id“浅海蓝”用呆的熊猫表情道：“路爷把邀请函都晒出来了，肯定是打算参加了。”","“擂台之路”回了个滑稽表情：“戒不掉啊！不过我这久疏战阵的状态，多半进不了最后的十六强，愧对我的职业九品啊！”","我擦，还真巧啊，随便参加个擂台赛还能遇见熟人……楼成没有回复，静静看着，以自己的业余水准，还是不要暴露的比较好，免得沦为大家的笑果，就这样默默地看着前职业九品装逼好了。","“最后的十六强有什么特殊吗？”“擂台之路”的消息后面，“卖呀卖馄饨”小姑娘了个挠头的表情。","“擂台之路”解说道：“这个小武圣擂台赛不会限制参赛武者的品阶和报名者规模，所以通过奖金水平来筛选，进入前十六强的每个人都有五千块，闯入前八者每人再得一万，如果赢了，成为前四，又有两万，要是能跻身最后的决赛，再得四万，拿到冠军的，最后还有八万。”","“也就是说，冠军一共能拿到十五万五千块的奖金，亚军是七万五，对业余爱好者来说，算是很丰厚了，可对职业武者而言，恐怕也就离得比较近的，刚好有空闲的九品会参加，不排除有那么一两位正急缺着用钱的八品来凑热闹，这就把档次给定下来了，至于规模嘛，前十六才有奖金，业余爱好者哪会千里迢迢参加，也就本市的会抱着试试看的心态报名。”","楼成看着这两段文字，差点倒吸了凉气，这比自身预想的比赛档次高多了！","自己还以为是纯业余爱好者的擂台赛，谁知道职业九品不会太少，八品亦不能排除不参加，而八品就意味着百分之九十多的可能是“丹气境”高手，至于业余一二三品的家伙，必然多得乎想象！","师父这是成心让我好好见识见识？还是就像他自己说的一样，他压根儿就没弄清楚这邀请函是个啥玩意？楼成陷入了深深的沉思，还好自身也没抱什么期待，练武才三个多月也没法抱什么期待，顶多觉得自己应该比业余八品九品强不少，提升相当快，再这么下去，要不了一年就能出师了。","算了，反正就是去积累实战经验的，希望能多打几场，说不定运气爆棚，抽签逆天，一路闯进了十六强呢？楼成乐观想着，视线移向下方，继续看着“擂台之路”的帖子。","“档次挺高的啊，我还以为小擂台你有希望拿前四呢！”“卖呀卖馄饨”这小姑娘喜欢给每个人的称呼前面加个“小”字，不管对方实际年龄如何，以将双方都拉到自身的层次。","“擂台之路”了个抽烟的沧桑表情：“不行了，几年前我还是自信能进前四的，现在嘛，运气不差前十六，前八是不指望了，以前指导我练武的那位师父给我邀请函的时候，有点惋惜，觉得我就差在毅力，没有坚持下来。”","“不管如何，路爷你还是我们论坛目前的第一高手。”“世间草木皆美”安慰了一句。","版主“骑猪大侠”也跟着说道：“到时候记得直播，让我们见识一下你的风采！”","“好咧！争取不给咱们论坛丢脸！”“擂台之路”了个推眼镜目光犀利的表情。","武校学生“一拳无敌”在下面道：“路爷，我离炎陵挺近的，比赛什么时候开始啊？我想趁放假试一试，最差也能多点实战经验嘛。”","“可以啊，咱哥俩还能面个基，三五瓶。”“擂台之路”回道，“不过你得快点了，报名今晚八点截止，后天上午九点就正式开始比赛，先四到五轮淘汰赛，然后四人一组八个组的小组赛，每组前两名进入十六强。”","“好的好的！我报完名就去买车票，动车一个小时就到！”“一拳无敌”回复道。","他十月定品赛失败，未能晋升职业九品，正迫切需要更多的实战锤炼。","“天空之上”这位少女也在下面起哄道：“你们都要记得直播啊，正好‘龙王’他们过年去了，实在太无聊了！”","……","楼成看着他们的互动，颇感好笑，得，一个地区级的比赛竟然能让我遇到两个网友，这算个什么事？","不过报名参加的武者那么多，应该没可能碰上……","了解“凤凰杯小武圣擂台赛”的大概情况后，楼成退出这张帖子，去了官网，确认了所有细节，明天开赛（帖子是昨天的），十天的赛程，如果一路闯入最终，平均下来略高于一天一赛，任何有志于拿到奖金的武者都要在最初的淘汰赛和小组赛争取战决，节省体能，避免受伤。","“来回动车费，住宿费，伙食钱……”楼成默默算着开销，“我擦，这是让我掏老底的节奏啊。”","那可是留着约严喆珂出来时用的！","除开攒的压岁钱，现在能动用的现金只有“回家路费”五百块和之前省下来的“口粮”五百块，而要用钱的地方太多太多了：去炎陵市的动车钱，从炎陵直接回家的动车钱，十天，呃，我肯定打不到决赛，前十六也不用想，小组赛稍微奢望一下，万一运气好呢？也就是得住宿七天，每天还要吃饭……这是连小酒店小旅馆都住不起的节奏啊……","想了想，楼成打了个电话回家，给老妈说学校有事，得迟七八天才能回来，补生活费。","还好之前因为要等严喆珂，有给老妈打过预防针！","争取到额外五百块的生活费后，他稍微松了口气，用早就冲到手机支付软件里的钱买票。","因为还没到春运，去炎陵的票很好买，为了省钱，他买了晚上九点多的，到炎陵已经凌晨十二点过了，而后面从炎陵直接回家的票运气不错，刚好还剩几张，不用去软件抢啊抢。","“今天到了已经很晚，就住动车站附近的酒店吧，第二天背着行李去比赛场地，如果输了，就回动车站看能不能改签，要是赢了，在周围找另外的小酒店小旅馆……”楼成做着计划，能在网上先预定的就先预定了，免得到时候全都客满就傻眼了。","做完这一切，楼成登上了QQ，想将这件事情和严喆珂分享。","快消息的时候，他忽然停住了，心里犯了嘀咕。","先给严喆珂说擂台赛的事情似乎不太好吧，要是我一轮就被淘汰，被她问起，那多丢脸？还是等结果不错，再告诉她，与她分享吧……","可是，到时候再分享的话，她会不会觉得我是个喜欢隐瞒事情的人，竟然能一直装作什么都没生，半点也不提……","思前想后，楼成决定还是诚实点比较好，了个大笑的表情：","“正好你不回秀山，我就找了个擂台赛参加，增加点实战经验。”","到了上午九点的样子，严喆珂回了个羡慕得双眼放光的表情：","“什么擂台赛啊？”","“凤凰杯小武圣擂台赛，在炎陵市，施老头随口提了一句，我想着反正没事，报个名试试，明天就开赛了，我今晚的动车……”楼成把擂台赛的情况大致介绍了一遍。","“我明天上午的飞机，参加不了……你可要好好表现，不能给咱们松大武道社丢脸！我会注视你的！”严喆珂了个目光炯炯的表情。","间隔着聊到下午五点，楼成快将换洗衣物、几套练功服、其他杂物和笔记本电脑收进了自己的大背包——剩下的很多则锁在柜子里，回家还怕没衣服穿？","背着大背包，感觉比以前轻了很多，他先和赵强等人告别，然后敲响了隔壁小寝室的门。","“嘴王，我晚上的动车，你呢？”他问着蔡宗明。","蔡宗明笑道：“还不知道，我家那位先到松城，玩几天再回去。”","看着他一脸人生赢家的笑容，楼成握拳捶了他肩膀一下：","“明年见！”","“明年见！”蔡宗明挥了挥手。","没有离别的愁绪，楼成赶到了校车点，那里已经排了好多人，等了半个多小时才轮到。","放好行李，坐上座位，校区景色一点点往后，结了一层薄冰的微水湖，笼罩在凄清黄昏下的教学楼，来往行人变得稀少的商业街，都在楼成眼底飞快掠过。","到了这个时候，他才生出点要离开这里一个月的感慨。","…………","动车里，严喆珂因为明天要早起飞江南省，十一点的时候就晚安睡觉去了，楼成打了个盹，猛地惊醒，现还有十分钟便将抵达炎陵市。","窗外夜色深重，陌生的灯火隐隐绰绰退后，楼成怔怔看着这一幕，心底泛起了几分惆怅与畏惧。","自己将去的是一个完全陌生的城市！","自己看到的景色是完全陌生的景色！","陌生的城市里没有真正认识的人，陌生的景色中感受不到熟悉的温暖。","动车停下，他顺着人群往外，出了站台，一阵冷风袭来，又清冽又冰寒。","楼成打了个冷颤，谢绝了黑车和小宾馆的邀请，背着大大的背包，看着手机上的导航，走上了一条宽阔的公路，去就在附近的酒店。","公路寂静，人影难见，两旁有着一株又一株的行道树，在夜色里仿佛张开大嘴的怪物，与其他城市没有太大区别，可陌生的味道依旧扑面而来，伴随着黑夜，让楼成有种独在异乡为异客的感受。","以往到陌生的地方，自己都不是独自一人，要么有父母亲戚陪伴，要么有师父和武道社的同学，而这一次，自己天涯孤旅，独闯异乡，为了那一份武道的梦想，为了人生新的阶段！","想到梦想，想到严喆珂，想到擂台赛，楼成深吸了口气，在黑夜里，在陌生的城市里，在无人的空旷里，慢跑了起来，口中轻轻哼起一老歌：","“我知道我的未来不是梦”","“我认真地过每一分钟”","“我的未来不是梦”","……","夜凉如水，歌声低回，人影渐远。","ps：周一求推荐票，我要上页~"]}