{"id":17,"error":0,"name":"武道宗师","title":" 第十七章 男人不畏缩","content":["看着赵强换好衣服，拿着啫喱水去洗漱间，楼成忽地有了几分紧张，不像练武时那样平心静气，不骄不躁。八一中√文网Ｗ★ｗ Ｗ★． ８ １ ｚくＷ ．√Ｃ ｏ Ｍ√","“嘴王，情圣，我穿什么衣服比较好？”他不耻下问。","蔡宗明双手抱胸，得意洋洋：“知道问我了吧？有本事就穿着你这身武道服去？”","不等楼成伸手掐死自己，他继续说道：“下午要划船要运动，牛仔裤或者休闲裤都比较适合，像阿强、劳模和老邱这种既没长相又没什么气质的，最好穿浅色衣服，至少看起来干净和精神，你原本和他们差不多，但最近是不是吃错药了，练武练得走火入魔，变得人模狗样的，多了点深沉，可以弄深色衣服装一装了，嗯，就穿你那件黑色休闲衬衣，外面配那件短的皮夹克，棕色那件，比较精神，喂喂喂，衬衣不要扎进去，皮夹克也最好不要拉上，老气。”","按照小明同学的指导，楼成换好了衣服，对镜一看，还是蛮不错的，很几分沉静之感，但又不失大学生的朝气，至于赵强、邱志高和张敬业，虽然都是以干净精神为基本原则，但蔡宗明刻意有所挑选，以做区别，免得走出去还以为是宿舍集体服装或者工作服，缺乏辨识度。","做好准备，几人有些兴奋又有些忐忑地跟着蔡宗明出了寝室，前往约定的碰面地点。","“嘴王，等下我该怎么做？”快走两步，与蔡宗明并肩，楼成低声问道。","蔡宗明呵呵笑道：“大方一点，大气一点，男人不能畏畏缩缩，而且你女神和郭青她们寝室其他人都不熟，和我们更加不熟，在这种陌生的环境下，她天然会亲近和依赖认识的熟人，郭青的心思在老邱身上，你的机会来了，大胆靠过去，和她说话，带动话题，就像平时QQ聊天一样，她只会高兴不会冷淡，具体的细节，这没法指导，看你自己挥了，记住大方大气这个总原则就行。”","“像QQ上一样聊天？我去，感觉不用表情包都不会聊天了……”楼成轻吸了口气。","“呃，那记住一个原则，不知道该怎么回答的时候，就以逗笑她为目的，男生幽默点不会差，但绝对不能低俗粗俗，至少在你们很亲密前不要这样。”蔡宗明拍了拍楼成的肩膀，“坦然一点，轻松一点，反正我也没怎么看好你，失败也无所谓，就当涨涨经验。”","楼成鄙视地看了他一眼，被他这么一损，心底的紧张倒是褪去了不少。","双方的见面地点约在学校东大门旁，等了十分钟左右，就看见五个女孩子娉娉婷婷过来，而楼成一眼就现了严喆珂，完全无视了别的女生。","因为要去划船，她没穿裙子，而是一条修身浅色牛仔裤，脚踏一双小白鞋，上身套着件白色体恤，胸前的花纹图案略微镶嵌了点亮片，外面则披着浅绿色小外套，头放下，没弄刘海，秀气灵动里透出几分清纯干净。","“敢于露额头的都是真美女。”蔡宗明低笑一声。","赵强、邱志高和张敬业也一眼看到了严喆珂，她无论走在哪里都是人群的焦点。","他们嘴巴微张，惊讶看向了楼成，虽然之前就知道这次联谊有楼成的老同学参加，但谁能想到会是这样的老同学？","在她旁边，自己等人觉得很好看很漂亮的庄小君完全黯然失色。","“橙子……”赵强喊了一声。","“啊？”楼成茫然看着他。","赵强痛心疾道：“我算明白了，不会叫的狗才真咬人，你说我背叛*革*命，你才是真的大叛徒！”","这话一出，顿时引来蔡宗明等人的哄笑，楼成忍不住老脸一红。","五位女生走到近前，楼成默默念了三句：","“大气一点，大方一点，大胆一点！”","默念之中，他迈开步伐，迎了上去，用反复练习过的微笑对严喆珂道：“我还以为女生都会迟到几分钟的，想不到你们还提前了，还好我们来得早。”","严喆珂显然没有尴尬，反倒因为熟人有了几分放松，指了指旁边的郭青，抿嘴笑道：“谁叫阿青一向雷厉风行，拉着我们就过来了，她为了这次联谊，中午还专门洗过头。”","这话一出，旁边的几个女生都是窃笑，个头矮矮的一位女孩子更是附和道：“是啊，是啊，专门洗头那可是特别的重视。”","郭青再是性子直爽，此时也有点害羞，赶紧给楼成介绍道：“这是庄小君，那个小婊*砸*是潘雪，这是游芳芳。”","楼成随意晃了一眼，见庄小君戴着眼镜，斯斯文文，秀秀气气，五官确实好看，潘雪有着齐刘海和婴儿肥，个子不高，走可爱路线，游芳芳皮肤较暗，黑框眼镜，长得只能说不吓人。","微笑点头打过招呼，楼成赶紧给严喆珂介绍几位室友：","“那个油头粉面的家伙就是蔡宗明，我提过的那个嘴王情圣，那浓眉大眼的是赵强，我们室长，别看他一脸正气，实际上联谊就是他鼓动的，张敬业劳模，邱志高老邱，他们确实憨厚老实，但都正在思春期。”","略带调侃的揭短般介绍顿时引了女孩子们的笑声，赵强等人也是好气又好笑，气氛顿时就活跃了起来。","严喆珂捂嘴笑了一阵，压低声音对楼成道：“你这样说他们，不怕他们报复吗？”","“放心，我为人正直，行得正坐得端，没有把柄在他们手上。”楼成做出一身正气的模样，旁边的蔡宗明悄悄竖了竖拇指，用口型说道：橙子，可以的！","赵强他们也趁机黑了黑楼成，将气氛弄得更加活跃，但大家都有默契，都有个限度，损也只是损在浅层，没谁真的提及对方会破坏女生印象的糗事。","说话间，楼成才现严喆珂身后背了个小的黑色包包，衬托出几分俏皮，手中则提着个白色硬纸袋，里面不知道装了什么。","他深吸了口气，故作平常指了指那个白色袋子：“我来帮你提吧，要不然女孩子提东西，男生空着手，说不定就被上网批判了，说我们国家的男生就是没有绅士风度。”","坦然又略显幽默的说话让严喆珂看了一眼，然后浅笑道：“好啊，橙子绅士。”","yes！楼成心底暗自呐喊一声，伸手接过了白色袋子，笑眯眯开起了玩笑：“不对啊，现在绅士已经成了变*态的意思，我这一身正气的……”","女孩子们再次被自黑给逗笑，蔡宗明赶紧使眼色让赵强、邱志高和张敬业把其他女孩子提的东西接了过来，自己则负责游芳芳的。","谈笑了几分钟，楼成等人网约好的车到了，三辆都停在了东门外。","关于如何分配车的问题，蔡宗明早就指导过楼成，楼成鼓起勇气，笑眯眯拉过邱志高：“老邱，我们一辆车吧。”","说话间，他对严喆珂使了个眼色。","严喆珂顿时会意，挽住郭青道：“阿青，我们也坐那辆车。”","其他人顿时起哄，老邱反而不好拒绝了，只能跟着楼成上了车，坐在后排左侧。","楼成想了想，挥大气风度，坐到了副驾，严喆珂拉着略有点羞赧的郭青，将她‘塞’到中间，自己挤在右边。","动机响，车辆驶动，楼成压根儿没管剩下六个人怎么分配，一边拉扯着话题，一边拿出手机，悄悄给严喆珂了消息：“老邱和郭青都是身体比较壮的，你在后面被挤得好可怜。”","手机震动，严喆珂拿了出来，看了一眼，脸上顿时浮现出笑容，同样一边参与话题，一边悄悄回复：“唉，还好我苗条，为了阿青的幸福，只能忍了！你不知道，她平时多爽利多外向一女孩子，今天话都不敢说了，我要是不陪着，她肯定不敢坐这辆车。”","楼成与严喆珂默契制造着话题，引导着邱志高和郭青说话，自身则又悄悄在QQ上隐蔽交流，颇有点两人是一国，共享着某些秘密的味道，这让楼成感觉双方的关系似乎不知不觉拉近了一点。","只嫌路不够长，一行十人半个多小时就到了召山湖，在湖边租了橘色救生衣和五条双人划桨船，女生则寄存了提的纸袋和背的包包。","蔡宗明主导着场面，含笑分配着船只：“既然是联谊，那肯定要男女搭配，大家来比一比，看哪条船最先环湖心岛划一圈，老邱，你和郭青一组。”","“这，我们两个都是力气大的，我们一组的话对你们不公平吧……”老邱做着垂死挣扎，老实说，郭青五官不算差，就是身材粗壮了点。","“你是个糙汉子，以前又没划过船，说不定还会抵消郭青的努力，而且，我问过了，郭青会游泳，你是个旱鸭子，有她保护你，我们这些兄弟才放心啊……”蔡宗明一通胡扯，引来女生们的附和，老邱晕头转向就答应了。","蔡宗明继续道：“楼成，你和严喆珂是同学，比较熟，你们一条船，劳模，你西北大汉，帮一帮我们娇小的潘雪同学，阿强，你带庄小君，挥自己学霸的风采啊，游芳芳，我们一组，不能输给他们。”","大凡这种人多的场合，很多人是没有主见，随波逐流的，或者有主见却羞于言，于是那么一两个主动的，积极的，大胆的人就能主导场面，今天的蔡宗明便是这样，强行分配完毕，没谁有太大意见。","悄然拍了拍楼成的肩膀，蔡宗明在他耳边低声说道：","“橙子，我只能帮你到这里了！”"]}