{"id":31,"error":0,"name":"武道宗师","title":" 第三十一章 套路赶不上变化","content":["武道社的低气压徘徊了很久，在干脆利落战胜柳城理工后才略微缓解，这其间还有远赴山北挑战全国冠军的那场比赛，在许万年面前，林缺挥失常，陈长华挥失常，伤愈的孙剑也挥失常，看得随队出征的楼成差点不敢相信自己的眼睛，直到赛后总结时，施老头确定许万年身怀“言灵之能”，大家才恍然明悟。㈧㈠ 中Δ文网Ｗｗ＊Ｗ．┡８⒈Ｚｗ．ＣＯＭ","小组赛结束，已是十二月下旬，商家们开始为近年日益火爆的圣诞节装点着门面。","楼成走出小寝室，来到客厅，往聚精会神看着武道比赛的蔡宗明身边一坐：“嘴王，有点事情想请教你。”","“这么客气这么殷勤，非奸即盗啊……”蔡宗明调侃了一句，“是不是你女神的事情？”","“嘿嘿。”楼成只能以笑声表示默认。","“你和你女神最近展得怎么样了？我看你每天满脸*淫*笑的，应该还不错吧？”蔡宗明随口问道。","楼成想了想，嘴角不自觉就勾了起来：“输给关南以后，她情绪低落了很久，我每天绞尽脑汁，逗趣闲聊，总算让她恢复了过来，我觉得吧，两个人一起对抗过低潮，感情应该会更进一步吧……”","“人生三大错觉之。”蔡宗明毫不留情泼了盆冷水，“当她愿意私下和你聊一些她自己的事情，说她亲戚朋友的话题，关系才算更进一步。”","“对对对，她这段时间经常说她自己的事情，我都有种重新认识她的感觉了，以前还只是倾慕外表和传闻里的那个她，现在，现在……”楼成不好意思在蔡宗明面前说肉麻的话，将话题拉回最初，“我记得你之前说过，十二月小组赛结束以后，可以借助业余定品赛的机会单独把她约出来？”","圣诞节之类的节日，自己要是不约，被人趁虚而入了怎么办？","这叫危机意识！","蔡宗明哈哈一笑：“这么简单的事情还用来问我？你女神经过快三个月的锤炼，武道水准直线提升，难道会不想参加业余定品赛？不想知道自己目前有着几品？”","业余定品赛每年举行四次，各个地方的时间点有所出入，松城是三、六、九、十二这四个月的月底，持续两天，而职业定品赛全国统一，每年四月和十月进行。","“嗯，聊天的时候，她对自身武道实力蛮在意的。”楼成表示了认可。","“你也锤炼了三个月，之前不是说有业余九品的水准了吗？不想知道现在有几品？”蔡宗明再次问。","“想。”楼成没有反驳。","“这不就简单了？两个都想参加定品赛，又是很熟的朋友，约好一起去简直天经地义！不过你女神多半会拉上郭青，你照葫芦画瓢，喊上老邱，到时候，你再示意给老邱和郭青私密相处的空间，你女神肯定答应，这不就二人世界了？”蔡宗明鄙视地看着楼成。","“然后呢？”楼成追问道。","蔡宗明嘿嘿笑道：“如果她通过了定品赛，拿到了心目中的品阶，那你就以祝贺她恭喜她的名义约她吃饭庆祝，要是惨遭失败，就以缓解心情，把郁闷吃回来为借口，我说，都单独两个人在外面了，还怕没有理由？饭点要是还早，就去看场电影或者咖啡厅坐坐，选安静一点的。”","“我擦，这都是套路啊……”楼成很想拿个小本本记下来。","这时，蔡宗明揉了揉肚子，皱眉道：“我先去蹲个坑，回来再给你说。”","目送他进入洗漱间，楼成收回视线，思绪沉入了约严喆珂吃饭这件事情。","她这么好的女孩子，身边肯定不会缺少追求者，自己要是慢吞吞的，徘徊犹豫，说不定就被人抢了先，但现在的关系适合约出来吗？约得出来吗？会不会太唐突了？会不会造成朋友都做不成？她会不会也有着暗恋的对象？","一时之间，他有些患得患失，心里一时甜蜜又一时酸楚，丰富着种种内心戏。","不知过了多久，武道比赛结束了，听着解说的评论，楼成霍然回神，我在哪里？我在做什么？","呃，我来请教小明的……","小明呢？","他不会还在厕所吧？","楼成疑惑转头，看向洗漱间，这都快半个小时了，比赛都结束了，蔡宗明怎么还没出来？不会晕倒在里面了吧？","心念转动间，他听到冲水的声音，听到隔间开门的声音，然后看见蔡宗明扶着墙，双脚虚浮地出来。","“嘴王，你怎么了？”楼成起身迎了过去。","蔡宗明咬牙切齿道：","“妈了个鸡，严重便秘了！”","严重便秘……便秘……楼成先是一愣，接着灵光闪现，明白了原委。","“哈哈哈哈！”他捧腹大笑，“叫你天天白饭配老干妈！哈哈哈，自作孽不可活吧！”","难怪这货蹲那么久！","小明同学虽然没有严格按照计划省钱，但还是相当有毅力，每天至少有顿为老干妈下白饭，到了快圣诞的时候，更是连续几天如此，终于，终于吃出了便秘！","哈哈哈哈！","蔡宗明无奈坐下，忍受着楼成的肆意嘲笑，自黑道：“妈的，菊花都痛了。”","笑了一阵，楼成抹了抹眼泪：“这件事情我会记下来的，等你们结婚，我会向嘉宾们庄重宣告，让大家都知道你为了爱情曾经这样拼命，简直感人肺腑！”","“只有几天就要飞帝都了，唉，不省了，开始吃好的。”蔡宗明叹了口气，将话题转回，“和你女神二人世界的时候，千万不要学网上的教程，什么约出来了就表示认同交往，大胆一点抓住机会牵手，每个女孩子性格都不一样，你女神明显不适合这一套，当然，二人世界的时候要适当表现自己的重视，要不然你女神以为你没这方面的意思，转头接受了别人，你就悲剧了。”","“适当表现重视？”楼成一副好学生的模样。","“殷勤点，体贴点，多点赞美多点注视，让她隐约感受得到，只要不点破，大部分女孩子还是很享受这种感觉的，提醒你一句，不要急着表白，表白是终结技，不是起手技，关系陌生的时候，谁都不会接受突如其来的表白，当然，也看脸，等到关系拉近，有点暧昧，女孩子会比较犹豫，表白只会给她增加压力，让她慢慢失去愉悦，天平也就向着失败倾斜了，水到渠成才是表白的良机。”蔡宗明尽情扮演着情圣的角色。","记了一脑子的话，楼成回到小寝室，打开电脑，检索着业余定品赛的事情，与此同时，他登录QQ，给严喆珂了一条消息：“我打算参加这次的业余定品赛，你呢？”","严喆珂在线，当即回了个握拳加油的表情：“我正想问你呢，我肯定要参加的。”","“嘿嘿，有默契。”楼成本来想回一句“心有灵犀”，但又默默改了，“我看了下报名表格，组织费是五百，在松城市武道馆，你打算报几品？”","“五品！”严喆珂了个魔性的狗之微笑表情，“做人要有目标！你呢？”","我？楼成愣了愣，自己该报几品呢？","一个多月前，自己就有业余九品的水准了，经过与吴冬的激战，经过一个多月的勤修苦炼，经过暴雪二十四击的观想法和打法入门，经过现场观摩武道比赛，肯定已经过了这个实力，具体过多少，因为对练还未恢复，自己也说不清楚。","“七品！”楼成了个“我就是这么吊”的表情。","“七品？要是你定品失败，我会装作不认识你的！”严喆珂了个窃笑的表情，“你把表格给我一份，我们今天就报名吧，对了，你叫上老邱，我喊上阿青，给他们创造机会！”","“英雄所见略同！”楼成了个戴墨镜得意笑的表情。","他正要把表格给严喆珂，忽然看到了抬头的日期，咦，怎么是一月份？","翻了翻网页，找到了几天前的新闻，楼成这才知道松城市武道馆年久失修，正在做维护，十二月底的业余定品赛推到了一月中旬。","“惨了！”他赶紧给严喆珂了个吸鼻涕的表情和新闻的链接，“定品赛推到一月中旬了。”","“啊？那个时候我有好多门课要考，哪有时间参加……”严喆珂了个眼睛里一圈又一圈晕环的表情。","一月中旬正是松大考试季！","“只能等明年三月份那次了。”楼成心在滴血，了个“可怜”的表情。","情圣的指点付诸东流，计划赶不上变化了！","“算了，正好我还有别的事情。”严喆珂了个小猫脑袋一点一点的表情。","“什么事？”楼成心头一紧，装作随意地问了一句。","不会是约会吧？","严喆珂了个小白兔啃萝卜的呆呆表情：“我本来打算抓紧时间复习的，结果我姨妈听说我表哥最近心情和状态都不太好，专程赶过来，打算玩到元旦结束，我没事就得去陪着……”","“你表哥也在松城读书，还是说上班？”见严喆珂愿意提及自家亲戚的事情，楼成滴血的心得到了好转。","根据情圣的说法，这是关系更进一步的表现！","严喆珂在一个坏笑的表情之后道：“其实你认识的。”","“我认识？”楼成茫然了，“谁啊？”","我什么时候认识严喆珂的表哥了？","这完全没有印象啊！","“你猜~”严喆珂回道。","“不会是那只大猩猩吧？”楼成故意说是陈长华。","严喆珂知道我认识的，要么是我们班的，要么是武道社特训成员里的……","“呸！我和他哪里像了？我什么时候虎背熊腰了？”严喆珂了个鄙视你的表情，“哼，你再猜！”","像？楼成灵光一闪，了严喆珂最爱的目瞪狗呆表情：","“不会是林缺吧？”","“算你聪明~”严喆珂了个得意的笑，“他从小到大都是我的偶像！”","楼成打字的手顿了顿，心里像是有一万头草泥马呼啸而过。","我擦！还真是大新闻啊！","还好我没乱吃飞醋，对林缺只有羡慕，没有嫉妒和恨，现在只想对他喊一句“大舅哥”，然后紧紧抱住他的大腿！","“可你们平时根本没交流啊？”他疑惑问。"]}