{"id":5,"error":0,"name":"武道宗师","title":" 第五章 一念之间（周一求推荐票）","content":["晚风微凉，深秋渐寒，脱掉了外套的楼成却一点也没瑟瑟抖，反倒有种莫名的燥热，就像高考时连续遇到了过能力的难题一样。八一中文网Ｗ ｗ Ｗ√．★８ １√ｚ Ｗ√． ＣｏＭ","他靠近了那枚晶莹梦幻的“金丹”，他屏住了呼吸，他小心翼翼弯下了腰，他戒备谨慎地伸出了裹着薄外套的右手，触感凝实，给人厚重之意，而肉眼所见都能感受到的冰冷与灼热似乎只是幻觉，并未照入现实。","楼成微微用力，“金丹”随之而起，轻飘飘宛若无物，与触感截然不同。","这种矛盾的感受让楼成怔了怔，凝神看去，只见它静静躺在自己裹着外套的掌心，中央微微旋转，扰动点点冰晶与火焰，丝毫不见先前灼烧并冰冻青鱼的暴虐与恐怖。","“还真是神奇的事物啊……”楼成油然而生这个想法，并且在心底为它的变化找着理由，“或许‘金丹’内残留的戾气之类被青鱼消耗引出完毕了……”","危险暂时解除，楼成开始考虑怎么处置的问题，眼前之物光靠只言片语无法肯定是“金丹”，即使能肯定，“金丹”究竟有什么作用，自己完全不了解，是一劳永逸、没有后患但好处极少地上交国家，还是隐匿下来，寻找资料，慢慢研究，攫取到最大的利益，改变自己平凡无奇的命运，而这或许藏着很大的风险，也或许终自己一生亦没半点收获。","如果要拿走隐藏，该放到哪里？该如何保管？","念头纷纷，激烈交战，而楼成仅有的一点清醒告诉他，不管做什么决定，此地都不宜久留，必须尽快离开，免得出现别的意外和变化。","忽然，他感觉掌上那枚“金丹”在缓缓膨胀收缩，像是人类的一呼一吸，而且频率仿佛在不断调整。","调整？","楼成愣了愣，脑袋一片空白，只能感受到自身的呼吸，而这呼吸的节奏与“金丹”膨胀收缩的节奏意外和谐，竟有共鸣！","共鸣？","他脑海里念头刚生，就见“金丹”陡然变得更加虚幻，猛地化作流光，钻入了自己的掌心，哪怕有薄外套阻隔亦毫无涩滞！","这样也行？","“这，这！”楼成吓了一跳，心中涌出极大的恐惧，脑海里尽是那条青鱼的惨状。","他不及细想，本能迈开步伐，就要沿着湖边道路奔向学校医院所在，也不管别人是否有能力处置“金丹”造成的伤害。","跑了一阵，楼成慢慢定下心来，事情已经到了这种程度，恐惧慌张也于事无补，反倒容易空耗体力。","一镇定下来，他突然感觉不对，皱起了眉头：","自己下腹处暖洋洋一团，好不舒服，每一次呼吸，都有一股热流从中涌出，奔向双脚与肺部，自身跑步的酸软随之消散一空，喘气亦缓缓平复，感觉一口气能再跑三千米，而担忧的灼热与冰寒并没有出现。","“这……”楼成轻吸了口气，放慢了奔跑的度，竭力让自身平静下来，望向下腹处。","这一低头，他脑袋似有嗡隆，隐约看到了一副虚幻的场景：自己脐下位置，也就是武道所言的丹田处，那藏着浩瀚星云般的“金丹”老老实实盘踞，随着自己的呼吸而膨胀收缩。并分出一点点夹杂璀璨冰晶与火焰的气流。","这幅虚幻的场景一闪而逝，楼成眼前只有自身暗蓝色的T恤，小心掀起底部，肚子毫无异状，软软的，有些鼓，显然刚吃过饭没多久。","他的脚步越来越慢，最终停了下来，而随着呼吸节奏恢复正常，那暖洋洋的一团消失不见了，自然也就没有平复疲惫的热流了。","“金丹能在我疲惫的时候补充体力？”楼成皱眉思索起变化，“这是好事啊，不太像是危险源泉，人类和青鱼毕竟不一样……”","等了片刻，楼成眉毛渐渐舒展，因为那焦化自己的火焰和冰冻内脏的寒冷皆未出现。","“再试试……”他做出了决定，返身沿原路奔跑。","人会死，跑步会累，过了一阵，楼成开始感觉到疲惫，就在这时，他下腹丹田暖洋洋的感觉再现，分出热流，抚平身体。","“真的诶！要是这样跑下去，我都能参加学校长跑比赛了……”楼成心中的喜悦渐渐多过了担忧，停在了那条死去的青鱼面前。","想了想，他弯腰捡起青鱼，塞入湖边石头，重新丢回了微水湖。","做完这一切，他再次转身，沿着湖边道路往男生宿舍区返回。","沿路之上，楼成一时欣喜于自己确实得到个宝贝，以后说不定能依靠它成为武道社的顶梁柱之一，获得严喆珂的青睐，有着粉丝的追捧，风风光光，一时又担忧于金丹的隐患，生怕自己步了青鱼的后尘，英年早逝，故而，他的脚步一时轻快一时又异常沉重。","“先观察观察，如果有问题就赶紧找国家！”站在3o2宿舍门口，楼成深吸了口气，做出了决定，然后掏出钥匙，打开了大门。","…………","微水湖边，僻静小道，一位穿着陈旧老头衫的身影从远处走来，停在了先前青鱼位置的附近，他头全白，看起来足有七老八十，但脸上的皱纹并不算多。","“这里似乎出现了奇怪的波动？”老头打量着四周。","过了片刻，他摇了摇头，神乎其技般掏出了一个银白色的金属小酒壶，深深灌了一口，然后哼着咿咿呀呀的歌曲散步而去。","…………","回到宿舍，心底压着事情的楼成没去看蔡宗明是否已经回来，径自进了小寝室，按下灯，一室光明，驱散了黑暗。","他反手关上门，怔怔坐在电脑前，没动鼠标，没看屏幕。","再怎么自我安慰，再怎么寻找种种解释，自己始终还是个没经历什么大事的平凡青年，无法对可能的危险做到泰山崩于前而色不变。","小命只有一条，而世间如此美好！","再多的好处，再多的未来远景，都难以驱散自己心中的忧虑！","压抑袭来，沉重如山，楼成咬了咬牙，本能拿起手机，拨通了熟悉的号码。","“喂，成子？”一道略显沙哑的女声透过电波传了过来。","“妈，是我。”听见这熟悉的声音，楼成鼻子一酸，内心的害怕似乎得到了抚平。","每当这个时候，总会想起家，想起那可以包容自己所有痛苦与烦乱的家。","“成子，是不是受委屈了，声音怎么有点不对？”楼成妈敏感问道。","楼成眼眶一热，强笑道：“没有，就是有点想家了。”","“想家？之前节日问你要不要回来，谁说男子汉大丈夫要独立的？”楼成妈以亲妈的口吻笑道，“老实说，是不是缺钱了？”","楼成沉郁的情绪缓缓挥道：“真的，想你和我爸了，想你做的茄子烧肉，爆炒鳝段，番茄蛋汤了，想阳台上我自己种得那盆韭菜了……”","如果自己像青鱼那样死去，一定会很遗憾很遗憾。","楼成妈沉默了下，语带些微哭腔道：","“我和你爸也是。”","“哼，你这臭小子非得惹你妈哭出来啊？”","楼成忍不住笑了笑，心情一点点沉静了下来：“哪敢，对了，我爸呢？”","小学三年级以后，老爸所在的企业陷入了困难，身为技术骨干的他都只能拿到基本工资，全靠老妈在街上摆摊，赚些辛苦钱维持，很是劳累，到了初中，老爸终于狠下心出去打工，可性子很傲的他总是和老板处不好，在一个地方干不了多久就不得不离开，天南海北的，家里全靠老妈支撑，她的辛苦，自己全看在眼里。","等到高中时，老爸的清高与脾气被社会给磨平，安安心心回到家乡企业做个技术主管后，家里的状况才得到好转，可老妈也是闲不下来，竟然混进了社区做临时工，与一帮子大妈相处愉快。","“你爸你还不知道？哪天吃过饭不去下个把小时的象棋？”楼成妈没好气道，但显然更关心楼成的状况，抓住机会就问起了他学习和生活的点点滴滴，课程紧吗？老师讲得好不好？难不难？寝室的同学好相处吗？有没有不习惯的地方？有没有受欺负？","往常时候，楼成对这些问题总是不耐烦，随口敷衍几句就过去了，可今天，他心情沉静，感怀于以往，老老实实认认真真地一一做了回答。","楼成妈谈性愈浓厚，说起了家长里短，从外公家到小姨家，从老爸那边不靠谱的亲戚到社区内谁谁谁家闹了矛盾。","楼成静静听着，时不时附和一句，嘴角挂着淡淡的笑容。","聊完天，楼成老妈大慈悲，决定这个月给他再打八百，以尽快适应大学生活。","“想不到没事打个电话回家还有这样的收获……”楼成哭笑不得，之前压抑不安的心情已得到了沉淀。","到了这个时候还没出事，“金丹”看来真没什么危险了，只要小心点，出现迹象就报告国家，应该没多大问题……","烦恼一弱，喜悦上浮，楼成摸着肚子，一时竟忍不住浮想联翩。","有了金丹，至少我的体力足以让我练习武道，争取早点有个业余五六品，让严喆珂刮目相看，说不定大学毕业前能到职业九品，多条路子多个就业选择。","当然，如果“金丹”过想象的神奇，那，那自己是不是能像小时候yy一样，进入真正的武道世界，与那各有性格的强者们一争长短，拿到那全国瞩目的五大头衔之一？","呃，我现在这样子摸肚皮，被小明看到，肯定会被问“是不是怀孕了？”","念头起伏间，楼成只觉对生活仿佛多了几分底气，就在这时，大门之锁转动，几道声音嘈杂着入内。","楼成知道，自己小寝室那三位“学习狂魔”自习归来了。","ps：新书上传，每个被看到的机会都很宝贵，诸君，我想上推荐榜，提前更新，拜求推荐票！"]}