{"id":7,"error":0,"name":"武道宗师","title":" 第七章 新的教练（求推荐票）","content":["滴滴滴，QQ消息声不绝于耳，楼成一时竟生目不暇接之感，只见屏幕上有强行推送的新闻，有本地天气预报，有小、网友们回复的之前消息，亦有加的各个QQ群几百几千条的内容。★八一中文网Ｗくｗ Ｗ√．★８く１くｚ★Ｗ．ＣｏＭ","但他很快便忽视了这些，因为现严喆珂已经通过了自己的好友申请。","点入对话界面，他突地犹豫了起来，该怎么称呼对方呢？","直接叫严喆珂很不礼貌，可若是以“喆珂”“小珂”“珂珂”之类相称，又明显太过轻浮，在双方关系还处在“刚熟悉”阶段时，恐怕会给对方带来一身的鸡皮疙瘩和满头的狗血，而称呼“严同学”“严喆珂同学”则非常生疏，有拒人于千里之外的感觉。","叫“老同学”？不行，社会人的口吻，估计不会被大学新鲜人喜欢！","思前想后，犹豫片刻，楼成最终决定不做称呼，以表情代替。","一个咧嘴大笑的表情后，他拇指飞快按动道：","“不好意思，我今天迎新会有事提前走了，后面有交待什么事情吗？”","出消息后，楼成的心跳不自觉又加快了少许，半是期待半是担忧，时间都仿佛变得漫长，突然，“滴”的一声响起，严喆珂的头像从黯淡转为鲜明，状态从隐身转入了在线，直到此时，楼成才注意到她的头像是漫画了的猫，浅灰色，大眼睛。","“还好你有我这个热心善良的同学。”严喆珂了个萌萌的小怪兽表情，“后面讲了武道课的时间安排，每周二、四、六上午九点到十二点，三次课教的内容一样，只需要来一次就行了，全看自己的时间安排，要是比较闲，都参加是最好的，这样可以熟能生巧^_^”","武道社面对全校同学，从大一到大四都有，从医学院到机械学院皆备，彼此的课程安排肯定不尽相同，所以每周三次重复的课，其中一次还放在周末，就是为了尽量照顾所有成员。","看到严喆珂的回复，楼成不自觉勾起了嘴角，露出了笑容，心里的忐忑尽数转为了喜悦和兴奋。","他飞快按动屏幕键盘，本能想问严喆珂会参加哪次课程，可转念想了想，又觉得彼此的关系还不足以支撑这样直白的问话，很容易造成尴尬。","因为看重，所以每一句话每一个表情都会在心里反复斟酌和思量。","考虑片刻，楼成绕了个圈子，自顾自般道：","“我周四上午有微积分和线性代数，只能周二或者周六参加了。”","严喆珂回了个笑嘻嘻的表情：“我三次都能参加。”","“这么巧合？你周二和周四上午都没课啊？”楼成左拳握紧，赞美自己的“机智”——通过自身的状况引起对方在同一话题的深入，从而得到想要的信息！","严喆珂了个不好意思的脸红挠头表情：“武道社的师兄提前给我说过，我在选课的时候就特意将周二和周四上午空了出来。”","松城大学实行的是自由选课模式，每一门课程有不同老师不同时间段的选项，学生可以根据自身的安排和老师的综合评分选择最喜欢的老师或最合适的时间段，当然，每门课程都有着人数限制，最热门的老师和最好的时间段往往供不应求，必须挥抢购的能力才有希望选上。","另外，还能选非自身专业非本年级的课作为选修，能不能考过全看自身。","楼成寝室的本地富二代秦默就将课程全部集中在了周二、周三和周四，号称上三天休四天！","楼成正要回复，严喆珂又了一条消息：“对了，这学期会换一位指导老师，据说校长很不满意之前几年的成绩，想要借林缺入学的东风，重振我们松大武道社的威风，我们以前可是进入过全国最终决赛的！”","“这么厉害啊？我完全没听说过啊。”楼成讶异道，心中略感疑惑。","“很多年前的事情了，你要是知道，我反而会吓一跳！”严喆珂紧随其后了个“目瞪狗呆”的表情。","楼成当即反问：“那你又为什么能知道？”","“秘密！”严喆珂了叉腰得意的表情，楼成似乎都能想到她娇俏的神态，脸上的笑容愈浓郁。","“哎呀，我这人最受不了有秘密，挠心挠肺地想知道，你是想我今晚睡不着吗？”楼成了个可怜兮兮的表情，同时惊叹于自己竟能如此快就厚颜无耻，打蛇随棍上。","这或许就是男人的本能吧？","“睡不着就多读书！”严喆珂了个偷笑的表情。","“我早就沉迷学习，日渐消瘦，瘦了……”楼成想了想，没纠缠这个话题，转而问道，“新来的教练什么样的？”","“还没来呢。”严喆珂回道，“据说是相当资深的武者，校长动用了私人关系才请动，总之，不会简单，跟着他修炼武道肯定会有收获，楼成你这种没基础的都说不定能在毕业前拿到业余前三品的证书。”","业余前三品……楼成忽地想到了自己体内的金丹，但转念就把注意放到了严喆珂那边：“你呢？你对自己的预期是什么？”","“我，呃，职业级就不奢望了，多练点绝招，以后能防狼就行！”严喆珂过来的是段文字，可楼成却依稀感受到了她潜藏的落寞。","人生三大错觉吗？","“为什么啊？有志者事竟成。”楼成疑惑道。","“不告诉你~”严喆珂简短回了一句。","真有原因，但明显不想深谈，楼成大脑急转动，分析着点点滴滴，只觉高三听讲都没有这么认真过。","他将此事记在了心头，岔开了话题：“好吧好吧，对了，听说一中武道馆快修好了？我们入校开始修，都毕业了才修好，完美错过！”","“是吗？我没注意这事，呵呵，其实就算我们在校的时候就修好，也不大能用到，武道比赛那么容易受伤，没有高水平的裁判和监督，肯定能把旁边的二医院给住满，还怎么学习？我都能想到教导处李主任的表情了。”严喆珂回道。","提及共同的母校后，她话语里的主动性似乎增加了不少。","“教导处李主任？他是我们数学老师，特别有意思，对了，好像也是你们的数学老师吧？”楼成顺势展开了话题。","严喆珂了个不断点头的表情：“是啊，老李真是特别有意思，每次上课至少先吹十分钟的牛，而且每次表扬都让人级尴尬。”","“有次我不是想回家好好看龙王与武圣的巅峰对决吗，就打算趁数学课把之前留下的作业写完，我还以为自己做得很隐蔽，老李肯定没现，结果快下课的时候，旁边有同学讲话，被老李批评了，他说：‘你们啊，要是能像严喆珂一样数学考满分，那你们上课只要不影响其他同学，干什么我都不会说，生孩子都无所谓，你们看，严喆珂做了一节课的语文作业，我是不是什么都没说？’我当时那个尴尬啊，感觉好学生的形象都被彻底击毁了。”","“对对对，老李就是这么逗，有一次他洋洋得意要给我们讲一道题，结果做了大半节课都没做出来，头上都冒冷汗了，后来仔细检查了半天才闷闷说，抄错题了……”楼成了个哈哈大笑的表情，“呃，龙王与武圣的巅峰对决？你是支持哪边的？”","“武圣”是全国至高无上的五大个人头衔之一，因为最近几年都被上清宗钱东楼垄断，所以提到武圣都是指他，他也是当今国内武林绝代双骄的另外一位，和陈其焘共同拿到了最近几年的绝大部分头衔。","而陈其焘的“龙王”则是另外一个头衔——“王者”，击败全国武道强者，拿到这个头衔后，并不是直接被称作王者，这样太俗，而是根据本身的外号，武功特点等重新演绎一个有“王”的称号，比如龙王，剑王，狮王，枪王等。","“当然是龙王！”严喆珂斩钉截铁道。","“我也是！”楼成欣喜回复，“可惜，龙虎底蕴比上清宗还是差点，整体上总是略处下风。”","“是啊，但我就是喜欢龙王！”严喆珂用了两眼冒红心的表情。","两人你一言我一语，聊得兴高采烈，从龙王的蜚短流长、各种八卦到高中哪个班某某某在和谁谁谁谈恋爱，哪一年晚上出过*强*奸*未*遂的案子，男生们结伴送不住校的女生回家……","同乡，同学，以及共同的兴趣，让楼成脸上的笑容根本褪不下来，只觉今晚一切都是那么的美好。","啪！","突然，他肩膀被人拍了一下，惊得连忙转头，只见蔡宗明双手插在裤子口袋里，笑眯眯道：“可以啊，橙子，无师自通啊！”","“通什么通？你在说啥？”楼成下意识敷衍道。","蔡宗明啧啧道：“你自己去看看镜子，脸上的笑哦，简直明明白白写着‘春心骚动’四个字，是不是在和你女神聊天？”","“嗯。”楼成老脸一红，只好承认了。","蔡宗明掏出手机看了看时间：“好了，橙子，聊到这里就行了，要趁话题还没进入无趣阶段及时停止，这样能给女生留下最好的印象，增加她对与你聊天的期待值。”","“不愧是专业的……”楼成吐槽了一句，拿起手机，深感有理又恋恋不舍地了个笑的表情，“我还有作业要做，回头再聊，为了明天上午的武道课！”","严喆珂回了个笑眯眯的表情：“明天武道课见~”","退出对话界面后，楼成浏览了下其他消息，捡重要的回了，然后退出QQ，揣好手机，看向蔡宗明：“情圣，明天上午武道课，要去吗？”","兴高采烈的聊天戛然而止，自己心中当真怅然若失。","“去！让他们见识见识我这隐藏高手的厉害！”蔡宗明与楼成的课表一致，并没有什么犹豫。","“切，小心被打成狗熊。”楼成吐槽了一句，两人嘻嘻哈哈回到了宿舍。","大家洗漱上床后，赵强，邱志高和张敬业依旧在****叨着周五联谊的事情，畅想着对面四位女生的相貌和性格，而楼成拿出手机，回味品读着刚才与严喆珂的聊天，一字一句，反复默念，心中喜悦横塞，沉静安宁，时不时才搭腔那三个荷尔蒙青年，有一句没一句地卧谈着。","熄灯之后，夜渐渐深，宿舍渐渐安静，楼成不知不觉进入了梦乡，做了一个光怪6离的梦，兴奋与恐惧并存的梦。"]}