{"id":11,"error":0,"name":"武道宗师","title":" 第十一章 当世前三","content":["有了目标有了渴望的楼成，不仅满心期待着第二天的武道特训，上课也异常用功，似乎要将浪费的时间弥补回来，争取两手抓两手都要硬，让旁边的蔡宗明暗自翘舌，不断损他，说什么男人果然是靠荷尔蒙思考的，为了追女孩子，你这货也背叛了*革*命，只留下我自己依旧坚持着混日子！","等到晚上的“计算机概论”结束，回到寝室，楼成登录教务处网站一查，现自己的课程安排果然已被调整，上午统统空白，下午和晚上密密麻麻，只有周四比较空闲，晚上能够休息。八一中文网Ｗ ｗくＷ ．８１ｚＷ．ＣｏＭ","“就当又一个高三！”他暗自握拳鼓劲，因着武道课后已去浴室洗过澡，就用热水瓶里的水随意擦了擦脸，泡了泡脚，刷了刷牙，然后谢绝了蔡宗明、汤文他们联网玩一把游戏的提议，早早爬上了床，预备第二天的早起。","楼成所谓的早起不是赶特训的八点，而是自身预定的七点，就像高三时那样，因为今天练阴阳桩不够过瘾，还没深入品味就被施老头叫了停，明天或许也是这样，毕竟按照施老头的说法，大部分人一开始坚持不了多久，所以干脆自己先练个四十分钟。","躺在床上，他习惯性玩了会手机，一边登录QQ聊天，一边刷着“龙虎俱乐部”的论坛。","论坛里，一个帖子被加亮显示，标题是：","“董霸先：我当世前三！”","我擦，好大的口气……楼成吐槽了一句，点开了帖子，这是“燕赵盟”席高手董霸先的专访。","董霸先是积年一品强者，在绝代双骄成名前拿到过四个头衔，包括了两个王者，故而又称“战王”，他一向狂傲自负，连路边小孩都知道这点，但他的实力又配得上这样的性格，让人是又爱又恨，喜欢的崇拜得不得了，讨厌得则恨之入骨。","在专访里，他以舍我其谁的口吻说道：“除开禁忌强者，我当世前三！”","此地是“龙虎俱乐部”的论坛，绝大部分人都是“龙王”陈其焘的粉丝，后面的评论会是什么风向，楼成用脚趾头都能想到。","果不其然，版主“骑猪大侠”占据了二楼，带上了节奏：“我和姚名平均身高一米九的感觉，虽然我很讨厌钱君子，但还是得说，禁忌强者之下，他和龙王是一档，其他人是另外的档次，董霸先这是在蹭他们的地位啊。”","“sun”了个捶地大笑的表情道：“其实董霸先也没说错，除开龙王与钱伪君子，哪怕加上外国的那些高手，他也确实有希望争一争第一，从逻辑上来讲，当世前三没错啊，就是，就是好想笑，233333333”","这位姑娘是论坛的热门人物，时不时会晒自己的照片，算是半个网红脸，她的评论之下已有近百条回复，比版主“骑猪大侠”的还多。","先前提议楼成跑步提高体能的“心直口快”道：“呸，也不照照镜子，龙王拿到第一个头衔到现在，董霸先拿到过几个，一个！只有一个‘宗师’的头衔！那还是龙王和伪君子拼了个两败俱伤，被他捡了便宜的原因！”","“不做流氓”道：“董霸先——谦虚是不可能谦虚的，这辈子都不可能谦虚，实力又不太行，只能靠吹牛才能维持住现在地位这样子。”","这个回答很有特点，楼成顿时就笑了，在下面回复道：“有才！”","“不做流氓”和“一贯纯爱俊冈本”一样都是老司机，荤段子手，最近在撩论坛另外一个有名的女性Id——“世间草木皆美”。","很快，“不做流氓”就回复了楼成：“哈哈，不是我有才，是戒赌吧老哥们有才，这是他们精神领袖窃?格瓦拉的名言，我就改了改而已。”","“戒赌吧？”楼成茫然无知地回复。","“不做流氓”道：“你没看过那个视频？就是有个小偷被抓住，采访的时候说：打工是不可能打工的，这辈子都不可能打工，做生意又不会做，就是偷这种东西，才能维持得了生活这样子，进看守所感觉像回家一样……回答太逗了，很快就出名了，因为酷似切?格瓦拉，所以被称做窃?格瓦拉，被戒赌吧老哥们奉为精神领袖。”","“一贯纯爱俊冈本”也在下面解释：“戒赌吧就是戒赌的地方，但一群赌鬼凑在一起，自然而然就开始讨论怎么才能赢钱了，他们自称老哥，经常欠了几十个还能瘫痪在家帖，呃，几十个就是几十万的意思，而且跑路的时候还有心情三五瓶，修个车，自个拍什么的，我们只能说：老哥，稳！经常去那个吧看看，觉得他们都特别有才，特别好玩。”","“最爱冯小芒”跟着道：“你们不要教坏了薛定谔的虎，他才大一，反正我喜欢戒赌吧那群老哥，他们最经典的名言就是：我凭自己本事借的钱，为什么要还？”","楼成忍俊不住：“好有道理，我竟无言以对。”","这时，“卖啊卖馄饨”这小姑娘a了楼成：“小老虎，武道社第一堂课感觉怎么样？”","“新来的教练很厉害，直接教我们‘雷部’阴阳桩。”楼成颇有几分炫耀地回答，当然，没说自己第一天就成功守一得静。","“说不定小老虎你以后真能成为咱们论坛的第一高手呢（拍肩）！”“卖呀卖馄饨”开玩笑道。","爱炫耀的“擂台之路”亦调侃道：“哟，你这是成叛徒了！”","话题迅转移，大家一阵起哄，楼成难得成为了灌水的中心，他本来颇有兴趣聊天，但眼睛渐渐就睁不开了，“金丹”能帮助他恢复身体的疲劳，却无法消除精神上的劳顿，经过一天的紧凑生活，此时已是支撑不住。","勉强设定好了闹钟，楼成拽着手机沉沉入睡。","第二天，六点四十分，楼成高三的固定起床时间，他自然醒转，将五分钟后即将响起的闹钟关掉，免得吵到了室友们。","洗漱完毕，蹑手蹑脚换上另一套普通武道服，他出了宿舍，跑出院子大门，往着微水湖边奔去，清晨空气清新，呼吸一口都有沁人心腑的感觉。","“啊，世界多么美好！啊，空气多么新鲜！”楼成心情不错地玩笑了两句台词，跑动于安静与空旷之中，偶尔才能看到几个背书的狂魔。","到了湖边，寻了僻静处，楼成本想直接站桩，但心念一动，恭恭敬敬对着湖水拜了三拜，内心嘀咕道：","“不知金丹是哪位前辈遗留，晚辈侥幸得到，当属缘分，将来如果武道有成，可以直接入水，必然寻觅前辈遗骨，厚葬祭祀！”","他学着小说里的口吻，对“金丹”原本的主人道着感谢，做着承诺。","做完这一切，他双脚微分，抬起两手，站起了阴阳桩，再次抱元守一，入静观丹，体悟身体随着重心移动而生的种种微妙变化。","时间一分一秒过去，他渐渐有了这些变化尽在心中之感，有了身体依旧属于自己之感，似乎假以时日便能将身体完全纳入意念的掌控。","见山还是山，见水还是水！","沉迷于此，楼成不知时间过了多久，只等第二次设定的闹钟响起，免得特训迟到。","突然，他心中一动，睁开了眼睛，现面前不知什么时候多了一张有些许皱纹的老脸，浑浊的双眸正定定看着自己。","楼成吓了一跳，差点一拳挥出，还好及时认出了对方。","“施，施教练，你怎么在这里？”他结结巴巴道。","施老头笑眯眯说：“我为什么不能在这里？昨天我就现你能直接入静了，嘿嘿，如果不是你肌肉无力，骨骼不坚，我还以为你小小年纪就学会了扮猪吃老虎这门‘顶尖绝学’，老头子我可是到了三十岁后才收敛锋芒，掌握了此道！”","楼成无力吐槽，只好干笑道：“我也不知道怎么回事，想着丹田就入了静。”","他竟然能看得出来，还好没现自己体内的“金丹”！","“这说明你有这方面的天赋。”施老头忽然面孔一板，“你想不想将来进入真正的武道圈子？想不想一两年内就拿到职业九品？”","每个人都有自己的前途，不一定是武道……楼成心底忽地闪过了这句话语，以及林缺比赛获胜时严喆珂等周围观众的兴奋、崇拜与激动，因此毫不犹豫道：","“想！”","“教练你有办法？”","“当然，不过你得拜我为师。”施老头趾高气昂道，“嗯，武道乃逆水行舟，即使你有天赋，若出现松懈，加上本来就是后进，一两年内怕是也无望职业九品，只能说，师父领进门，修行在个人，能不能最终成功，多半是看你自己。”","楼成点了点头，明白这些道理，当即学着武道圈子的行礼规范道：“弟子拜见师父！”","“好了，不用繁文缛节，今日就算入门。”施老头又露出不正经的笑容，“对了，不许对外人说我是你师父。”","噫？还有秘密？楼成下意识问道：“为什么啊？”","而且这就算拜师了？会不会太儿戏了？简直有种不真实感！","“你虽然有天赋，但未必能练得出来，有这么一个不成器的弟子，我怕说出去会丢我老脸！”施老头鄙视地看着楼成。","好现实……楼成无言以对。","“我就是这么现实。”施老头似乎看穿了他的心思，笑呵呵道，“等我认可了你的水准再说出去吧。”","楼成想了想：“师父，不说出去也无所谓，但我总得知道您的具体情况吧？”","施老头嘿了一声：“再早的事情，我不想提了，前几年嘛，我在配合军方做一项研究，你也知道，踏入外罡境界后，武者开始异于常人，有种种神异，而且修为日深，这种神异越有一定几率遗传给后代，让他们具备所谓的异能，我们研究的就是武道与异能的关系。”","楼成想到龙王与武圣战斗时的紫火与雷电，郑重点了点头，表示理解，旋即又好奇问道：","“师父，你在其中负责什么方面的研究？”","施老头幽幽看了楼成一眼，淡淡道：","“被人研究。”","噗……楼成直接失笑，上气不接下气，然后看见施老头迈开步伐，往武道社场馆走去。","好不容易止住了笑，楼成忽地愣住，根据师父的描述，这项研究明显需要外罡强者配合才能进行啊。","也就是说，师父是外罡强者？","他在委婉说自己是上三品强者？"]}