{"id":15,"error":0,"name":"武道宗师","title":" 第十五章 他犹如此","content":["电话挂断，楼成依然满头雾水，怎么莫名其妙就让自己去平江市了？","他的脑海里冒出了一个又一个担忧的想法，什么人口贩子啊，传销分子啊，施老头难道另有“兼职”？","这一去会不会有什么危险？","蔡宗明看见楼成神情不对，于是拍了拍他肩膀道：“走，橙子，出去抽根烟。√八一中文网Ｗくｗ Ｗ★．★８く１くｚ Ｗ．ＣｏＭ”","想了想，楼成跟着走了出去，来到生活阳台，双手靠着栏杆，俯视着七栋的院子，距离熄灯还早，来来往往的学生很多，有的提着热水瓶，有的抱着书本，有的拿着夜宵，有的则成双成对，在大门外面顶着宿管大爷炯炯有神的目光恋恋不舍。","松大的宿舍楼都自成微型小区，一栋四个单元恰好围出个院子，有花坛，有路灯，有乒乓球桌，楼成他们所在的二单元恰好正对着大门。","“怎么了，橙子，有事？”蔡宗明拿出根香烟，叼在嘴里，并未点燃。","昨天楼成向室友们说明了自身开始戒烟，蔡宗明视之为笑谈，在与女友视频聊天时嘴贱提了一句，然后可耻地被女友强制戒烟了，说什么学习楼成好榜样！","楼成决定略微透露一点：“情圣，呃，算了，还是叫你嘴王吧，免得你老念叨，我先前不是报名了武道社特训吗，一半是为了追，你懂的，一半是站阴阳桩时现自己有守一入静的天赋，然后施老头也现了这点，准备重点栽培我。”","蔡宗明嘴角抽了抽：","“橙子，不吹牛*逼*咱们还是好朋友。”","“真的。”楼成竭力让自己的眼神显得诚恳。","蔡宗明盯着他道：“真的？”","“真的！”楼成的口吻异常笃定。","“可以啊，看不出来啊，橙子。”蔡宗明知道楼成的为人，终于相信了此事，伸手拍了下肩膀，笑嘻嘻道，“苟富贵，勿相忘！以后你要是能成为武道社的顶梁柱，我说出去也能倍有面子，看来有句话说得对，人傻心思单纯才容易入静。”","“不能说句好听点的吗？”楼成瞥了他一眼。","“是是是，人不可貌相，海水不可斗量，我有眼不识泰山，楼成大哥，不，橙子大爷，让我抱你的大腿吧！”蔡宗明夸张表演道。","两人笑了一阵，楼成继续道：“刚才施老头莫名其妙给我打了个电话，让我订张动车票，明天晚上和他去平江市。”","“平江？”蔡宗明下意识反问，“山北省省会？”","“对啊，不知道去干嘛，所以我有点担心。”楼成叹了口气。","“施老头是校长亲自请来的，应该没什么问题，而且橙子你要貌没貌，要才没才，要钱没钱，拐你干嘛？可能是因为大学武道会的事情吧，山北大学就在平江。”蔡宗明损了楼成一通。","“有道理。”楼成点了点头。","难道施老头是想考察去年大学武道会冠军山北大学的详细情况，于是带上自己这便宜弟子享受享受公*费*旅游？","可为什么要自己出钱买票……","见楼成松了口气，蔡宗明突然话锋一转，猥琐笑道：“我听说有些变态老头因为自己身体老去，不复青春，特别迷恋同性别孩子或年轻人的**，想藉此回味以往，你说，施老头会不会……”","“呸！”楼成光是想一下蔡宗明的描述就差点吐了，但心头莫名就多了几分畏惧与担忧。","万一呢？","不怕一万就怕万一啊……","蔡宗明笑得前俯后仰，然后才贱兮兮道：“不过，橙子你不用担心，即使施老头是变态，目标也应该是林缺啊我啊这种才貌双全的，不会看上你的。”","“谢谢你的安慰了！”楼成咬牙切齿说道。","被蔡宗明这么一打岔，他心情恢复，用水瓶里剩下的热水洗了脸，泡了脚，然后刷牙上床，不敢开电脑，怕被这小*婊*砸诱惑地不想睡觉。","躺平，拿出手机，楼成直奔QQ，论坛都没刷。","“告诉你一个八卦。”楼成对严喆珂了个大笑的表情。","过了几十秒钟，严喆珂回道：“什么八卦？高中的？”","“不是不是，刚才我下课回寝室，现那帮家伙今天晚上和一个女生寝室联谊了，中文系的，郭青她们寝室！”楼成斟酌着语气，隐晦提及自己没参加联谊。","严喆珂了个“目瞪狗呆”的表情：“这么巧？你们怎么联谊到的郭青她们寝室？”","“我们寝室老邱在教室桌子上看到有人写了一个女生寝室求联谊的电话，他们怕是恶作剧，就改了改尾号，用我们3o2宿舍的32代替，结果对面就是郭青她们寝室。”楼成原原本本说着，分享着这件事情。","“你们两个寝室好有缘的感觉，她们就这样答应了联谊？”严喆珂兴致勃勃问道。","楼成回了个窃笑的表情：“可能是因为大一刚入校吧，对什么都新鲜，对什么都好奇，对这种随机般的联谊也有尝试的兴趣，到了大二，见多识广了，估计就难了。”","“也是。”严喆珂了个双手十指交叉，托住下巴沉思的表情，“如果我们寝室遇到，我多半也会答应，挺有趣挺好玩的。”","“对了，据说郭青看上我们寝室老邱了！”楼成爆出重要八卦。","“啊？”严喆珂出双眼放光的表情，“真的？”","“据说是，我们寝室几个男生都感觉得出来，她们寝室的室友私下也这么说。”楼成没敢肯定。","“哦哦哦。”严喆珂的消息回得飞快，“老邱这个人怎么样？我得帮阿青把把关！”","“身材比较壮硕，和郭青挺配的，人也比较憨厚，比较好相处，算半个学习狂魔……”楼成将自己对老邱的印象说了说。","当然，老邱身为寝室种子源头，是造福大家的好人，这种事情就不足为他人道也。","就着这个八卦，两人聊得兴高采烈，不知不觉就到了十点半，楼成忍着心痛，恋恋不舍地道了晚安，借口每天特训和上课太充实太累。","…………","又是一番对练，施老头宣布今天的特训加周六的武道课结束，星期天的特训因为他有事情推迟到九点。","这个消息顿时引来一阵欢呼，对参加特训的成员们来说，终于能多睡一个小时了！","而经过几天的“磨难”，几位起哄加入的大一新生退出了大半，只剩两个还在坚持，但据楼成观察，下周估计就看不到他们了。","这时，他看到严喆珂和郭青联袂走了过来，不像之前几天一样需要自己靠近。","“橙子是吧？原来联谊的是你们寝室啊。”一碰头，郭青开门见山，爽朗道，“感觉真巧，对了，你怎么没参加？”","“我刚好有事，所以让小明同学，呵呵，就是蔡宗明顶替了。”楼成看了严喆珂一眼，见她神色并无异状。","郭青没有多问，笑呵呵开口：“大家又是武道社成员，又是联谊寝室，算是很有缘分了，而且昨天晚上面基的时候聊得也蛮愉快的，不如再挑个时间，下周周末或者下下周周末，我们两个寝室出去爬个山唱个k？或者找个能烧烤的地方野炊？”","这姑娘性子挺直爽嘛，而且好有行动力……楼成犹豫了一下，没直接答应，想着自己该找什么借口不去。","而且这种事情得和老邱、阿强和劳模商量商量，不能自作主张，不过看他们对庄小君的赞美，绝对会屁颠屁颠地跟去。","就在他犹豫的时候，郭青转头看向严喆珂：“昨天有蔡宗明，下次联谊不叫他也不好，加上橙子，男生就有五个了，虽然女生少点也无所谓，但你和橙子是老同学，那么熟，要不一起去吧？”","严喆珂饶有兴致道：“好啊，我还是第一次联谊呢。”","“那就这么定了！下周或者下下周出去联谊！”楼成斩钉截铁答应了。","至于阿强小明他们的意见？管他们去死啊！","郭青脸露喜色：“那行，我们各自回去统计下时间安排，看具体哪天比较合适。”","这一番交谈真是皆大欢喜。","…………","对联谊寝室的要求，一帮处在荷尔蒙旺盛期的男生自然没有任何犹豫就答应了，蔡宗明也对类似的活动兴趣盎然。","周六的下午是楼成难得的休息期，刷了论坛，看了小说，与严喆珂聊了天，和没有外出的寝室室友联网打了游戏，感受到了久违的轻松与惬意。","到了五点，他将换洗衣物塞入书包，出门坐校车前往了市区，然后网约了车去动车站。","“幸亏老妈这个月多打了八百，要不钱还真不够用……”楼成顺着人潮，亦步亦趋地通过着安检，顺手摸了摸自己的钱包。","到了检票口附近，时间才六点出头，他一边在论坛和QQ群聊天打屁，一边等待着施老头的来临。","六点四十分，施老头穿着他那身陈旧的文化衫抵达，赞了楼成一句：","“不错啊，很准时。”","早上修炼时，楼成很是专注，没有多问去平江的事情，此时看到施老头，脑海里突地闪过了蔡宗明说的变态话语，不由自主退后一步，拉开了距离。","“你这是什么眼神？”施老头疑惑看着他。","“没，没什么，就是好奇去平江做什么。”楼成干巴巴道。","妈了个鸡，都是小明这货胡说八道，害得我都有点乱想了！","“该知道的时候会让你知道的。”施老头不甚在意。","到点检票，上车就座，楼成一直惴惴不安，异常拘束，都是施老头问一句才答一句。","还好两人的车票不在一节车厢，他这才长长松了口气。","松城到平江只有一个半小时，楼成睡了会就抵达了这座历史悠久的省会。","坐上出租，不出意外，施老头的目的地是山北大学，对此，楼成放松了一点，但很快，他又绷紧了心弦，因为两人踏入了一间招待所般的酒店。","要是两张床的标间，一个房间……楼成觉得自己有些紧张了。","“两个房间。”施老头拿出了钱和证件。","听到这句话，楼成总算平静了下来，在内心狠狠咒骂着胡说八道的蔡宗明！","“明天老时间起。”进入房间前，施老头吩咐了一句。","一夜无话，楼成偶尔能听见隔壁撕心裂肺的咳嗽，第二天五点四十分，他洗漱完毕，与施老头一起离开了酒店，进入了山北大学的校园。","来到一个大操场的角落，施老头观察了片刻，指着远处一个正在慢打锤炼的男生道：","“看到那个人没有？”","楼成凝目望去，只见山北大学依旧淹没在夜景里，一株银杏树下，黄叶纷飞，一位身穿白色武道服的男生正练着拳脚，由于天色很暗，自己几乎看不清他的长相，只是从一拳一脚里感觉得出对方深厚的武道水准。","“看到了。”他莫名其妙回答道。","来平江就是为了看这个男生？","施老头笑了一声：“他叫彭乐云，去年进的山北大学，当时就已经有身成大丹、气自体生的境界，职业八品，然后击败武道社社长，带领山北大学突破四强水准，拿到了全国大学武道会的冠军。”","“他就是彭乐云？”楼成在论坛里被灌输了好几次这个名字，想不到今天看见了真人。","这位据说是天才中的天才，有望上三品的卓才俊。","施老头微微颔：“他是上清宗嫡传，如今‘武圣’钱东楼的师侄，自幼喜爱思考，常说‘武道需师法自然，而自然又是什么呢，物理与生物’，所以，他在去年让人震惊地选择了进入大学，山北大学物理系。”","“为师带你前来，就是为了让你看一看，这种真正的天才，有着身份背景的天才，在武道上都没有丝毫的松懈，哪怕平时再爱玩，再爱泡吧，再爱游戏，每天五点半，也会准时开始，不管哪天来，都能看到，你看，我们就是临时起意，当即前来，依然看见了他的身影。”","“这样的天才都在如此刻苦地努力，你想追赶上他们的步伐，不吃更多的苦受更多的累怎么行？”","楼成先是惊讶于彭乐云的背景，但渐渐被施老头的话语所震动，如果不是亲眼看见，如果早有心理准备，这样的画面或许还不会有如此的效果，但当自己等人临时起意，前来山北，依旧看见彭乐云五点就起，披星戴月，坚持锤炼，水滴石穿，就不得不震动了心灵。","有对比，才会有明悟！","这是真正的天才，他犹如此，何况自身？","“看到了，明白了，那就回去吧。”施老头转过身体，负手离开。"]}