{"id":49,"error":0,"name":"武道宗师","title":" 第四十九章 人品的光辉","content":["随着吴世通的离开，中央擂台仿佛变成了只属于楼成的王国，让他独自接受着喝彩与掌声，脚下一块块青石映着透明穹顶垂下的阳光，似乎染上了一层金辉。㈧㈠Δ中文Δ网Ｗｗ『Ｗ．Δ８⒈Ｚｗ．ＣＯＭ","楼成略显局促，学着五大头衔战的外罡强者，分别向四面行了一礼，换来更加热烈的鼓掌与欢呼。","他深吸了口气，转身走向边缘，从比赛监督手中拿回了外套、手机和随身物品，沿着石阶往下离开。","就在这时，他的目光突地凝固了，看见擂台附近屹立着穿粉白色武道服的叶悠婷，屹立着之前比赛大放异彩的白松，屹立着自己几日来看比赛记住的好几位职业九品强者，而在更远一点的看台上，他也现了住同一个酒店，以铁砂掌扬威擂台的王烨。","他们姿势各有不同，但目光都集中于了自己身上！","瞬息之间，楼成身体如有过电，一阵酥麻，泛起了微妙的成就感与挥之不去的喜悦，这是职业九品的强者们也开始关注自己的比赛了？","啪啪啪！叶悠婷坦然面对着楼成的注视，鼓了鼓掌，示意打得不错，旁边的白松等职业九品强者亦是微微颔，做了表示。","这是一种强者的认同，认同楼成接近了他们这个阶层！","成就感更甚，楼成分别点头致意，向着较为偏僻的看台走去，要第一时间与严喆珂分享获得胜利与认同的喜悦。","他刚沿着台阶往上，寻找周围无人的座位，耳畔突地响起一声呼唤：","“楼成！”","谁？哪个熟人？楼成又惊又愕，茫然望了过去，但只看见一张陌生的脸庞。","这张陌生的脸庞属于一位年轻男子，他竖起拇指，对楼成喊道：","“你打得真不错！”","旁边的观众亦是跟着声：","“小伙子厉害啊！”","“不错，不错，这几天比赛最精彩的一场了！”","看着这一张张陌生的面孔对着自己微笑，熟稔地喊着自己的名字，赞扬着自己的挥，楼成脑海内忽地冒出了两句诗：“莫愁前路无知己，天涯谁人不识君。”","在陌生的城市里，在离家千里之外的地方，他有了几分回到故乡般的温暖与欣喜，它们一点点溢出，回荡于心中，成就感比刚才只多不少！","“难怪龙王曾经说过，当你尝到了胜利的喜悦，就再也不会想经历失败……”念头闪过，楼成颔做了回应，带着点新媳妇上轿似的羞涩，快躲去了看台角落。","解锁手机屏幕，登上了QQ，他原本想做出一副垂头丧气的模样逗一逗严喆珂，但心里满溢的喜悦让他克制不住，直接了叉腰大笑的表情：“没辜负组织的期待！”","严喆珂很快回复了“捶胸得意的悠嘻猴”表情：“不错不错！但有一个问题，组织是谁？”","“组织姓严名喆珂，幸亏你把智慧和人品借给了我，真是差一点就输了！”楼成用坏笑的表情回答。","严喆珂了握拳欢呼的表情：“知道就好！比赛很惊险？”","她对楼成武道比赛的兴趣很是浓厚。","这让楼成不自禁就浮现出“情圣”蔡小明同学的说法，和女生聊天，投其所好必不可少，而老天开眼，自己与严喆珂有着武道这个最大的共同爱好。","“吴世通别看年纪比我们还小一岁，但城府很深，抓住我对他擅长武功不了解的机会，故意摆出只会大摔碑手和大开碑手的架势，并且持续了很久，哪怕身陷被动，让我慢慢失去了警惕，当我抓住一个机会，打中他胸口的时候，才现他的根本武功是金钟罩，而他借助这处心积虑的陷阱，擒住了我的手腕。”楼成把这记忆犹新的画面简单描述了一遍。","严喆珂了个震惊失色的悠嘻猴表情：“吓死我了！要不是已经知道你赢了，我真想不到你能在这种状况下翻盘。”","女孩的惊讶让楼成的成就感蹭蹭蹭翻倍：“还好，我入静功夫好，凝水桩有成，他抓住我手腕后，通过接触，反倒让我听劲听得更加清晰，总能预判他的动作，提前阻拦或攻击罩门，逐渐累积了胜势。”","“你听劲这么强了？”严喆珂了惊呆的洋葱头表情。","可不等楼成回复，她又说道：“我刚刷了官网，上面挂出你的比赛视频了，我先看看再聊~”","中央擂台的精彩比赛毫无疑问会受到主办方的重视。","“哈哈，看完记得保存，等我回酒店给我。”楼成脸带笑意回了一句，目光投向了中央擂台，看起了下一场比赛，观摩分析着双方的一招一式，以及模拟着自身的应对。","过了一阵，QQ消息声响，严喆珂了“不断拿零食吃的呆萌表情”：“就算听你先说了一遍，看的时候我还是捏了把汗，紧张得要死，还好你听劲功夫厉害，要不然就输定了，橙子，你一下变这么强了……最后听劲肉搏的时候，我都有这方面你不比我表哥差了的感觉。”","“听劲主要看入静程度和凝水桩，我有这方面天赋，施教练说你也有。”楼成趁机又拐弯抹角赞了一句。","严喆珂回了个频频点头的表情：“听说凝水桩和入静功夫都练到极致，就是‘冰部’绝学之一的‘洞敌冰心’，能有效对抗负面情绪，映照四周一举一动，分析对手招式破绽……”","“你说得这么书面语……是不是刚搜索出来的？”楼成了偷笑的表情。","严喆珂回了惊愕的表情：“别揭穿……”","两人说笑了一阵，严喆珂用捂嘴笑的表情道：“我得出门了。”","“出去吃饭？”楼成打算看完中央擂台最后一场比赛就出武道场馆填饱肚子，等待下午的第五轮也是最后一轮淘汰赛。","“不是，回祖屋那边，陪姥姥去打年糕，她总觉得外面卖的不如自家去打的好，路上随便吃点什么。”严喆珂了摇尾巴卖萌的悠嘻猴表情。","“打年糕……”楼成用两眼晕圈的表情回复，自己也就在市和外面餐馆偶尔见过年糕。","“这是这边很多地方的过年风俗，秀山没有，我知道你不知道。”严喆珂回了捶地笑的悠嘻猴表情。","楼成了脸红的表情：“秀山过年的风俗是做糯米糕，弄腊肉香肠，对了，你今天好像用新的表情包了？”","“嘿嘿，每次看到可爱的、萌萌的、好玩的表情我都会下载或者收藏，用的时候感觉自己也跟着变萌了~”严喆珂用鼓掌笑的悠嘻猴表情回复。","有一搭没一搭的聊着，楼成看完了比赛，到附近吃了便宜的简餐，然后回到武道场馆，等待着一点半的时候出第五轮淘汰赛的对阵表。","“下午要武道锤炼，都不能第一时间知道你的比赛结果了。”严喆珂用可怜兮兮的表情道。","“放心，今天一天两赛，以我的耐力，只要不遇到职业九品，肯定赢！”楼成了大话。","严喆珂回了偷笑的表情：“但我的直觉告诉我，你这轮可能会轮空，等到了小组赛，比赛时间在今天就能安排好了吧？我可以预先设定武道锤炼在上午还是下午。”","“那我就不多说什么了，免得人品不好牵连了你的预言。”楼成先给严喆珂的失败找好了借口。","时间一分一秒过去，一点半的时候，多个大屏幕翻滚出新的对阵表，两点半开始，五点结束，这次是三个擂台。","凝目看去，楼成寻找着自己的名字和号码，一直等到了最后：","“656号楼成，本轮轮空……本轮轮空？”楼成惊喜站起，当即给严喆珂拍了照过去：“多谢严仙子铁口直断，金口玉牙，人品照耀！”","这就进入小组赛了？","严喆珂回了放鞭炮的悠嘻猴表情：“说！该怎么报答我！”","以身相许……楼成默默回了一句，用红脸微笑的表情道：“之前就欠你一顿饭了，再请你吃饭好像不够诚意。”","“就是就是。”严喆珂用小怪兽点头表情道。","楼成感谢天感谢地感谢命运给了自己机会，当即按动屏幕键盘道：“要不我请你游松城，寻觅特色美食？”","“呃，有时间吗，下学期应该还是要特训的……”严喆珂了头顶问号的表情。","楼成听得出她的犹豫，故意岔开了话题：“先这么定着吧，到时候再看，要不我再展现更多的诚意，开学给你带秀山的美食来，你寒假不回去，应该很想念了吧？”","“想想想！特别想！暑假回去我要吃遍全城！”严喆珂用双眼放光的表情道，然后又补了个叹气的表情，“可是我想吃的新华书店旁边的卤鹌鹑蛋，老刘烧烤的烤茄子，学校后门的粉蒸牛肉夹饼，王家米线的糯米糕……这些都没法带啊……”","楼成微笑看着，再次岔开了话题，将严喆珂提到的美食都默默记在了手机备忘录上。","快两点的时候，严喆珂去祖屋练武场锤炼武道了，楼成抽中轮空，一身轻松，揣着双手，游荡于场馆，以悠闲惬意的姿态看着比赛，时不时录点精彩片段，打算晚上与严喆珂分享。","空隙时，他偶尔回顾这几日生的事情，只觉一阵梦幻，比出前的预计好了不知多少。","我真的进入小组赛了！"]}