{"id":21,"error":0,"name":"武道宗师","title":" 第二十一章 炫耀与分享（求推荐票）","content":["这还是当初那青涩的新生吗？","这还是三个星期前对练手忙脚乱的家伙吗？","吴冬第一次怀疑自己的脑子，在没有武道特招的情况下，能考上松大的学生都不会缺失智商，可过去所知和眼前所见的矛盾，让他有种认知世界被颠覆的感觉。八一中文网Ｗ ｗくＷ．８１ｚＷ．ＣｏＭ","自己会不会在做梦？","见吴冬被自己一句话震住，楼成悄然吐了口气，故作高深道：“十月份就开始校招了，吴师兄你竟然还有心情和两个混子来往，不过我还是得谢谢你刚才的指导，让我的武道能更进一步。”","校招就是校园招聘会，一般集中于大四上半年，到了下学期，数量急减，更多得靠自己网上投和出去找了，楼成的潜在意思就是这件事情当成武道切磋，双方都不捅出去，你安安心心考虑校招找工作的事情，否则真要闹大，带着两个混混在校园里打架的你浑身是嘴都说不清楚，明显要背更大的责任，我说不定还能靠着被混混欺负反击的借口得到学校表扬，顶多也就背个处分，大四的时候一般还会人性化撤销，你恐怕就要浪费大学四年的时间了。","吴冬阴沉着脸，好半天才道：","“楼师弟你长江后浪推前浪，我就随便指导一下，不用太在意。”","作为武者，常接触类似的东西，说话的语气难免在某些方面接近古意。","“还是得谢谢吴师兄。”见吴冬服软，楼成呵呵一笑，拱了拱手，看了纹身青年和寸头青年一眼，迈开步伐，再次跑了起来。","吴冬这边解决好，事情就搞定了，至于两个社会青年，楼成压根儿没觉得有多大问题，作为全国一流的大学，松城最好的高校，混混们要敢带人闯校，欺负学生，那是嫌活得不够长，如果想着在校外堵自己，除非他们不讨生活了，天天盯着那里，光是打架的事情，谁会当杀父之仇来弄？热血一过，也就偶然遇到时才会有麻烦。","看到楼成脚步轻盈，再次跑动起来，带着一股风掠过了自己两人身前，寸头青年和纹身青年面面相觑，目瞪口呆。","“我艹，他Tm还能跑！”寸头青年一脸看见了飞碟的表情。","“这是怪物吧……”纹身青年揉了揉自己的眼睛。","他们心头再次生出了几分畏惧，对非人家伙的畏惧。","…………","回到寝室，楼成不想去浴室排队，就在洗漱间用冷水冲了冲——他们宿舍的厕所里有水管，有花洒，有洗衣机，都是秦默这富二代搞得，然而他也就用过一次，平时神龙见不见尾，至于辅导员检查的问题，开学两个月了，楼成才在班会上见过辅导员四次，宿舍里从来没遇到过，反正新校区是封闭式管理，不会出什么大问题，交给班干部就可以了。","换好衣服，擦着头，楼成从洗漱间出来，迎面就撞上在客厅看武道直播的蔡宗明。","“诶，橙子，你刚才去哪里了？怎么才回来？不会得手了吧？去小树林了吗？”蔡宗明一脸八卦样，挤眉弄眼的。","楼成想了想，反问道：“你觉得呢？”","“我觉得啊，革*命*尚未成功，同志仍需努力，你女神一看就不是太好追求的，要不然轮得到你？不过只要功夫深，铁杵也能磨成针，你保持今天的挥，还是有希望的，现实多的是一朵鲜花插在牛粪上的事情，瞎猫总会遇到死耗子的。”蔡宗明又是鼓励又是调侃。","楼成瞪了他一眼，走到简易沙坐下，刚想靠一靠，背部一阵疼痛传来，让他倒吸了口凉气。","吴冬出手还真不赖！","“小明，来帮我揉散下淤青。”楼成边说边起身，往自己小寝室走去，背后的淤伤只能请别人帮忙了。","“啊？”蔡宗明一脸茫然，“你不会霸王硬上弓，被你家女神给揍了吧？”","“你满脑子想得都是些什么鬼？”楼成没好气道。","小寝室里，赵强今天与庄小君一条船，谈笑还算融洽，正在写作业试图冷静，张敬业要到了潘雪的QQ，边看电影边聊着，旁敲侧问她们寝室的趣事，邱志高站在窗边，望着外面的路灯，深深地沉思。","楼成忍住笑，拿了严喆珂给的那瓶药膏，回到客厅，递给蔡宗明，自身大马金刀坐下，脱掉T恤，露出了背后的青肿淤伤。","“我擦，你干嘛了？”蔡宗明又疑惑又惊讶。","“刚才我不是送严喆珂回寝室吗？想着今天进展不小，又激动又高兴，完全没法平静，就跑到湖边，打算站站桩。”楼成没有隐瞒，与好友说着刚才生的事情。","蔡宗明扭开瓶盖，闷笑一声：“你和阿强是两兄弟吧？一个要写作业冷静冷静，一个去湖边站桩冷静，哈哈，不仅少女情怀是诗，少男的也是啊，嗯，淫*诗。”","楼成没理睬他的调侃，自顾自道：“然后遇到了三个混子，打了一架。”","“难怪。”蔡宗明倒出药膏于手上，抹在了楼成背部的淤青处，“你这是一朝学武胆气壮啊，没吃什么亏吧？”","丝丝凉意浸入伤口，缓解了疼痛，楼成舒服眯眼道：“没有，把他们三个都打趴下了。”","“哟，厉害了我的哥，这才学武三周啊，施老头是不是暗中教了你什么绝学招式？”蔡宗明将玻璃罐放在沙上，用力揉开着药膏，弄得楼成龇牙咧嘴，“知道那三个混子是哪个学院哪个系的吗？不能这么简单就算了。”","“武道社的吴冬。”楼成轻咳一声，云淡风轻状。","“武道社的吴冬啊，那我们叫上老邱，再去找找场子，武道社的吴冬？大四那个吴冬？”蔡宗明声音变高，用力失控，痛得楼成差点跳起来。","擦，不该在这种时候装*逼的……楼成深深地后悔：“对啊，招我们入社那个吴冬。”","蔡宗明停下了动作：","“橙子，我读书少，你不要骗我。”","“你要是能打垮吴冬，我就敢干翻林缺！”","楼成掩饰住得意：“真的，吴冬抽烟喝酒，玩乐成瘾，身体已经半废了，我一看他们是三个人，扭头就跑，跑着跑着，现他们都直不起腰了，开始喘气，于是就摸了回去，不过吴冬是真厉害，这种情况下还差点把我给打趴下了。”","蔡宗明恍然大悟，继续在楼成背后淤青处揉着药膏：“我就说嘛，正常打斗你哪能是吴冬对手，不过能打败这种状况下的他和另外两个混子，你丫有业余九品了吧？”","“李懋师兄说我差不多了。”楼成“坦然”回答。","“三个星期业余九品……”蔡宗明沉默了一会，故作夸张道，“教练，我也想参加特训！”","楼成笑道：“你还是继续做嘴王这份很有前途的职业吧。”","蔡宗明一边揉着楼成的淤青一边叹了口气：“其实，看到你进步这么大，我真的很吃惊，看到你们这样为了武道会梦想而努力，我也有点受感染，我上一次这么认真，还是追现任的时候。”","“想来就来啊！”楼成看着前方的电视，上面是十洲派与关外盟的职业武道赛，它们都属于最高层阶，都擅长武道里的肉身流派，一边身躯泛着金属光泽，一边恢复能力极强，体力仿佛没有枯竭，伤势转眼即消。","蔡宗明干笑两声：“我也就嘴上说说，想归想，但我还是舍不得睡懒觉和游戏的时间。”","“那你当初是怎么练武的？”楼成不敢想象蔡宗明以前是怎么坚持下来的。","蔡宗明揉散了药力，拍了拍楼成背部，赞了一声：“结实有弹性了，我当初啊？当时我们小破市的富，儿子被绑架了，勒索了一笔还是被杀了，弄得人心惶惶的，我家境还算过得去，我爸我妈担忧得不行，干脆送我去武道馆练武了，那几年，我们市的武道馆都赚得笑呵呵的。”","“你啊，就得有人督促着监督着才能练武，对了，那绑匪抓到没有？”楼成好奇问道。","“当然抓到了，警察部武者管理局派人下来，把他们堵在了山上，乱枪直接打死，据说尸体都破破烂烂的……”蔡宗明说起了家乡往事。","一边聊，楼成一边登录了QQ，给严喆珂了个笑脸：","“今天玩得很开心。”","千言和万语，激动与高兴，都浓缩到了这句话里。","等到武道比赛结束，十洲派险险取胜，楼成回到小寝室，严喆珂才回了消息，同样是个笑脸：“我也是。”","短短的三个字让楼成感到了淡淡的温馨。","严喆珂继续来消息：“刚才在看十洲派的比赛，狮王还是像我们小时候那样的威猛。”","“狮王”尚有德，十洲派席强者，年近半百，是楼成儿时记忆里的大高手，拿到过六个头衔，包括王者——“狮王”。","“真巧，我也在看！不过只看到一半，先前在湖边和人‘切磋’了一场。”楼成迫不及待想将实战的事情与严喆珂分享。","她因为自身的遗憾，是狂热的武道比赛爱好者，对这种事情应该感兴趣吧？"]}