{"id":37,"error":0,"name":"武道宗师","title":" 第三十七章 怪力惊人","content":["时近十二点，中央擂台的比赛进入了上午的最后一场，两位选手踏着石阶，分别来到了裁判的左与右。㈧㈠中文网Ｗｗ』Ｗ． ８⒈Ｚｗ．ＣＯＭ","周围的观众一阵鼓噪，说话声此起彼伏，闪光灯接二连三。","看来是大家期待已久的比赛啊？楼成没拿其他比赛的对阵表，只能用茫然无辜的眼神左右张望。","他没忍住好奇，抓住机会，向旁边的路人小哥问道：“大家挺热情嘛，比赛的是谁跟谁啊？”","路人小哥有着一张外星人般的脸孔，挑了挑眉毛：","“你不知道？”","我为什么要知道……楼成心里不服，嘴上笑道：“我忘了拿对阵表，反正也就随便看看。”","路人小哥撇了撇嘴，还是回答了楼成的问题：“这是今天品阶最高实力最接近的一场比赛，职业九品对业余二品，看到没有，粉白色武道服那姑娘叫做叶悠婷，职业九品，咱们炎陵市‘一叶武馆’的少馆主，一身虎形和豹形功夫鼎鼎有名，她的对手是‘九真武馆’的弟子关衍，业余二品，擅长投摔功夫。”","职业九品对业余二品？勉强算可以一战吧……楼成见识过真正职业九品的水准，对关衍毫无信心，但就第一轮淘汰赛而言，两品的差距已经很小了，观众们没法挑剔。","叶悠婷身材高挑，眉浓鼻挺，在粉白武道服衬托下颇显俏丽，正对关衍道：","“要是你能接下我三击，就算我输。”","关衍体格健壮，结实魁梧，闻言浮现出几分恼怒之色：“虽然我们差距不小，但我也不是好对付的，容不得你羞辱！”","同在炎陵市，自己和叶悠婷在各种各样的武道活动上曾经照过面，但从未有什么交谈和比试，今朝第一次于擂台上遭遇，没想到对方是个如此自大狂妄的女人，当真闻名不如见面！","叶悠婷神情轻松，笑了笑道：“那就试试吧。”","说完，她不再开口，等待着三分钟时间的过去，等待着裁判的宣告。","“开始！”","裁判话音刚落，叶悠婷就蹿了出去，带起一阵风声，像是忽然从静止转为奔腾的猎豹，光是气势便足够吓住诸多武者。","瞬息间，她已拉近了距离，脚下一震，周身力量绞成了一股，右手握拳，仿佛拿着一柄巨斧或者沉重铁锤，压迫着空气，呼啸着肝胆，形神皆备地狠狠落下。","关衍下意识就想闪避，可脑海内突地闪过了叶悠婷刚才说的话语：只要自己挡下三击，她就直接认输。","我就不信连你三击都挡不下来！一个咬牙，关衍摆开架子，双臂肌肉鼓胀，格向了叶悠婷这一拳，同时留有余力，以防变化——叶悠婷要想三击取胜，那肯定得出奇才能制胜！","啪！","拳臂交击，出沉重闷响，楼成只见关衍脸色突变，双臂组成的防线竟被叶悠婷凭借力量硬生生打开，胸前一片空当，遭势头犹存的拳头直接击中，失去了重心，紧接着，叶悠婷脚下力，拳头张开，手掌一按，将关衍推下了台阶。","仅仅一击一推，业余二品的关衍就惨遭失败！","楼成嘴巴微张，耳畔响起了裁判的声音：","“叶悠婷，胜！”","周围的观众还未反应过来，直到叶悠婷离开擂台，他们才恢复了清醒，一阵喧闹。","“什么时候业余二品和职业九品的差距这么大了？”","“关衍好歹也是业余武道圈有点名声的人物，竟然一击都挡不下？”","“叶悠婷不会已经有职业八品了吧？”","议论声中，楼成心悸犹存，先前战胜刘应龙的得意和骄傲散去了大半。","叶悠婷光凭力量就击垮了关衍！","光凭力量！","林缺这接近丹气境的职业九品与陈长华等业余一品、二品交手时，力量的差距也没到这种程度，甚至没有太大的优势！","难道叶悠婷是“天生神力”？","不对，光凭力量就有这种程度的话，加上传闻里她擅长的虎形和豹形，没“丹气境”都能拿到职业八品乃至七品，不至于才现在的品阶，除非她短时间内突飞猛进，还来不及参加定品赛。","这是一种可能，还有一种可能是刚才那一击另有关窍，或许是“天生大力”加短暂爆的技巧，瞬间将力量提高了许多，达到了碾压的程度，无法持久。","对，或许真的是这样！要不然叶悠婷为什么要以“三招之限”激关衍？","她想漂漂亮亮地赢下来，因此用出了顶多爆三四下的招数，如同我的“电火桩”。","想明白之后，楼成不仅没有松气，反倒愈佩服，自己与职业九品之间的差距还是很明显的，刚才那一击，以叶悠婷猎豹般的度，自己恐怕闪都闪不开，只能硬架，而硬架的话，关衍的下场摆在那里。","如果以“暴雪二十四击”里的“大雪崩”之势加“电火桩”的爆，自己的力量距离叶悠婷刚才那一击还有多远？有没有希望硬挡一下？","念头转动间，楼成离开了赛场，来到了空闲下来的服务台前。","“麻烦把寄存的行李给我。”楼成把号牌和行李牌都递给了服务台姑娘。","因着“凤凰杯小武圣擂台赛”的关系，周围旅馆都是客满，自己预定的小酒店必须在下午两点前入住，否则就将取消预约。","服务台姑娘接过两个圆牌一看，当即抬头望了楼成一眼，然后才找出钥匙，打开身后储物房，找出了楼成的背包，连同号牌还给了他。","“谢谢。”楼成礼貌了一句，背上背包，揣好号牌，走向了场馆外面。","服务台姑娘目送着他远去，忽地扭头，对旁边服务台的同伴道：“喂，喂，刚刚那个就是你说的无品阶大学生，打败白猿武馆刘应龙那个？”","“他？不像很厉害的样子啊。”另外的姑娘垫着脚尖，眺望楼成的背影，“等明天看看他第二轮比赛的结果。”","…………","福临酒店，楼成刚进入大堂，就看见好多穿武道服的人排队办理入住手续。","“生意真好……”他感慨了一句，排到了队伍末尾，习惯性掏出手机，登上QQ，看严喆珂落地没有，回没回自己。","滴滴滴，QQ消息声不断响起，楼成一眼就看见了严喆珂的萌猫头像在跳动。","“刚落地，不错啊，没丢咱们松大武道社的脸！”严喆珂在几分钟前了个捂嘴笑的表情，“（递话筒）对第一场正式比赛胜利，你有什么感想？”","楼成笑容不自觉浮现，拇指按动，了个戴墨镜的得意表情：“感想啊？呃，感谢ccTV，感谢mTV，感谢kTV……不对，感谢严喆珂同学，感谢施教练，感谢武道社，感谢林缺同学。”","过了几十秒，严喆珂先回了个“扶墙大笑”的表情，然后又了个“皱眉怒视”表情：“我说真的感想！”","楼成正儿八经回答：“当时比较紧张，因为对手比我品阶高很多，但真正打起来，就完全忘记了紧张，只想把预定的计划和平时的锤炼展现出来。”","“先，你没品阶，‘比我品阶高很多’这句话有语病，其次，他业余几品啊？”严喆珂这次用一只网红猫的好奇表情问道。","看着手机屏幕，楼成笑容渐浓：“业余四品。”","严喆珂了那个“老子吓得小鱼干都掉了”的猫表情：“真的？”","“真的！我骗谁都不会骗你啊！”楼成又悄然表达了一下对女孩的重视。","严喆珂了个“摸摸头”的表情：“嗯，橙子同学一向是比较诚实的，你怎么赢下的？你实力怎么一下提升得这么快？我感觉自己脑子都不够用了呢。”","“知己知彼吧，我看到对手后，要了详细资料，现他擅长通臂拳，于是又找了通臂拳的视频看，察觉他们步法灵活，喜欢蹿来蹿去，以此调动对手。”","在倾慕的女孩子面前，楼成没有隐瞒，“根据这些资料，我制定了一个计划，先将背部卖给了对手，让他以为步法得逞，将我逼到了绝境，更加放松了警惕，然后运用阴阳桩，一下让他招式使老，绕到了他的背后，靠暴雪二十四击和电火桩的爆完成了制胜一击，之后就是冷静应对，乘胜打击了……嗯，取胜的关键在于他不了解我，并且相当轻视我。”","严喆珂过了几分钟回道：“下飞机了~看了你的描述，真有一种我自己也在参加比赛，也在与这样的对手斗智斗力的感觉，特别的过瘾，特别的精彩，其实我外公也说过，武道品阶是长期稳定水准的体现，而具体到单独一场比赛里，影响胜负的因素就太多了。”","我就是你武道梦想的延续……楼成在内心默默表白了一句：“你以后会有这样机会的。”","严喆珂了个“可怜兮兮”的表情：“你提升得好快啊，想不到你是这样的橙子！我也不能懈怠！”","楼成前面排队的人渐渐减少，只剩最后四位了，他们都穿着暗青武道服，袖口和领口分别有着山形花纹，一位老者，一位年轻男子，两位二十上下的女孩。","他们定了两个房间，拿了房卡，离开了前台。","往电梯走去时，留着板寸的年轻男子回头看了一眼楼成，低语道：“也是参加擂台赛的？”","老者望了望楼成，见他一脸学生气，正拿着手机，聊得兴高采烈，笑容颇傻，于是摇头道：“只是爱好者吧，来看比赛的。”","年轻男子没有多说，伸手摁了电梯按钮，他的右手骨节粗大，泛着微微铁色。","楼成办理了入住，有了一间双床房，独属于自身，这是为了好好休息好好比赛而奢侈了一把，金丹能恢复体力却恢复不了精神，而且也奢侈不到哪里去，这里房间小，设施陈旧，连快捷酒店也比不了，也就一百出头。","严喆珂因着早起又晕机，到家后聊了一阵坚持不住，补眠去了，楼成昨晚睡眠不足，今天自身比赛又已结束，放下了心头一块大石，休息着休息着干脆开始了午睡。","等他醒来，天色已是昏暗，房间透着寂静，仿佛一下来到了末日。","定了定神，楼成翻了翻手机，现“擂台之路”与“一拳无敌”的比赛已经结束，两人都获得了胜利，依照约定爆照。","“擂台之路”留着短偏分型，长相还算周正，精神也不错，只是黑眼圈较重，“一拳无敌”高大英俊，寸头剑眉，引来不少回复。","见下午行将逝去，第一轮的四百多场比赛即将全部结束，楼成懒得再去武道馆，先到附近公园锤炼了一番，寻觅了晚饭，然后回到房间，躺在床上，与严喆珂聊天，与同学们聊天，顺便刷着论坛贴吧，看着微博视频。","…………","第二天八点四十分，穿着皮夹克的大叔抵达了武道馆，走近一块屏幕，瞪大眼睛寻找着对阵表的细节。","“656号，楼成……”他低声嘀咕道。","…………","刘应龙等弟子跟在馆主于海潮身后，再次踏入了比赛场馆。","于海潮远远望着大屏幕，喃喃自语了一句：","“656号，楼成……”","…………","楼成此时也站在大屏幕前，寻找着自己的号码和名字，以确定第二轮淘汰赛的对手。"]}