{"id":19,"error":0,"name":"武道宗师","title":" 第十九章 “挑战”（求推荐票）","content":["这段时间以来，吴冬心里总是窝了口火，被寸头青年鼓动后，沉默几秒，缓缓点头：“那行，我帮你们看着周围。八一★★中文网Ｗ★ｗ Ｗ ． ８★１ ｚ√Ｗく．ＣｏＭ”","“好！”寸头青年站了起来，舒展身体。","纹身青年放下啤酒瓶，谨慎问了一句：“那小子实力怎么样？业余几品了？”","吴冬哈哈一笑：“放心，一个菜鸟，才开始练武，业余九品都不是，你们随便哪个都能轻松把他给收拾了。”","寸头青年和纹身青年早早辍学，走上了混社会的道路，平时少不了打架斗殴，有些拳脚底子，为了出头上位，他们才刻意结交陈长华和吴冬，以学习正规武道，两年多来，虽然吃喝嫖赌抽样样不少，但练习还算勤快，又时常有“实践”，都达到了业余七品的实力，因此吴冬对他们教训楼成很放心。","“那事情还不简单？保证冬哥你满意！”寸头青年跟着笑了一声。","纹身青年想了想道：“等一下，你们谁会东北话，教我两句。”","“啊？”吴冬和寸头青年都一脸茫然。","纹身青年解释道：“松大好歹是松城最好的大学，全国都有名气，我们这些混社会的要是在这里打人闹事，很容易就栽了，我们是有分寸，但保不齐出点意外对吧？说不定被哪个教授老师撞上了对吧？现在天黑了，看不大清脸，我等下再用东北话开口，真出了状况，也找不到我们身上，是吧？”","“是是是。”吴冬最怕他们被查到，从而连累自己。","寸头青年则不解道：“这黑灯瞎火的，哪个老师教授会往这里跑？”","“黑灯瞎火约个女学生还不是美滋滋的？”纹身青年*淫*笑回答。","…………","沿着湖边小道，楼成慢跑向平时修炼桩功的地方，微水湖一半映照着宿舍区和教学区的灯光，仿佛有一条银海倒挂，点点滴滴，皆是璀璨，另外一半则黑静幽深，偶尔能见盏路灯投影，边缘是一石能激起好多对“野鸳鸯”的地方，也是楼成现在所处。","观察四周是武者的习惯，经过一段时间的苦练，他已经将此内化入本能，跑步之中只见湖边树林里出来两道人影，下意识便多看了一眼。","纹身青年当即喊了一嗓子：","“你瞅啥？”","“没看什么，不好意思。”楼成愣了愣，没想到这也能引口角，他不愿意多惹事端，于是语气谦和回了一句。","虽说练武壮胆气，之前他还想着遇到流氓英雄救美的桥段，但真正遇上时，平时的性格和习惯还是占据了主导，更何况施老头也说过，现代社会是法制社会，好勇斗狠上不了台面，作为武者，不怕事，可也尽量不要惹事。","“妈了个巴子，还敢瞎BB……”纹身青年仓促间只学了这两句，不敢多说，用眼神示意寸头青年去拦楼成前方，自己移动脚步，断他后路。","楼成不是傻子，对方气势汹汹的举止很快就映入了他的脑海，心底有了判断：","“这是故意来惹事的！”","而且看他们分进包抄中还保持着步法，明显有着业余九品以上的水准！","——普通人习练拳脚，最不注重步法，能在平常打架斗殴里还本能保持步法的，肯定是练家子！","双方隔得不远，属于平时骂着骂着就能立刻打起来的距离，眼见寸头青年的巴掌下一秒就要扇到自己脸上，楼成忽然往旁边一闪，加快步法，嗖得跑向了树林里。","跑向了树林里……","跑了……","跑了！","寸头青年和纹身青年面面相觑，一时竟有些呆住，这Tm竟然就跑了？","根据他们的经验，遇到口角矛盾时，谁都会先试图解释或据理力争，即使有可能打起来，懦弱者的反应也是求饶服软，逞血气之勇的家伙则会尝试打一架，直到明显打不过才开跑，谁知道刚才那家伙话不说两句，跑得Tm比兔子还快！","艹！跑？看你往哪里跑！两人回过神来，吐了口唾沫，快跑追向楼成，面部肌肉扭曲狰狞，很有点丢脸的感觉。","背后脚步急促，楼成不敢停顿，在湖边稀疏的林子里穿来穿去，仗着地形熟练，很快就到了林子外面的道路，也就是他平常练习耐力的地方。","这条道路一边通向教学区，一边往学校小山延伸，山不高，只有十来米，叫“丘”更合适，建有松城最大的图书馆，而这条道路绕了小山一圈，直往还在修建中的广袤西区，楼成脚步一拐，奔向了小山。","寸头青年和纹身青年呼啸跑过了树林，看到楼成逃向小山，皆是心头一喜：","这小子慌不择路了！","本来他逃向教学区的话，自己两人肯定不敢再惹事，现在嘛，等下好好给他松松骨！","两人穿过树林的时候，里面等着看好戏的吴冬坐不住了，生怕他们了脾气，弄出什么大乱子，牵连上自己，赶紧跟在后面，试图追上。","追啊，跑啊，追啊，跑啊，过着吃喝嫖赌抽生活的寸头青年和纹身青年很快就开始喘气，与楼成之间的距离被一点点拉大，两人心中都渐渐有了放弃之情。","艹！想当年老子一口气跑五条街的时候！","就在这时，他们现前面的楼成也慢了下来，于是相视一笑，眼中有了兴奋和残忍的神色。","我们跑不动，这小子也肯定跑不动了！","再坚持一下，等追上去，让他好看！","鼓起余勇，绕过小山，两人追到了还是一片荒地的西区，追着追着，双方的距离是一点点拉近，但是，又跑了一阵后，寸头青年实在撑不住了，停了下来，大口喘着粗气：","“艹，呼，艹，这，这小子，Tm，Tm，太能跑了。”","纹身青年又跑了两步，也是支持不住，腰背弯下，双手撑在膝盖上，目送楼成身影越来越远。","“跑得，跑得老子，手软，脚软的……”他说话就像在拉着风箱，胸口剧烈起伏。","后面的吴冬此时也追了上来，气喘吁吁，额冒冷汗，见两人不再往前，顿时松了口气，停在不远处，频频做干呕之状，似乎连喘气都快喘不过来了。","“算，算了，没必要，浪，浪费时间……”抽烟伤肺，肺主一口气，吴冬快跑了这么长距离，感觉眼前都有点黑了。","他话音刚落，目光忽地凝固，只见前方昏黑里，一道身影穿过荒凉，跑了回来，俨然正是楼成！","“你……”纹身青年和寸头青年喘气连连，愕然出声。","这小子竟然还敢跑回来？","凝目看去，他们只见楼成脸色如常，呼吸平缓，半点也看不出来跑了那么长距离的迹象！","我艹，这Tm是，是什么怪物！寸头青年和纹身青年油然冒出一股惊惧之情。","看着大口喘气，彼此拉开了距离的三人，楼成脸带笑意，也不说话，猛地一个上步冲拳，脚下力量生，传至腰背，导向拳头，将周身力量合于一股，以虎虎生威之势打向了寸头青年胸口正中。","寸头青年正要闪避，抬手回击，但手脚酸软，一口气也险些没喘得过来，动作慢了一拍，直接被楼成一拳打中。","咚！","闷响声中，寸头青年膻中中拳，骨头疼痛，几乎闭气，连退了两步，而楼成步法不乱，紧跟而上，按住了他的两个肩膀，然后脚下一绊，用力将他摔向了前来围攻的纹身青年，把同样手软脚软的对方撞了个踉踉跄跄。","楼成当然不会放过这个机会，一个行步，腰背一拧，鞭腿踢出，正中纹身青年左腿迎面骨。","“啊！”","纹身青年惨叫一声，虽不至于骨折，但亦痛得抱脚打滚，与几乎闭气的寸头青年一样，短时间内失去了战斗力。","解决掉他们，楼成这才看向强撑着赶到近前的吴冬，微微一笑道：","“原来是吴师兄想教训我，那我只能向你请教一二了。”","吴冬神情阴鸷，喘着气道：","“老子，老子是累了，难道你不累？大家，大家彼此彼此！”","我可是业余二品的高手！你算哪根葱？","对不起，我还真不累……楼成沉稳摆好起手式，眼中是跃跃欲试的神采。","吴冬虽然是业余二品的高手，但师父说过，他被烟酒掏空了身体，已是半废，现在又是疲惫之身，手软脚软，呼吸困难，这个样子自己如果还不敢挑战，实战一番，那还学什么武练什么拳？","ps：求推荐票，我上页~"]}