{"id":29,"error":0,"name":"武道宗师","title":" 第二十九章 暴雪二十四击","content":["“松大！”","呐喊仿佛一阵波浪，呼啸而来，几乎要掀翻武道场馆的屋顶，走在最后面的楼成依稀看到陈长华、李懋和郭青等人的身形出现了停顿，就连向来少言寡语冷淡平静的林缺亦缓了缓脚步。八一中 文√网Ｗ ｗ★Ｗ★． ８★１ｚＷ．ＣｏＭ","此情此景，怎不让人热血沸腾？","裁判已经站在了擂台中央，是位四十多岁的宽脸男子，按照“武道联盟”的规定，正规比赛里，裁判和监督至少要比选手高两品，以最大程度阻止意外身亡和重伤，不过，上三品的外罡境高手对决时，裁判和监督的作用被削弱到了近乎没有，也就不存在品阶的要求，好在这个境界的强者都是打败容易重创难，谁没点压箱底的手段。","这位职业七品的先生看了看入席坐好的松大武道社与关南学院武道社，提了口气，字正腔圆地喊道：","“松城大学武道社与关南学院武道社第一场比赛。”","“林缺对古岳！”","他没有梁一凡那种本事，只能靠扩音器让声音响遍全场，压过一浪接一浪的呐喊。","哄的一声，场馆之内如有音爆，气氛一下被推到了最高。","一开始就是主将的对决吗？","古岳抖了抖身体，将披在外面的衣服甩落，穿着天青色武道服立起，迈开长腿，来到了自己面前的擂台石阶。","“古岳加油！”随行而来的关南学院助威团高声呼喊。","而他们的声音瞬间就被压下，武道场馆每个地方都仿佛被烈火点燃：","“林缺加油！”","“林缺加油！”","古岳登上了擂台，看见对面走来一道白底黑边的身影，林缺摸了摸胸口“一览众山小”的校徽图案，神情略有波动，旋即平复，冷淡拱了拱手。","“我不明白你为什么会这样白痴，竟然选择松大，难道你不知道这里的武道社已经是垃圾场的代名词了吗？如果你当初来我们关南，今年就有希望冲击全国决赛了！”按照惯例，裁判宣布比赛开始前将有三分钟的对话时间，可以是寒暄叙旧，也可以是言语刺人，心灵之战，古岳没有浪费。","当然，也就第一场开始前有这规矩，第二场和第三场都不给回复体力的时间。","林缺面无表情看着他，不一言。","“怎么不说话，怕一开口就暴露内心的愤怒或者后悔？”古岳用垃圾话一句一句地刺着林缺，希望在正式开打前剥掉对方那层让人讨厌的“冷静面具”。","……","三分钟眼看就要过去，林缺脸上看不到一丝一毫的变化，这让古岳生出了几分挫败之情，脱口而出：“你难道有自闭症？或者天生聋哑？”","他本来没期待回答，可林缺突然开口了，语气冷淡，不见半点波澜：","“和弱者没什么好说的。”","和弱者没什么好说的？弱者？腾得一下，古岳怒火冲脑，烧得视线血红。","这时，裁判伸出了手，往下一按：","“比赛开始！”","古岳侧身往前一靠，气势汹汹，就要以强硬的姿态将林缺拉入近身肉搏的范围。","林缺一个行步，闪到了旁边，扭腰挥拳，双峰贯耳，带着金鼓齐鸣般的声势，直取古岳左右太阳穴。","古岳不慌不忙，脚下有根，身体微沉，双手一架，拦住攻击，然后反掌一抓，试图以擒拿手锁住林缺。","又是一个行步，林缺换了方位，躲开擒拿，身体一拧，腰背一带，低低踢向对手的小腿迎面骨，刚被挡住，便再次变化了位置，摆出最标准最明显的游斗姿态。","“游斗……根据搜集到的资料，他的耐力明显不如我，游斗又比我稳守更加消耗体力，这是以彼之短击我之长啊？难道有什么陷阱？”古岳念头一闪，双手仿佛两扇铁板，配合双脚时不时的踢技，守了个水泄不通。","林缺往左一个迈步，古岳相应变化了站姿和重心，就在这时，他看见林缺腰背一挺，脊椎一弹，像有蟒蛇蠕动，硬生生收回了重心，回到了原来位置，一掌劈向了自己的侧面破绽。","这！古岳瞬间有点手忙脚乱，但念头并不庞杂，决定亦是果断，腰背一沉，双腿一弯，险险避开了这一掌，并调整住重心，举起双手，架住了林缺后续的攻击。","啪！","林缺见无机会，再次移开，继续游走，时不时突袭一两下。","“刚才真险，林缺对重心的掌控和调整近乎丹气境界了，难怪选择游斗，就是想抽冷子给我来一记狠的。”古岳一边稳稳守住，一边暗自思忖，“只有千日做贼没有千日防贼的道理，我得创造个机会，拉他近身，不能再让他这样从容变化了，说不定下次还有更多的幺蛾子！”","念头转动间，古岳装作心浮气躁，在林缺的又一次突袭时，试图追赶反击，稍微乱了步法。","啪！林缺没浪费这个机会，行步迈开，竟来到正面，一记掌刀劈得古岳“措手不及”，狠狠打在了他右肩与右臂交接处。","“好！”观众席上爆出一阵呐喊。","声浪之中，古岳露出狰狞的笑容，左手像是早有准备，反卷上去，抓住了林缺的胳膊，脚下一伸，就要贴到林缺的身前，给他致命一靠！","可就在这时，他耳畔忽地响起凌厉风声，脑海内油然浮现出数九寒冬暴雪疯狂的场景，脸上竟有几分刺痛错觉。","林缺不闪不避，双眼冷静与疯狂并存，另一只手握成拳头，呼啸着打了过来，气势逼人，凶蛮至极，度快得乎想象！","不敢怠慢，古岳略作权衡，放弃了贴山之靠，右手一抖，左手一架，再次选择稳守。","一拳既出，踢腿又至，沉肘膝撞纷至沓来，古岳只觉自己仿佛处在了茫茫冰原，面对着铺天盖地的暴风狂雪，竟没有丝毫的喘气余地。","松城大学武道社席位处，楼成不自觉站了起来，这是暴雪二十四击的前八击！","在他的眼里，林缺越打越快，不仅有榨干自身每份力量的趋势，而且还不断调整着重心与肌肉，从古岳的招架之上借来了少许力量，这就像双方之间有根弹簧，每一次的后退都会换来更加快的靠拢，以此不断推升着暴雪之击的疯狂与凶猛。","古岳越打越是心惊，感觉自己就像*裸*露在暴风雪里的行人，不挣扎必死无疑，挣扎则会浪费宝贵的体力，越来越弱，越来越凉，透心凉！","“这才是暴雪二十四击的真谛啊，不拘泥于一招一式……”楼成看得目眩神迷，一个月来习练的点点滴滴尽数浮上心头，不断拆解，又不断糅合，双手痒痒的，想要尝试。","暴雪二十四击分成三组，每八击为一组，林缺展现的就是第一组“狂风暴雪”的精髓。","啪啪啪！砰砰砰！拳**击和身体碰撞的声音不断传来，让整个武道场馆的呐喊之声渐渐变低。","砰！","一道身影连连倒退，又遭一脚踢中胸口，滚下了擂台。","短暂的沉默之后，声浪再次爆：","“林缺！”","胜利者，林缺！","古岳翻身站起，大口喘着粗气，不敢相信自己就这样败了，几乎没有还手的机会，胸口更是疼痛难忍。","他眯了眯眼睛，看着台上呼吸不再均匀的林缺，哼了一声，回到席位，恨恨对费三立道：“不要给他喘息恢复的时间，他撑不了多久！”","费三立摸了摸自己的光头，笑了一声，小跑向石阶，登上了擂台。","无需再由裁判宣布，他踩着步法，直接扑向了林缺。","林缺没选择避让，一个侧身闪开，拉近了距离，硬桥硬马地开始了肉搏。","费三立毫不退让，各种招式层出不穷。","他的两指擦过了林缺的眼皮，林缺的拳头刮中了他的腹部，他的右手抓了一把林缺的头，林缺的掌刀劈了他胳膊一下……这番打斗当真无所不用其极，让旁边蓄势待的裁判暗自紧张，生怕一个不好就出现意外伤残了。","正式武道比赛时，双方选手默认接受生死契约，但事后会调查裁判是否有意制造死伤，在该出手的时候选择了漠视。","过了两三分钟，两道身影陡然分开，林缺眯着眼睛，鼻孔流血，身体颤颤巍巍，而费三立鼻青脸肿，不断抖着双腿，似乎想当场揉一揉淤青处。","裁判看了一眼，举起右手：","“获胜者，费三立！”","胜负分明，他阻止双方再继续不要命地打下去。","惊天动地的嘘声爆了，鄙视着费三立的流氓打法。","林缺强提一口气，转身下台，没有耽搁，务求减少费三立的恢复时间。","陈长华猛地站起，抖动着双臂肌肉，几个健步就跨上了石阶，与林缺擦身而过。","楼成亦迎了上去，搀扶住林缺，只觉他一口气散掉，身体陡然软，差点跌倒。","“谢谢……”林缺低声道了一句。","“应该的。”楼成看着他，真心诚意道，“你暴雪二十四击打得真好。”","只是这样一来，对体力的消耗真的非常恐怖，一轮之后，连林缺都有点无法支撑……呃，这打法和我的特点天衣无缝啊！","我就没愁过体力的不足！","师父选择这门武功看来不是无的放失……","陈长华登上了擂台，眼前是呼吸粗重模样凄惨的费三立。","画面陡转，他似乎回到了第一次代表松城大学武道社出战时的场景，时隔了许久，依然历历在目。","我也曾意气风……","我也曾满心热血……","我也曾在这里风光过！","就在这时，他耳畔响起了一浪又一浪的助威：","“陈长华加油！”","“陈长华加油！”","陈长华加油……陈长华愣了愣，几乎怀疑还在梦中。","他眼眶微微泛红，虎视着费三立，展开蛇步，扑了过去。","抓住青春的尾巴，我还能再燃烧一次！","我可是松大武道社的社长！"]}