{"id":23,"error":0,"name":"武道宗师","title":" 第二十三章 准备","content":["“崇拜？”施老头吧嗒了下嘴唇，似乎对楼成这种武道爱好者的思想很是不屑，“等你有一天能把自己崇拜的武者彻底打败，才是对他们最大的尊敬。八一中文网Ｗ ｗ★Ｗ★． ８★１ ｚ√Ｗ ．★ＣｏＭ”","崇拜他，尊敬他，那就打败他？听到施老头这句话，楼成心底腾地冒出了一股火焰，叫做野心的火焰，不是yy，是野心！","我可以吗？我真的可以吗？","这股火焰灼烧得楼成略有战栗，将依靠机智、应变和实力战胜吴冬后的得意之情彻底抛诸了脑后。","他岔开话题道：“师父，你说这次武道会我们能不能闯入全国决赛？","全国大学武道会分成八大赛区，每个赛区前两名进入最后的决赛圈，集中在一个地方完成比赛，每年十一月到一月是分区赛，五月份是全国决赛。","施老头白了他一眼：“你以为你师父是神仙啊？才特训一个月就想成为赛区前二？”","“不是有林缺加入吗……”楼成声音一点点变弱，“师父，你觉得我们武道社在分区大学里处在什么层次？”","“过了众多的鱼腩，但前四基本没可能，前八有希望争一争。”施老头想了想道，“职业九品对大一新生来说是很了不起，大三大四则未必，好的苗子，好的底蕴，好的教练，不是只有我们松大才具备，去年的赛区前八至少都有一个职业九品，这还是去年，现在已经过去一年，除开毕业离校的，他们又不会原地踏步。”","还可能松懈退步……楼成默默吐槽，没敢说出来。","“山北大学有几个职业九品？”他好奇问道。","这可是去年的全国冠军啊！","施老头笑了笑：“问他们干嘛？还没学会走，就想跑了？去年的时候，彭乐云是职业八品，以他的天赋和努力，外罡前一年提升一品是没问题的，他们武道社的社长许万年也是九品，但有点异能，不能以正常的职业九品看待，大四毕业了一个职业九品，但新入校好像又有一个，这种武道强校在类似方面的吸引力不知比松大高哪里去了。”","光是听一听介绍，楼成就深刻体会到了松城大学与山北大学武道水准的巨大差距，不用彭乐云，许万年就有很大希望横扫自家武道社！","这就是普通强校与全国冠军的差距吗？","见楼成神情变得沉重，施老头嘿了一声：“所以，今年就当练兵，等明年这个时候，林缺再进一步，你也成长起来了，其他人的武道水准也得到了明显提升，才是我们冲击全国决赛的机会。”","你也成长起来了……楼成一阵激动和骄傲，脱口而出：“师父，想不到你这么器重我，看好我。”","他学着蜡笔小新，挠头憨笑。","施老头呃了一声：“我就这么随口一说，你不用当真。”","“……”楼成仰头望天，假装没有尴尬。","施老头不再说武道会的事情，转而道：“经过昨天与吴冬一战，相信你收获肯定不少，而老头子我也看过你与李懋的对练，勉强算拳脚熟练了，今天开始，我正式教你‘炼体’境的打法招式。”","之前的只能算基础动作与力技巧的结合。","楼成克制住兴奋，行礼道：","“多谢师父，不知道是什么招式？”","施老头咳嗽一声，勉强收敛起全身上下的不正经：“为师我传承的根子在‘冰魄神功’，也就是现在的‘冰部’绝学，但‘炼体’境不用太在乎功法属性，不影响以后的外罡，今天教你的是‘冰部’绝学衍化而来的炼体打法：‘暴雪二十四击’。”","暴雪二十四击？这种激动人心的时刻，楼成脑海里忽地闪过了蔡宗明的脸孔，如果小明同学在此，他一定会吐槽说：暴雪二十四击？第一击肯定叫“我是你爹”！","“这套打法以凶猛疯狂著称，但精神绝对不能也跟着疯狂，反倒要像凝水成冰一样的冷静，再配合电火桩的爆，炼体层次里绝对算第一流……”施老头开始了讲解。","楼成听得非常认真，这是自己学的第一套打法招式。","时间飞逝，他才把二十四击的要点大概记住，就到了与武道社其他成员一起特训的时候了。","施老头站在特训成员前方，望着剩下的十二个人，沉哑道：","“吴冬意外受伤，这段时间不能来特训了，而下周就是全国武道会的分区赛，我来宣布主力和替补。”","有希望竞争主力和替补的李懋等人顿时屏住了呼吸，气氛一下变得紧张，严喆珂则对吴冬意外受伤不能特训的事情微点螓，然后与楼成相视一笑。","“主力三个人，林缺，陈长华，孙剑。”施老头说出了大家一致认可的答案。","即使吴冬没伤，根据前段时间的表现，他也不是孙剑的对手了，而陈长华经过大半个月的调养，双手早恢复如初。","说完主力，施老头看了陈长华一眼：“你是大四生了，明年七月份就要毕业离校，以后都未必还有与我们见面的机会，这次分区赛确实没有尽心尽力的必要，但你加入武道社三年多了，当了快两年的社长，对这里难道一点感情都没有？四年一晃而过，你就不想在这里留下点什么？难道不想以后的师弟师妹们都说在陈长华做社长的时候，我们松大武道社开始重返辉煌？”","人生在世，名利难逃，陈长华本来一脸的面无表情，此时略略动容，郑重点头：","“施教练放心，我肯定尽全力，要是能在最后一年闯入分区前八，我也算没浪费这几年！”","见他态度不错，施老头满意一笑：","“前八肯定是有希望的！”","说完，他转头看向其他人：“替补三个，李懋，林桦，郭青。”","类似的团体武道对抗赛，都是采用每方顺序出场三人的形式，单人对抗，赢者继续接受挑战，直到一方三人全败，比赛才算结束，由于出场三人的名单和顺序都是比赛开始前才由教练确定，所以判断对方的上场人员和用什么顺序，是颇为重要的一个环节，以便针对性考虑兑子、相克、消耗等战术。","而武道比赛，不提有兵器执照的职业武者，光是业余比赛，都有拳脚无眼的说法，裁判和监督再好再强，也杜绝不了所有的受伤，替补的存在非常必要。","听到有自己的名字，郭青颇有些意外，愣了愣才忘形欢呼了一句，找旁边的严喆珂击了击掌，弄得好像她已经拿到冠军似的。","“你身体很不错，潜力很大，经过这三周多的锤炼，就算拿不到业余四品，在五品里也算出类拔萃了。”施老头对女孩子一向不那么嘴贱。","吴冬受伤，李懋、林桦、孙剑之外的大二大三学长都是业余五品的水准，两相比较，选郭青理所当然。","可惜，小明没参加特训……楼成暗叹了一句。","“其他人，严喆珂，黎小文，你们在武道课的时候找一找别的女生，组建一个啦啦队，在看台上制造加油的气氛，楼成，吴猛，你们几个召集二三十个男生成员，配合学校保卫部和学生会做好安保工作。”施老头继续吩咐道。","所有人都愣住了，好半天才由陈长华问道：","“施教练，什么安保工作啊？”","施老头嘿嘿笑道：“你们不知道？今年开幕式在松大，会有一品强者前来，他的安危，不用你们担心，所有人加起来都不够他一只手……”","他话未说完，大部分特训成员都兴奋起哄了：","“是哪位强者？”","“谁？是谁？”","“我们能集体要签名吗？”","施老头咳嗽几声道：“具体是谁，过几天就知道了，一品强者本身不用我们安保，他保护我们才对，具体的安保工作就是配合学校保卫部和学生会挡住狗仔记者，挡住粉丝团，挡住后援会，维持好秩序，到时候有机会的话，我会帮你们提一提要签名的事情。”","“施教练万岁！”特训成员齐齐喊道，这段时间的苦累都仿佛消散一空。","喊完之后，大家彼此看了看，莫名有了一种我们是个集体的感觉，连陈长华看林缺的眼神都柔和了不少。","施老头笑着伸手，示意他们冷静：","“分区赛在即，我们还有很多事情要做，一是搜集情报，大家分一分，把去年分区赛和全国赛的所有比赛资料、录像都找出来，等抽签结束，对手确定，主力和替补立刻观看对应部分，了解敌人。”","他话刚说完，林缺就举了举手：“施教练，这些资料我都有。”","“好，很好，到时候记得传给我。”施老头满意颔。","这是楼成加入武道社以来听到林缺说话最多的一次，让他忍不住就想吐槽，按照嘴王蔡小明同学的说法，以后松大武道社出去比赛，大家都会同情的，因为解说会讲，松大武道社席主力林缺同学是位天生聋哑，身残志坚的选手……","“第二嘛，还有一周，我教你们十二式打法，‘冰部’暴雪二十四击里的前十二击。”施老头活动了下筋骨。","嘿嘿，我能学二十四击，你们只有一半，这就是差别待遇啊……楼成一时有点得意，趁机复习掌握着前面部分。","到了中午，对练完毕，楼成几个星期如一日般又到了严喆珂与郭青面前。","“不知道这次会是哪位一品强者前来。”严喆珂主动开口，饶有八卦的兴致。","楼成低笑开口：“我知道。”","“谁啊？”严喆珂幽黑的眸子灼灼生华，让人不自觉就沉溺了目光。","“星海的梁一凡。”楼成哪会卖关子。","“梁一凡？”严喆珂略微显瘦的脸庞泛着喜悦的色彩，“他也是我的偶像！”","旁边的郭青亦是兴奋莫名。","“你偶像真多……”楼成调侃了一句。","严喆珂鼓了鼓腮帮子，透出股俏皮：“如果是龙王，橙子，我要闯你这安保，你会放水吗？”","“我早就当叛徒了！”楼成斩钉截铁回答。","双方顿时失笑，过了会儿，严喆珂才叹了口气：“希望施教练成功，让我们都拿到签名。”","签名……楼成默念了一遍。"]}