{"id":48,"error":0,"name":"武道宗师","title":" 第四十八章 方寸之间，才显本事（求推荐票）","content":["楼成只觉手腕仿佛被铁钳紧紧锁住，骨头勒得生痛，眸子里映照的则是吴世通自信从容的微笑，这个刹那，他无法遏制地有点惊慌了。㈧ ㈠中文』网Ｗｗ Ｗ．ㄟ８⒈Ｚｗ．ＣＯＭ","电光石火之间，他确定了一件事情，那就是吴世通真的短于灵活和敏捷，不擅长对付游斗的敌人，很被自身的“寒意入骨”势和类通臂拳打法克制，否则不至于才业余二品，故而他处心积虑，耐心垂钓，讲了一个好故事。","而当自己落入故事的陷阱，手腕被他擒住后，他所有的劣势当即消失，再不用担忧顾此失彼，被打中罩门或连续击在一处，从而破防，故事将进入他最擅长的刚猛领域，且有擒拿住手腕的极大优势，这么小范围内的硬碰硬，结果可想而知！","这是自己遭遇过最困难的处境！","这将是自身在小武圣擂台赛的最后一幕吗？","看台之上，当楼成一拳击中无果，被吴世通抓住手腕时，老郑等观众头皮一麻，本能就站了起来，想看得更加清楚，口中出了一声声无意识的惊叫。","急转直下的变化让刘应龙和秦志林等白猿武馆的弟子目瞪口呆，不敢相信刚大占上风的楼成转瞬便落入了最危险的处境，当他左手被擒住，当他的战斗范围被限制在吴世通身前很小范围内，当他的敌人擅长的是金钟罩、大开碑手和大摔碑手，结局已经可以预见！","双手泛着淡淡铁色的板寸青年目光微凛，脱口而出：","“金钟罩！”","惊叫声，脱口声，回荡在武道场馆内，刚赢下比赛的“擂台之路”正打算与“一拳无敌”金涛随缘看几场比赛，就被这不同寻常的动静吸引，目光顺势望向了看台，然后跟着视线，凝固在了一块大屏幕之上。","“楼成？”对于这位武者，“一拳无敌”和“擂台之路”都印象深刻，此时见他身处绝境，注意力不自觉便投注了过去。","诸多念头在楼成心里闪过，慌乱有之，恐惧有之，本能挣扎也有之。","他左手一抖，试图甩开擒拿，可吴世通的右手五指根根如铁，握得非常死，拉扯之间反倒弄得楼成腕骨疼痛，仅仅略微远离了大半个手臂的长度——也就是吴世通右手伸展的距离。","下腹金丹宛若星云，但没有任何变化，若非还处在凝水桩的状态内，楼成觉得自己将慌乱得连思考的能力都失去，全靠下意识来对抗。","就在这时，他略微泛起涟漪的心湖忽地映照出了吴世通身体肌肉的大概图景，这是通过被抓住的手腕，从毛孔和皮肤的接触“听”来的！","吴世通右臂肌肉被扯动了一点，力量来自腰部，传向右腿……楼成敏锐察觉，心中一动，来不及细想，脑海内当即观想出银白闪电从天而降，激起燎原火焰的场景。","啪！","热流奔涌，楼成以颇具爆力的姿态，踢出了自身的右脚！","他刚有动作，吴世通的右腿便呼啸着抡了出来，像是一条结实的鞭子，出了脆响，刚猛异常，可是，它转眼就被楼成踢中侧面，得到沉闷碰撞之声，这一切像是早有安排。","他右臂往回有个拉的动作，似乎在为左手蓄力……楼成又一次“听”到了动静，本能做出了判断，沉腰坐胯，仿佛寒风般推出右掌，快又无声。","砰！他右掌刚至一半，敌人的左手就以开碑裂石的姿态拍了出来，但吴世通似乎有意“配合”，硬生生将手腕撞到了楼成的右掌，被消去了劲力。","“咦……”观众们看得一脸茫然，只觉楼成的运气好到了极点，两次仓惶失措，提前出手的招式都恰好挡住了吴世通的致命攻击。","双手有淡淡铁色的板寸青年旁边，耳垂很大的老者赞了一声：","“好！”","说完，他扭头看向板寸青年：“小烨，他这份听劲功夫可比你强多了。”","“听劲？”板寸青年似乎明白了什么。","他有所明悟的时候，楼成在两次阻挡成功后，已彻底冷静了下来，心湖仿佛冰镜，通过双方接触的地方映照出吴世通每一次动作的先兆。","塞翁失马焉知非福，手腕被擒未必坏事！","我的左手动不了，你的右手也一样！而且我还能通过这种接触，预判你的攻击！","鹿死谁手，尚未可知！","“对，没入静大成的水准，没凝水桩和暴雪二十四击登堂入室的实力，不会有他这种程度的听劲功夫，吴世通弄巧成拙了。”老者笑眯眯给板寸青年解释了一句。","他开口说话的同时，吴世通亦察觉到事情的展脱离了自身的预计，对方似有神助，看穿了自己的一举一动。","他舍不得放弃抓住了对方一只手的优势，心一狠，右手一扭，要拧断楼成的腕骨，即使不能成功，也要以疼痛让他顾此失彼。","吴世通右手刚动，楼成就有察觉，身体顺着扭动的方向一侧一倒，化去了大部分势头，借来了少许力量，在身体已半躺于空中的姿态下，右腿高高踢起，如同抽足力量的软鞭，啪地抡向了吴世通的左边太阳穴。","在炼体和丹气境，这是所有硬功的罩门！","严喆珂搜集的资料很明确地说明金钟罩也在此例！","吴世通不敢怠慢，腰部一沉，左肘竖到了耳边，砰地挡住了楼成这一腿，而他即将反击的电光石火之间，楼成被抓住的左臂一个回拉，借助吴世通下意识的扯动僵持之力，身体重心一调，已然恢复了平衡，并且顺势往前，拉近了距离，又借来了力量，左膝盖顶起，狠狠撞向下阴之处。","我就不信，你现在境界的横练功夫能练到这里！","吴世通脸色微变，来不及踢腿攻敌，只能右脚斜前一跨，以大腿挡住了楼成攻向致命要害的一撞。","撞击之后反弹，楼成调整重心，借来力量，脑海内万古雪山轰然崩塌，滚滚白流以吞没一切的姿态浩荡而下，化作拳头，再打吴世通的太阳穴。","暴雪二十四击，大雪崩！","吴世通已经蓄势待的左臂匆忙又架，竖在了太阳穴旁。","啪！他的左臂被楼成打得摇摇晃晃，在几次借力后，双方的力量再一次出现了逆转，并且吴世通是匆忙变招。","看台位置，刘应龙、秦志林等武馆弟子都看得难以成言，更别提老郑、小情侣和其他观众了，他们鸦雀无声，目光里竟是茫然，不明白为什么落到了绝境的楼成反倒占据了上风，将吴世通死死压制？","这样的变化出了他们的武道认知水平！","“精彩！”“擂台之路”和“一拳无敌”下意识鼓掌，为方寸之间的听劲交手惊心动魄。","“暴雪二十四击”不愧是以听劲为基础，越打越猛，越打越疯的武功！","而要做到这种程度的听劲，楼成的入静功夫出了预料不知多少，否则那位大行寺俗家弟子绝不敢给他类似的机会！","格挡之后，楼成再借反弹之力，左臂猛地回抽，在吴世通本能牢牢握紧的情况下，以占据了上风的力量，用腕骨的疼痛，换来了敌人略微失去重心，往前一个踉跄！","吴世通踉跄之中，楼成一个跨步，左手顺着力量往他的方向一送，迎了上去，右拳夹杂雪崩之势，浩荡出击，又打太阳穴。","重心未复，难以力，吴世通仅能狼狈防御，再一次匆忙架起手臂，挡住要害。","楼成脑海内雪崩之势达到了顶点，亿万钧积雪轰然而下，白茫茫不见天日。","砰！他一拳打得吴世通手臂反弹，撞中了太阳穴。","咚！刹那之间，吴世通脑海如有金鼓之鸣，耳畔嗡隆作响，视线略微模糊，右手五指不由地松了松。","楼成左手反抓他的手臂，身体一转一靠，用力一掀，直接来了个背摔！","噗通！","吴世通健壮的身体被狠狠摔在了地上，摔得七晕八素，楼成得势不饶人，往前一步，脚尖一抬，悬在了他的太阳穴旁，蓄势待。","“第六场，楼成胜！”裁判看了一眼，朗声宣布。","“好！”","“打得好！”","直到此时，看台上的绝大部分观众才清醒了过来，明白楼成在绝境之下以不可思议的挥完成了逆转，他们不由地为这惊心动魄一波三折的比赛喝彩，为强到让人向往的楼成喝彩！","叫好之声难得有了几分热烈，楼成听得百感交集，这是独属于自身的荣耀。","在左手被擒住的时候，自己还以为输定了，想不到听劲功夫能挥这么大的作用。","方寸之间，才显本事！","而战斗的时候，冷静是如此的重要——这是今天最大的收获！","他放下右脚，伸出手，将吴世通拉了起来，微微笑道：","“承让了。”","楼成很想装*逼地来一句，能让我短暂陷入绝境，被弄得颇为狼狈，你已经很不错了，但想了想，做人还是谦虚点好。","喝彩声不断，鼓掌声夹杂，吴世通深深地看了楼成一眼：","“没想到我将强项挥到了极致也没能赢你。”","说完，他走向了台阶，留给楼成一个略显落寞的背影。","第四轮淘汰赛，楼成胜！","ps：这章也提前吧，要不然等到晚上更，肯定好多人画圈圈诅咒我。。好了，今天两章已更完，摊手求月票~"]}