{"id":28,"error":0,"name":"武道宗师","title":" 第二十八章 光辉之路","content":["“松大！松大！”","喊声震耳欲聋，山呼海啸，洋溢着聚沙成塔后的滂湃热情，处在其中，楼成甚至有些头皮麻，身体颤栗，几百人几千人点点滴滴汇集的加油竟是如此的震动心灵，让自己体内的热血忍不住翻滚，恨不得接下来代表松大武道社出战的是自己。八一中文网Ｗ★ｗ√Ｗ★．く８√１ ｚ★Ｗ√．ＣｏＭ","一个月的苦练，他初步将“暴雪二十四击”的观想法与招式尽数掌握，不断锤炼，不断提升，但碍于分区赛开始后，特训时的对练取消，没有参照，暂时还定位不准自身究竟到了什么水准。","收回散的思绪，他将注意力重新放在了施老头的讲解上，这还是他第一次参与武道比赛活动，第一次见识战前更衣室内的状况。","施老头还是那副空巢老人的样子，但难得挂上了几分正经，面对林缺、陈长华等主力和替补道：“关南最强的是大三的古岳，也就是他们指导老师古震的亲儿子，武道社的社长。”","噗……楼成险些失笑，还以为施老头会一本正经地介绍，结果他倒八卦起对手的出身。","施老头话锋一转：“听老头子我这么一说，你们是不是松了口气，觉得这是个靠关系走后门的家伙？嘿，他确实靠关系走后门，但也有真材实料，今年四月份第一次参加职业定品赛就顺利通过，拿到了九品，和林缺你应该是同时定品的。”","林缺微不可及点头，对这件事情似乎早有了解。","“古岳身材高大，身板结实，力量十足，打法非常强硬，注意我用的形容词，非常强硬。”施老头咳嗽了几声，“你们应该都看过他的比赛录像了，我重点讲三个方面，一是别看他以力量见长，打法强硬，就忽视了他体力方面的优势，除了败给三江瞿辉那次，他都是率先出战，打满三场，而且看不出有多少疲态。”","说话间，他瞄了楼成一眼，仿佛在说，真能只比耐力就好了，我们这边有个怪物。","楼成默默点头，相当遗憾。","真比体力的话，我能跑得他叫爸爸！","“第二个方面，他很沉得住气，遇见擅长游斗的对手时，都是稳守自身，不盲目跟随，见招拆招，然后，要么等对方体力下降，露出问题，要么故意卖个破绽，锁住对方，以不怕受伤不怕体力不支的强硬打法短时间内解决战斗。”施老头又看了楼成一眼，似乎在说，你要是实力再强点，就是古岳的克星了，他“永远”等不到你体力下降露出问题的时候。","真要这么打，我们能“大战”三天三夜，看谁更能战胜睡魔……楼成畅想着那样的场面，可惜，这对观众太不友好，会被问候祖宗十八代了，而且从此以后再也不会有人看自己的比赛了，也就只能想想。","施老头变魔术般变出了一个金属酒壶，深深喝了一口，吧唧了下嘴唇：“第三嘛，据我的观察和林桦收集到的情报，古岳这个人非常自负非常骄傲，所以他肯定第一个出战，不会寄希望于其他选手消耗林缺的体力。”","林桦有闺蜜在关南学院，被她展成了“线人”。","“林缺，你第一个出战，硬碰硬打败古岳，打掉关南的气势，只要第一场赢下来，我们获胜的希望就在百分之七十以上。”施老头看向了林缺。","林缺穿着白底黑边的松大武道服，干净又清爽，此时，面对施老头的安排，他依旧没什么表情地回答：“好。”","“你可以假装今天采用游斗打法，让古岳故意卖破绽，以伤换赢，然后抓住这个机会，以‘暴雪二十四击’疯狂进攻，彻底压制他，不惜体力，短时间内将他打垮，不给他缓过气来反扑的机会。”施老头布置着战术安排。","林缺想了想，颔表示了同意。","“这样一来，你第二战就不会有什么体力了，到时候，如果他们出战的是季兰，拼一拼，有希望连胜，如果是费三立，就以消耗他体力，激怒他为目标，留给我们第二个出场的陈长华。”施老头目光转向了眉如飞虫的陈长华，“费三立和你水准差不多，是个打法狠毒的人，掏裆戳眼睛抓头是经常的事情，当然，比武就是实战，实战没有限制，他的打法没有任何问题，顶多就是观众们比较讨厌，看不上而已，你先要保护好自身，免得挨上一记阴的，前功尽弃。”","陈长华仔细琢磨了一下：“嗯，我会小心的。”","“不出大的意外，你拿下和林缺打过的费三立不成问题，只要不受伤，最后一场就改用强硬打法，季兰刚业余二品，给她足够的压力，她就很可能自乱阵脚，未必抓得住你消耗比较大的弱点。”施老头继续分析和安排。","经他这么一讲，大家霍然觉得胜算似乎挺高的。","“如果你和费三立打的时候受了伤，那就逼季兰近身肉搏，榨干她的体力，为我们最后出场的李懋积累优势。”施老头又看向了李懋，“虽然你比季兰低一品，但只要林缺和陈长华做到我交待的事情，你拿下她不会很难。”","“可惜孙剑师兄受伤，吴冬师兄又退出了武道社，要不然我们十拿九稳了。”郭青在旁边惋惜道。","吴冬自觉败给楼成太过丢脸，又忙于找工作，伤好后干脆就退出了武道社，于他而言，见楼成一次就像被扇一次耳光。","施老头嘿了一声：“吴冬？他半废了，就算回来，也肯定不是李懋的对手，李懋，你没问题吧？”","李懋吞咽了口吐沫，听着外面火热震荡的加油声，用力点了点头。","“出场人选和顺序就这么定了，林桦和郭青做替补。”施老头示意楼成写下出场名单，交给旁边等待的比赛监督。","某位选手上场之前，如果出现旧伤复或别的状况，替补就能挥作用了，但要是选手已经登场，即使还未交手便晕倒在台上，也只能算输，不能顶替。","楼成快写好施老头布置的出场名单，交给了门边的比赛监督。","监督接过纸张，刚踏出大门，外面忽然安静了几秒，接着就是山呼海啸般的呐喊：","“松大加油！”","“林缺加油！”","“林缺林缺！”","这样的呐喊像是一道电流，击中了楼成的心灵，他前所未有地想要出场，想站在擂台中央，接受这疯狂又澎湃的加油与关注！","“等明年这个时候……”他悄然握了握拳。","听着呐喊，听着欢呼，两边更衣室内都短暂沉默了。","“松大的武道氛围真好，不愧是老牌武道名校。”关南学院这边，留着光头的费三立有些被震住了。","端坐金属长凳之上的古岳慢条斯理戴上护腕，然后猛地站起，高大结实的身材给周围带来强烈的压迫。","“老牌武道名校？十年前还能这么说，现在嘛，一群阿猫阿狗拿什么和我们关南比？”古岳左右动了动脖子，看向旁边的父亲古震。","“出场吧。”古震与古岳仿佛一个模子里刻出来的，都是高鼻深眼，有几分混血儿的感觉，只是一个斑白了头，一个毛寸根根竖起。","古岳双手互揉几下，迈开步伐，走向门边：","“出场！”","“出场！”费三立、季兰等武道社成员同时站起，有种出征前的壮观。","…………","松大这边，楼成立在门旁，看了看坐满了观众的席位，找不到严喆珂在哪里引领呐喊，回过头，他现林缺将手中的黑色保温杯放到旁边，缓缓站了起来。","“林缺！林缺！”","呐喊声声入耳，陈长华一时有些呆住。","最初加入武道社的时候，谁不想风风光光，在全校同学面前光芒万丈，接受他们的崇拜与喜欢？谁不想战胜一位位强敌，为武道社为自己挣得一份荣誉？","大一的时候，自己只能在旁边打杂，艳羡着师兄师姐们享受的呐喊。","大二的时候，自己终于成为主力，代表松大武道社打了两场淘汰赛，三场小组赛，听到了“陈长华！陈长华！”的加油声，那是一辈子都无法忘记的荣耀时刻，但是，一年又一年的失败消耗空了同学们的热情，武道社变得不再那么受欢迎，自己也失去了战胜强敌的信心，开始堕落，只想维持住地位。","大三的时候，第二场淘汰赛就输了，观众席稀稀拉拉，再无能压倒对方的加油声，再没能听见对“陈长华”的呐喊。","今时今日，当自己即将告别松大的时候，这样的场面又一次出现了，仿佛昨日重来，只是喊的名字已经变成了“林缺”。","“林缺！”他忽地开口喊住了走到门边的林缺。","林缺停下脚步，淡然回头，望了过来，楼成等人的心脏顿时提起，生怕又闹什么矛盾。","陈长华站起身，走到林缺旁边，伸出右手，递了过去，吸了口气道：","“加油！”","林缺愣了愣，楼成等人也愣了愣。","几秒之后，林缺神情不见变化，但却伸出了自己的右手，以击掌般的方式握了握陈长华的手。","紧紧握了握。","转过身，武道社几人走出了更衣室，外面是豁然开朗的巨大场馆，是震耳欲聋的呐喊，是黑压压布满左右的人头，是登上擂台的一阶阶石梯。","这是光辉之路，这是荣耀之路！"]}