{"id":14,"error":0,"name":"武道宗师","title":" 第十四章 长跑健将楼小成","content":["挂断电话，楼成一阵咬牙切齿，但想到自己希望的美好未来后，他还是以绝大的毅力摆脱了游戏的诱惑，以死机的借口换来好几声“坑货”的怒骂。八★一中√文网Ｗ ｗくＷ★．く８ １√ｚ√Ｗ★．くＣ ｏ Ｍ","爬上床，距离施老头规定的睡觉时间还有十分钟，楼成叹了口气，拿出手机，登上QQ，点开了与严喆珂的对话框：“又是疲惫酸痛的一天，躺在床上感觉自己像条死狗……”","“汪汪汪。”严喆珂回了三个字。","楼成忍不住就笑了：“你也是啊？”","“自己选择的特训，跪着也要练完！”严喆珂了个双手叉腰的卖萌表情。","“是啊，怎么也得支撑完这个学期。”楼成没敢说大话，转而道，“我完全没想过你在网上和现实这么不一样，刚才那个‘汪汪汪’笑死我了。”","说着，他了个笑哭的表情。","严喆珂了个羞红表情：“我没有偶像包袱的。”","不知不觉，楼成心情大好，聊到十点半，以无与伦比的毅力与严喆珂互道了晚安，怀揣着希望与梦想沉沉睡去。","第二天，闹钟准时响起，楼成霍然惊醒，赶紧伸手点了关闭，怕打扰到室友们的睡眠。","如果不是新校区地处郊外，没办法出去租房，真该搬出去，免得影响到别人……念头一闪，楼成爬下床铺，先用冷水洗了把脸，彻底清醒了过来，然后换上第三套练功服，也是他最后的一套——时值深秋，第一套还没干掉，看来得再买一套才能形成良性循环。","刷完牙，拿起施老头叫人给的钥匙，楼成轻手轻脚出了房间，下了楼道，在一片昏暗的路灯光芒里打开了宿舍大门，在万籁寂静的薄雾中慢慢跑向昨天的湖边。","来到湖边，距离五点五十还有几分钟，但施老头已经等在了那里，身边停着一辆自行车。","师父比我还先到……楼成忽地有了几分感激，跑了过去，恭恭敬敬行了一礼。","“不错，不用我打电话催。”施老头嘿嘿一笑，“教你另外桩功之前，先做个长跑锻炼吧。”","“长跑？”楼成疑惑反问。","有金丹恢复疲劳，自己长跑还有什么意义？","施老头拿出根烟抽上：“虽然在炼体阶段，比武靠爆力、肌肉本身力量和步法就足够了，但你要记住‘丹气’境重点不是‘气’，是‘丹’，身体和谐统一到近乎完美，力量、意志、肌肉浑然如一，协调运作，有激必应，宛若大丹，所以，缺了耐力这一环的身体是很难达到这种境界的。”","“为什么一般的武道学校，高中武道社，大学武道社，普通武道馆，很少能出‘丹气’境的武者，哪怕不缺好的桩功等东西？就是缺少类似的认知，嘿，别看我说得简简单单，真传一句话，假传万卷书。”","“弟子明白了。”楼成为难道，“可真的要跑吗？”","师父说得很有道理，但在金丹恢复疲劳的情况下，长跑对自己的耐力能有提升吗？","施老头啧啧道：“不要怕难怕苦怕累，哪个强横武者不是这么走过来的？放心，师父会跟着你，监督你。”","说着，他不怀好意一笑：“当然，师父我年老体衰，早就没有了耐力，你跑步，我骑车！”","他用力拍了拍旁边的自行车龙头，志得意满。","“真要跑？”楼成犹豫又诚恳地看着施老头。","“给我跑！年纪轻轻怕什么累！”施老头脸孔一扳。","……","过了许久，楼成脸不红气不喘地在前面跑着，施老头骑着自行车，落到了远处，上气不接下气地踩动，肺部像拉风箱一样：","“兔崽子，停！停！”","“你，你想累死你师父啊！”","楼成停了下来，忍着笑，故意喘起气，看着施老头“爬山涉水”赶到。","“你，你吃什么长大的？练什么武道，练长跑去啊！”施老头一口气快喘不过来了。","“是，是师父你让我跑的……”楼成满眼的无辜。","不过这次长跑也有所收获，相比以前，耐力明显提升了，不像初得金丹那天，慢跑一阵就气喘吁吁，需要金丹的补充，今天至少正常慢跑了好几倍的距离。","换句话说，金丹对疲劳的抚平不会影响自身耐力的提高，甚至因为它的这种抚平，自身耐力的提高远正常！","想到这点，楼成脸上的笑容险些掩饰不住。","好一会儿，施老头总算顺过了气，黑着张脸道：“以后长跑不能停，但你自己跑，不能偷懒。”","说完，他将楼成带到附近僻静处，把“雷部”电火桩与“冰部”凝水桩仔细讲了一遍，前者是以练身体爆力为主，后者锤炼感官，提升注意力，加上感应掌握身体协调变化的“阴阳桩”，以及力量锤炼，长跑锻炼，步法练习，恰好形成了一个完整的修炼体系。","按照施老头的话说，他将“雷部”雷鸣桩换成“冰部”凝水桩，效果虽然说不上更好，但却更适合楼成这种错过了最佳锻炼时机的人。","于桩功之上，楼成每多付出一分努力，都能明显看到对应的收获，自然专注沉迷，毫不松懈，接下来的特训愈用功，而周四晚上的没课让他放松了精神，填满了动力。","周五晚间，楼成斜挎着书包，回到了寝室，还没进小房间就听到了里面的欢声笑语。","“什么事情这么热闹啊？”他推开房门，看到蔡宗明坐在自己的位置上。","“你忘了啊？今天我们和女生寝室联谊。”“劳模”张敬业笑着回了一句。","“哟，结果怎么样？”楼成虽然自身不想去，但对此事还是很有兴趣的，很关注他们的后续。","蔡宗明得意笑道：“橙子，有我出马，结果还会差？”","“是啊，我们都在考虑给情圣换个外号了，你不知道，他完全掌握了气氛，一张嘴逗得对面女生笑个不停，对于这种人，我们感觉他所有的能力所有的长处都在那张嘴上了。”室长赵强同样笑容满面，“所以，按照‘王者战’的头衔称号惯例，我们打算叫他‘嘴王’！”","“你们这是夸我还是损我啊？”蔡宗明似乎对这个绰号很满意。","“不错，嘴王一出，群狼低头。”楼成调侃了一句，挑了挑眉毛，“你们不要想蒙混过关，我问的是联谊寝室怎么样？”","“不错！”老邱憋了半天，憋出了两个字。","蔡宗明笑嘻嘻跟着道：“是不错，有个美女哦，真的美女。”","“是啊，是啊，庄小君是真好看，不戴眼镜好看，戴眼镜也好看。”张敬业附和道，“可惜，听郭青说她有男朋友了。”","“不是男朋友，只是个追求者，关系比较近了的追求者。”赵强反驳了一句。","楼成愣了愣：“郭青？”","这名字怎么这么耳熟？","“对，就是武道社那个郭青，和你一起特训的那个郭青，真是巧合啊，缘分，缘分。”蔡宗明笑道，“她好像看上老邱了。”","“呸，没有这回事！”三大五粗的邱志高连忙否定。","“我也有感觉，她一直在找老邱问东问西，你们两个的身材很配嘛。”赵强赞同道。","张敬业亦跟着道：“老邱，你别不承认，我们最后和潘雪交流的时候，她也说郭青对你比较满意。”","“老邱，你就牺牲色相吧，以后联谊寝室将更加紧密，阿强、劳模与庄小君接触的机会也就能更多。”蔡宗明开起了玩笑，赵强和张敬业一阵哄闹。","老邱无奈看向楼成：“橙子，他们简直色迷心窍，只有你能主持公道了！”","呃……郭青与严喆珂的关系似乎日渐不错……楼成忍住笑，义正言辞道：","“老邱，你就从了吧！”","“滚！”老邱好气又好笑。","楼成的玩笑点到即止，转头岔开了话题：“郭青，庄小君，还有两个女生呢？潘雪？”","“一个叫潘雪，一个叫游芳芳，游芳芳比较内向，长得也，呃，比较一般。”蔡宗明说道，“潘雪个子小小的，挺活泼挺好相处的，长得也挺可爱。”","“但她有男朋友了。”张敬业插嘴道，“还是，还是什么南亚留学生。”","“啊，我们学校的？”楼成问道。","“对啊，那些南亚留学生身上味道好重，每次遇见，我都想捏住鼻子，不知道潘雪怎么看上了他。”赵强叹了口气。","老邱跟着道：“郭青说他们是在外语角认识的。”","“哎，外语角这种地方就是为这种事情诞生的！”赵强义正言辞道。","“就是就是，我们大好的姑娘，该死的外语角……”张敬业与老邱附和道。","这时，赵强突地站起，翻出一本书就要往外走去。","“诶，阿强，你去哪里？”蔡宗明和楼成同时问道，一脸茫然。","赵强回过身，郑重点头：","“时间还早，我去外语角再练练英语。”","噗……楼成差点喷出口水：","“阿强，你这浓眉大眼的怎么老背叛*革*命！”","剩下几人一阵哄笑，赵强如此脸皮也忍不住微微一红。","这时，楼成的电话嘟嘟响起。","拿起一看，是施老头的来电，楼成暗道不会又是催睡觉吧？","“喂。”寝室有人，他没叫师父。","施老头在电话另外一头道：“你给自己订一张明天晚上七点去平江市的动车票，那个时间点只有那一班。”","“啊？”楼成一头雾水，“平江市？”","“对，山北省平江市。”施老头声音低沉，“不要问为什么，明天晚上六点半在动车站等我。”"]}