{"id":25,"error":0,"name":"武道宗师","title":" 第二十五章 乌鸦嘴","content":["第二天晚上，松大武道馆灯火辉煌，人头攒动，新一年的全国大学武道会即将在这里拉开帷幕。八一中√文网Ｗ★ｗ Ｗ★． ８ １ ｚくＷ ．√Ｃ ｏ Ｍ√","楼成在女更衣室外等到了严喆珂出来，含笑将那个可爱风的笔记本递了过去：","“梁一凡的签名，我自己撕了一张下来留作纪念。”","严喆珂瞪大黑白分明的眼睛，又惊又喜接过，翻到了签名的那两页，确认了真实：","“你，你真弄到了啊……真是，真是太谢谢了！”","楼成沉住气，温和笑道：“谢什么谢，之前你不也给了我一罐药罐？”","礼尚往来是自己找的借口，免得双方尴尬！","“也是。”严喆珂微微点头，若有所思的样子，“我还说请你吃饭的，既然你都这么讲了，那就谢谢你了。”","啊？请我吃饭？这算是私下单独约出来了吧？我就这样完美错过了？楼成嘴巴微张，差点露出呆滞的表情，心底那个后悔哟，就差给自己一巴掌了，叫你话多！叫你抢先说明！","“其实我不介意请我吃饭的……”他硬憋了一句出来。","严喆珂眼睛弯起，慧黠一笑：“不有药膏吗，还请吃什么饭？”","不等楼成回答，她脸上笑容绽开，酒窝清新，明媚照人：“错过了机会，只能等下次了。”","“下次我得挑个贵点的！”楼成以开玩笑的态度缓解内心的后悔。","“贵的？那我不请了~”严喆珂拉长声调道。","“我错了，严喆珂同学请吃饭，路边摊我也狼吞虎咽！”楼成双手合十，逗趣回答。","严喆珂略微歪头，笑吟吟道：“狼吞虎咽？你这么能吃啊？那我也不请了~”","“……看我真诚的眼神。”楼成感觉自己迫切需要一个表情包。","“对了，你怎么有这种女孩子风的笔记本？”严喆珂笑了笑，换了话题。","“特地买的啊，我这种糙汉子从来不用笔记本。”楼成自黑了一句。","“哦~”严喆珂目含笑意，正待再说，不远处的郭青已经在招手示意。","“橙子，我先过去了，还有事情得忙。”严喆珂指了指郭青那边。","她们这些啦啦队成员今晚要试着鼓动全场的情绪，制造热烈的气氛，也就是带头鼓掌和呐喊之类，毕竟是直播，最好不能有冷场。","楼成挥手目送她离开时，等在附近的蔡宗明靠了过来，一本正经道：“橙子，你知道我听见你们对话后的心情是什么样的吗？”","“什么？”楼成做好了被损的准备。","“忍住笑，不能笑，忍不住了，哈哈哈哈！”蔡宗明大笑起来，“叫你话多！叫你找借口！叫你事先不请教我一下！约会机会没了吧？后悔了吧？痛心疾了吧？”","楼成瞥了他一眼：“小明，你过来。”","“干啥？”蔡宗明戒备回答。","“让我掐死你！”楼成“恶狠狠”道，“我们该去维持秩序了。”","今天的会场也需要维持秩序，两人穿着松大武道服，被安排在了嘉宾区附近——分区赛的几十个高校都派了指导老师或者分管副校长过来，而去年分区前二，代表本赛区参加全国决赛的两大武道社——山北大学武道社和三江学院武道社，则被邀请了所有主力与替补成员参加。","其中，山北大学武道社作为去年的总冠军，等下还有上台为其他学校抽签的环节。","…………","严喆珂走到郭青旁边，没提笔记本和梁一凡签名的事情，说着今晚带动各个看台气氛的问题。","交流之中，讲到梁一凡等下要主持对阵抽签之事，郭青像是想起什么般道：","“珂珂，我听说昨晚橙子很牛*逼*啊。”","“他怎么了？”严喆珂好奇问道。","“当着保卫部副部长的面，从安保队伍里出来向梁一凡要签名，保卫部副部长用对讲机吼他，让他回去，他直接把对讲机给关了！真心牛*逼*，都不怕被处分！”郭青八卦道，“还好梁一凡没介意，事后副部长只骂了他一顿……”","听着郭青的讲述，严喆珂贝齿轻咬了下嘴唇，目光变得温柔，嘴角微微勾起，右手轻轻摩挲了一下笔记本的封面。","…………","一位穿着燕尾服，打着黑色领结的年轻男子，站在嘉宾席过道处，眺望着松大武道社男更衣室，低笑对旁边的同伴们道：“今年松大有林缺加入，不能太小看了，有时间得观摩观摩他们的比赛。”","“社长，一个林缺算什么，哪里用得着我们三江学院重视？”旁边一位身材高大，面有几分稚气的青年略显讨好地笑道，“在古代，您都可以当神仙了！”","“哪里哪里，那是古代人见识太少。”燕尾服男子自得一笑，双脚离地，竟浮起了十厘米！","他就这样浮了起来，顺着过道往嘉宾席后排飘去！","嘉宾席一排比一排高，燕尾服男子刚飘过几排，耳畔忽然传来一道熟悉的声音：“瞿辉，你还是这么骚包。”","燕尾服男子瞿辉扭头看去，只见一位穿白色武道服的青年正立在这排座位边缘，抱胸看着自己，他一米八左右，眉毛杂乱，黑眼圈很重，疲态明显，似乎经常熬夜。","“嘿，许万年，你也没变啊，还是一副混混样。”瞿辉冷笑一声，“我再怎么骚包，也不会沦落到被新入社成员给打败的地步。”","山北大学武道社社长许万年微微笑道：“不用挑拨，我对彭师弟心服口服，不和你唠叨了，小心脚下，不要摔倒了。”","目送他入座，瞿辉一边往后排飘去，一边疑惑道：","“许万年吃错药了吧，怎么变得这么好说话了？”","“他肯定吃错药了，要不然怎么会咒社长你摔倒，让您小心脚下？您浮在半空，哪会在意这个？”那位身材高大面有稚气的青年好笑说道。","“是啊，在场所有人里面，最不可能摔倒的就是社长你了！”其他三江学院武道社成员纷纷附和。","瞿辉也觉得滑稽，忍不住边飘边回头看向许万年：","“他这话究竟是个什么意思？”","砰！","瞿辉刚说完回头，迎面就撞上了一根支撑穹顶的柱子，撞得鼻子酸痛，眼泪微流，一下就忘记了维持异能，跌往了后方，被同伴们手忙脚乱接住。","“这Tm什么建筑啊，路中央立根柱子！”稚气青年怒骂一声，怪罪于柱子。","此时，他们已接近最后一排。","瞿辉重新漂浮了起来，燕尾服没有一点凌乱，目光凝重地望着许万年方向：","“我真的摔倒了……”","这么大一根柱子杵在这里，自己等人竟然都没有注意！","山北大学那一排，许万年看见瞿辉撞柱摔倒，嘿嘿一笑，对其他成员道：“看见没有？”","“许师兄，这就是你的异能？”武道社成员们七嘴八舌开口询问，一位外表清秀脸有雀斑的少年若有所思抿嘴。","许万年得意道：“对啊，我以前一直不觉得，还以为自己是单纯的乌鸦嘴，好的不灵坏的灵，幸好彭师弟注意到这一点，找人帮我掘出了这个‘乌鸦嘴’的异能。”","说话间，他拍了拍旁边青年的肩膀。","“啊？”被拍的青年一脸茫然转头。","大家说得兴高采烈，他竟然还是一副神游天外的样子。","“没什么，彭师弟，你继续思考你的物理难题和人生疑难吧。”许万年哈哈笑了两声，再次拍了拍彭乐云的肩膀。","彭乐云嘴上有着淡淡的绒毛，皮肤堪比女孩子，长得不算出众，但显得很干净，闻言也不再问，回过头，继续双眼放空，“思考人生”。","“许师兄，你这个异能可以到什么程度？”脸有雀斑的少年问道。","许万年笑着回答：“现在还只是稍微干扰对手的程度，过了会头痛得厉害，而且没有效果。”","说到这里，他有心炫耀，指了指下方上来的两人：“我再给你们演示一遍。”","楼成和蔡宗明跟着对讲机的指示，前往预定的维持地点，刚爬上几层台阶，耳畔忽有声音响起：“喂，那位同学。”","扭头望去，楼成看到了一堆穿山北大学武道服的青年男女，脸上顿时浮现出疑惑的神色。","喊我做什么？","彭乐云在这里吗？","许万年笑容可掬道：“前面有点滑，刚才有人跌倒了，你要注意脚下，不要也摔了。”","“哦，谢谢。”楼成感激了一句。","突然，他下腹金丹一跳，星云猛然膨胀又急收缩。","呃？楼成愣了愣，金丹已是恢复原样，再无异状。","怎么回事？他皱着眉头，怀着疑惑，和蔡宗明往上走去。","一步，两步，三步……他们立在了最后一排附近，俯视着整个场馆。","“怎么，怎么没效果？”看好戏的山北大学武道社成员们皆是望着楼成目瞪口呆。","他竟安然无恙！","许万年也是惊讶，站起身，进入过道，仔仔细细看去，可楼成依然活蹦乱跳，笑容不减。","出了什么问题？许万年迷茫转身。","就在这时，他脚下一滑，竟来不及调整重心，眼见就要一路滚到底部！","一只手伸了过来，稳稳托住了他，止住了他摔倒之势。","“言灵失败，会有相应反噬。”一直神游天外的彭乐云不知什么时候已清醒了过来，目光幽深地说道。","“啊？彭师弟，刚才怎么回事？”许万年站稳身体，讶异问。","为什么自己会失败？","彭乐云摇了摇头，示意自己也不清楚，然后，他将目光收了回来，低低自语了一句：","“我闻到了星空的味道……”","他的目光再次放空。"]}