{"id":1,"error":0,"name":"武道宗师","title":" 第一章 少年壮志不言愁","content":["秋老虎威风凛凛，依旧巡视着人间，下午三点的阳光炽白而酷烈，晒在厚重黑沉的巨大场馆外表，为它披上了一层金色的蓑衣。","场馆正门之上有着几个黑色泛光的大字，书写着自身的“名讳”：","“松城大学武道社！”","远远看着这几个字，看着涌向场馆的青春男女，楼成感受到了一股蓬勃昂扬的朝气，可原本该属于这个行列的他却有些畏惧地吞咽了口唾沫，似乎泛起了某种叫做“近乡情怯”的情绪，当然，武道非乡，社团非家。","他忍不住扭头看向旁边的室友蔡宗明，仿佛在寻求着某种心理的慰藉。","两人刚入学时才认识，却算得上臭味相投，经过军训选课等事情，很快就成为擅长互相伤害的损友。","蔡宗明比楼成高小半个头，过了一米八，不仅身材挺拔，就连长相上面也让楼成不得不承认，这货确实帅，几乎能用小说上的“剑眉星目”来形容，而且家境相当不错，穿着打扮很有品味，唯一的问题就是太Tm能说了！","“橙子，你紧张个啥？”蔡宗明双手插在米色休闲裤的兜里，察觉到了楼成的异常，“不就是武道社的迎新会吗，很多人都不来的，你看老邱，比我们还先报名，不也跑去自习了？又不是考试，你紧张毛线啊？”","楼成想了想，觉得还是需要些指点，于是斟酌着语言道：“情圣，你还记得我们报名时那个女孩子吗？”","这货号称交往过很多女朋友，经验丰富又特别擅长瞎扯胡诌，被寝室众人统一叫做“情圣”，自己这方面的问题找他应该没错……","“记得！怎么会不记得？进校都一个多月了，这种素质的女孩子，我就遇到过这么两三个，要不是我已经有了真爱，都上去搭讪了！”蔡宗明瞥了楼成一眼，嘿嘿笑道，“怎么？看上了？想追求？亏我第一眼还认为你是个很闷很老实的家伙，想不到啊想不到啊，你是这样的橙子！”","楼成赶紧解释道：“其实我早就认识她，她高中是我隔壁班的，每次广播武操的时候，我们都正好挨着，她在她们班最右边那列，我在我们班最左边那列，一来二去，嗯，你懂吧？”","“懂！你认识她，她认识你吗？”蔡宗明忍着笑道。","楼成嘴角抽动，“怒”视蔡宗明，好半天才闷闷道：“不认识……”","“明白，暗恋嘛，谁没有过？”蔡宗明不再嘲笑，转而说道，“难怪当时你非拉着我报名武道社，我还以为你看穿了我隐藏高手的伪装呢！”","“呸，不就是个业余五品吗？鬼的隐藏高手！”楼成忍不住反唇相讥。","当今世界，武道源远流长，非是传说，绝不缥缈，自几千年前便已存在，延续到近代后，通过与科技的几十年对抗，不得不改变旧有观念和传统，彻底融入了社会的方方面面，武道品阶也染上了现代色彩——由专门的武者协会举行“定品赛”来评定，以一品为最高，九品为入门，而入门之外，还有业余爱好者，因此又有业余一品到九品之分，不过别看是“业余”，打平常人那是绰绰有余。","蔡宗明啧啧道：“某人似乎连业余九品都不是，高手不高手，根据相对论，不都是相对而言吗？我让你一只手怎么样？”","“滚！”楼成言简意赅回答，然后轻吸了口气，漫步往前，边走边说，“她高中的时候就挺出名，所以我知道她爱好武道，更没想到的是，我们竟然都考到了松大，当时只觉得这就是缘分啊，心里一激动，又比较忐忑，就拉着你去报名了，想着能有接触的机会。”","“不错，正常思路。”蔡宗明走了几步，忽然笑道，“看，橙子，看，那不是你女神吗？”","楼成心头一跳，循着蔡宗明的视线望去，只见武道社场馆正门外有九层台阶，台阶之上立着一位身穿红白汉服的少女，脸蛋几有巴掌大小，五官精致，直观地给人“秀气灵动”这四字印象，很有江南水乡姑娘的味道，正是自己心心念念的严喆珂。","是啊，她妈妈是江南的……楼成怔怔看了几眼，这还是他第一次看见严喆珂穿汉服，相当惊艳。","“她怎么给武道社做迎宾了？”回过神来，楼成疑惑道。","她和自己一样是新生，而今天才是迎新会啊！","蔡宗明笑了一声：“这还不简单，如果我是武道社的师兄，看到这种素质的师妹报名，肯定提前联系，多多沟通，就算不能追来做女朋友，拿来当武道社的招牌也不错啊！哪像你这种糙汉子，有个毛用？”","“说得你不是一样……”楼成反击了一句。","“嘿，还真不是，我可是堂堂业余五品的高手，武道社未来的顶梁柱……”说到这里，蔡宗明愣了愣，“正常来说，他们也应该提前联系我啊，业余五品在松大武道社可不是什么大白菜，难道我们这届新生素质这么高？除开传说的那个林缺，还有很多业余三四品的？”","楼成一边听着蔡宗明唠叨，一边静静看着严喆珂，她立在台阶边缘，吸引了所有人的目光，就像明星立在聚光灯下，那样的鲜明那样的出众那样的灿烂，简直让人自惭形秽。","“算了，还是说正事吧，橙子，机会来了！”蔡宗明结束了自言自语。","楼成茫然转头看向他：“什么机会？”","“搭讪的机会！勾搭的机会！”蔡宗明恨铁不成钢般道。","“搭讪？”楼成看着远处的严喆珂，结巴了一下，“我？”","自己可从来没做过搭讪的事情，想想就有点退缩，而且搭讪有用吗？","蔡宗明啧啧摇头：“虽然搭讪成功率主要看脸和口才，但你要是连搭讪都不敢，那就永远没有机会，而且女生也多半看不起这种懦弱胆小的男人，说好的喜欢呢？连搭讪的勇气都没有算什么喜欢？而且，我分析过了，你机会很大，甚至她都不会觉得你在搭讪。”","“为什么？”楼成顿时有了兴趣。","“你是不是暗恋暗傻了？你们是同乡加同学啊，这多好的关系！身在异地，远离熟人，老乡同学什么的就是脱单最好的对象。”蔡宗明洋洋洒洒道，“你想想看，一个女孩子，远离了家乡，到千里之外求学，周围都是陌生人，内心肯定正是最缺乏安全感的时候，对以往沾点边的熟人必然都会下意识亲近，俗话说得好，老乡见老乡，两眼泪汪汪，而且你们曾经还是同一个学校同一个年级，能够聊的话题就实在太多了，亲近感也不一样。”","“你装作偶然遇见并认出的样子，百分之九十能要到QQ号、手机号什么的，嗯，第一次不适合太深入，会让对方警惕不安，要到QQ号就收手最好。”","楼成仔细听着，一颗心逐渐砰砰乱跳，有了欲欲跃试的冲动，情圣说得很有道理的样子。","他思前想后，又犹豫下来：“可是，可是我这种身高普通长相普通什么都普通的人怎么配得上她，以后也不知道能不能给她配得上她的生活，还是，还是不要……”","自惭形秽便是此意。","蔡宗明听得目瞪口呆，嘴巴半张好久才说：","“橙子，你会不会想太多了？这都还不认识呢，就在考虑以后结婚的生活了？这联想能力也是没谁了……”","说完，不等楼成多想，他继续忽悠道：“橙子，你这说得好听叫有责任感，有自知之明，说得不好听就叫胆小，懦弱，没有自信，咱们才大一，学校也是全国一流，专业还算不错，四年时间认认真真勤勤奋奋地刻苦学习和钻研，毕业后还怕找不到一份不错的工作？你连这点自信都没有了？还是说压根儿不想努力？喜欢她就为了她提高自己，为了她逼迫自己，为了她榨出潜力，这才叫责任感，否则也就是喜欢感动自己的感觉，万事就怕认真两个字！”","楼成愕然看着蔡宗明，想不到这货竟然能说出这么有道理的话。","蔡宗明话锋一转，挥了挥拳头道：“而且八字还没一撇呢，你追不追得上还得两说，估计希望也不大……呃……快去吧，橙子，不要留下遗憾，至少曾经努力过，尝试过，青春没有失败，少年壮志不言愁！”","被蔡宗明这么一激，楼成也是年轻气盛，一时热血沸腾，将心中犹豫和顾虑纷纷压下，重重点头道：","“我试试！”","“嗯，青春没有失败！”","说完，他看着远处的严喆珂，看着那红白相间的美丽身影，鼓起勇气便要迈步过去。","就在这时，蔡宗明忽地将他拉住。","“怎么了？”楼成只觉自己此时血往上冲。","蔡宗明呲牙道：“橙子，你太沉不住气了，你摸摸你的脸，红得就像猴子屁股似的，对方一眼就能看出你心怀不轨，快点，去买瓶冰水敷敷脸。”","“我擦，情圣，你真有经验。”楼成摸了摸自己的脸，确实滚烫滚烫的，说话都差点结巴。","这种事情太Tm刺激了！","想到这里，他忽地灵光一闪，拔腿就跑，不是往武道社的宏大场馆，而是相反方向，很快就有百米，接着他又掉头回来，路过蔡宗明时，已然气喘吁吁。","“这……”蔡宗明一直愣愣看着，此时才明白过来，竖起了拇指，“服！”","用跑步后的脸红不就能掩盖原本的脸红了？","楼成心跳因为运动而加快，脚下却略有迟钝，还是有些胆怯，但旋即收敛，掠过了蔡宗明，暗自握拳道：","“嗯，至少努力过！”","他一边为自己鼓劲，一边迈开步伐奔向了场馆，奔向了那道红白色的倩影。","看着他的背影，蔡宗明慌忙道：“不要聊多了，你们还不熟，聊多了容易尴尬，先留个好印象，为以后打基础。”","楼成挥了挥手，示意自己听到了，脚下步伐不减，要一鼓作气。","“这就是青春啊……”旁边的行道树下，一位头全白，似乎七八十岁的老头啧啧看着楼成的身影，一时竟有些感叹，“想当初，我也这样年轻过……”","谁没有过青春？"]}
