{"id":45,"error":0,"name":"武道宗师","title":" 第四十五章 放假事多","content":["老实说，如果要给自己加标签，楼成觉得必然会有“喜欢美食”这条，最初来炎陵的时候，他还想着能见识一下这里的特色风味，然而这一切都拗不过“没钱”两个字，为了保证返程那天不空着肚子上动车，只能一分钱掰成两半花，精打细算，靠路边简餐充饥。Ω㈧㈠Ω『中文网Ｗｗ Ｗ．┡８⒈Ｚｗ．ＣＯＭ","放下碗筷，他并未立即离去，而是看着对面的本地特色烤鸭吞了口唾沫，默默念了两句：“天将降大任于斯人也，必苦其心志，劳其筋骨，饿其体肤，饿其体肤，饿……”","自嘲一笑，他拿出手机，与饭后休息的严喆珂聊了一阵，等对方开始练武，才慢悠悠晃荡回武道场馆。","整个下午，他流窜于不同擂台，观看着一位位武者的比赛，就像被扔入了水中的海绵，如饥似渴地汲取着各种打法的精华，在脑海内演绎着自身的应对。","哪怕高中时候，知道读书才是最好的出路，他也没有如今这般主动，这般投入，这般忘我，连逛论坛贴吧，刷微博话题，看视频集锦，都完全忘记了。","比赛结束后，他回到酒店，脱下外套，又前往附近小公园，将今天的点点滴滴积累和收获化作一招一式的锤炼。","想百遍，不如练一次！","拳如炮出，擂似锤打，楼成一拳一脚都撕裂气流，带起声声脆响，很有节奏韵律，凶猛又疯狂，仿佛狂风暴雪来袭，练到酣处，他每一击都愈恐怖，式式轰然，恰似滚滚洪流，呼啸奔腾，居高临下，淹没一切。","天色渐暗，雪花飘零，随着楼成的一招一式乱舞半空，忽然，他周围拳脚之声一敛，右掌迅捷拍出，快如奔雷，劲力半含半露，一着就收。","此掌刚收，左掌又出，两者接替，几无空隙，交杂低踢，织就阴柔绵密的攻击之网。","如果说“大雪崩”是暴雪最阳刚最恐怖的凶猛与疯狂，那这套掌法就是暴雪最阴柔最致命的凶猛与疯狂，那从一开始就无声侵袭，“快”得近乎难以躲避的“寒冷”，直到中招，已是无力排解！","“暴雪二十四击”第二“势”，寒意入骨！","打完几遍，楼成收招，吐出一口浊气，化作如箭白烟，这门打法不愧是“冰部”绝学衍化而来的，每一次的锤炼自己都能有新的收获。","顾不得回酒店，他当即掏出手机，给严喆珂了消息，分享自己的这份喜悦。","“我今天下午练武也有这样的感受，这或许就是武道的魅力。”严喆珂回了个红脸微笑的表情，“呜呜呜，表姐要拉我去逛街，我好累（可怜兮兮）。”","楼成关切道：“累的话就不去了，义正辞严拒绝她。”","说到这里，他又开起了玩笑：“要是你不敢，我帮你说！”","“不行，她说要请我吃好吃的，我被诱惑了。”严喆珂了个捂嘴笑的表情，“在逛街上，我表姐她们就是怪物，三四个小时不见累的，感觉和你有的一拼了。”","楼成想了想，了个五体投地表情：“我觉得我会输。”","身体是不会累，但精神会累啊！","说说笑笑，吃过晚饭，回到酒店，楼成脱掉衣服，进入洗浴间，任由热水淋下，细细打在身体上，荡除所有的尘埃和精神的疲惫。","他舒服得眯起了眼睛，眼前水气弥漫，朦胧如幻。","想到这三天的经历，楼成确实有种在做梦的感觉，但自身的成长却是那样的真实，似乎在完成着某种蜕变，或许还酝酿着一点成熟。","洗完澡，擦干身体，他忙碌地把衣服给洗了——因为换洗带的不够，又不信任这种小酒店的洗衣服务，武道服已经三天没洗了，算算时间，正好换第二套，等第二套再穿三四天，即使这套没干，也可以穿日常装回家了。","做完这一切，开电脑下载了视频后，他把自己投进了被窝，陷入了绵软，感受到生活的美好。","拿起手机，登上QQ，楼成正准备找逛街中的严喆珂有一搭没一搭地聊天时，一个熟悉的头像了条消息。","滴！","“蒋胖？”楼成自语了一句。","这是自己高中时的同学兼好友蒋飞，考到了广南。","备注昵称就是“蒋胖”的家伙道：“橙子，你什么时候到家？我们班打算聚一聚。”","“我还有四五天吧。”楼成笼统地回道，“都有哪些人要参加？”","蒋飞回道：“还没定，不过应该不会少，你们学校放假这么迟？”","“有些事情耽搁了。”楼成没说小武圣擂台赛的事情，要是蒋胖知道自己已经成为业余高手，那他的眼镜多半保不住了，敷衍完这个问题，他又了消息：“要请老师吗？”","蒋飞道：“不知道，到时候再说吧，看定什么节目，要是去唱k什么的，老师一起不太好，去农家乐玩还能招呼他们打打牌，钓钓鱼。”","“那你先算我一个吧，咱们都一学期没见了。”楼成挺开心地回道。","蒋飞回了个坏笑的表情：“对了，橙子，告诉你个八卦。”","“什么八卦？”楼成也来了兴趣。","蒋飞道：“嘿嘿，我回来的时候，遇见杜力宇半途上车，和三班的宋璃手牵着手！”","三班？不就是严喆珂她们班吗？楼成精神一震，回道：“他们考到一个学校了？”","“差不多，同一个城市很近的两所学校，一来二去，就勾搭上了，嘿嘿，正应了那句话，我当你是老乡，你却想泡我！”蒋飞打字很快。","擦，膝盖中箭……楼成抹了把不存在的冷汗：“蒋胖，然后呢？”","“还有什么然后？我看到了他们，他们也看到了我，手瞬间就分开了，让我别给其他人说，不过我们是什么关系，说一说无所谓啊。”蒋飞了呵呵笑的表情。","楼成拿着手机，笑了一声，回道：“怎么感觉你就是个煞风景的，对了，广南那边美女不少，没有谈恋爱吗？”","“呸！美女是多，但我们系惨啊，整个系这一届才五个女生，号称五朵金花。”蒋飞了痛心疾的表情，“对了，别把杜力宇他们的事情告诉别人，要不然他们会说我的。”","楼成一边和蒋飞聊天，一边已经给严喆珂了消息：","“告诉你个八卦！我们班的杜力宇在和你们班的宋璃谈恋爱！”","完消息，他才看到蒋飞的叮嘱，嘴角顿时抽搐了一下。","对我来说，严喆珂怎么能算别人！","过了几分钟，严喆珂回了个“目瞪狗呆”的表情：“什么？宋璃这小妮子谈恋爱了？之前聊天的时候，她一点口风都没露！我得去拷问下她！”","“别说是我告诉你的。”楼成也跟着叮嘱了一句。","秘密就是因为我和蒋飞这样的人才传开的……我要忏悔……","另外一边，蒋飞聊了几句后道：“橙子，老程喊我出去烤串喝酒，回头再聊。”","程启力是楼成高中另外一位好友，因走读同路而交情日渐深厚。","“去吧，帮我揍他一拳，我不联系他，他就不联系我，从来不主动聊天！”楼成开了个玩笑。","高中的生活在当时只觉得苦闷压抑，但读了几个月的大学后，回忆以往，却能体会到藏于繁重学习里的欢乐，那是人生最青春的一段年华。","严喆珂边逛街边聊天边“拷问”，很是辛苦，好半天才回复楼成一个“得意笑”的表情：“果然是真的！他们都好了两个月了，你要是遇到杜力宇，有机会帮我欺负下他，竟然不声不响就拐跑了我亲爱的后桌！”","“我们班年前有聚会。”楼成了个“我办事您放心”的坏笑表情。","“我们班也有，但我去不了……”严喆珂回了风中凌乱的表情。","两人有一搭没一搭地聊着，温馨而愉快，楼成顺便逛了逛说说，看朋友们的内容。","突然，他看到室长赵强改了QQ昵称，叫做“泽学家”了，签名则变成“思想江化”。","呃……楼成呆了呆，决定装作没看到。","他观察了下手机时间，继续和严喆珂聊天，等待的空闲，打开浏览器，登6了凤凰杯小武圣擂台赛的官网，浏览比赛的报道和后续的赛程。","在比赛的精彩集锦里，他看到了自己的身影，艰难爬起来，用电脑进行了下载，而后续的赛程，因为参赛武者只剩下一百零三人，明天上午的第四轮淘汰赛将有一人轮空，五个擂台举行五十一场战斗，到了下午，则会有十二位武者幸运地轮空进阶，直接参加小组赛，剩下四十位选手捉对厮杀，进行第五轮的淘汰赛。","“一天两赛，就算下午没轮空，对我来说，体力上的优势也将被放到最大，不遭遇职业九品，进入小组赛不成问题，现在只剩下第四轮这道关口了。”楼成若有所思想着。","这不是游戏，体力的消耗不仅仅只体现于单纯属性，还会导致力量的降低，度的变慢，是综合性的全面的下降。","…………","第二天，楼成依旧五点半起床，在附近的小公园进行了日常锤炼。","七点二十分，他回到酒店，冲洗了汗水，整理了自身，然后拿起手机，给严喆珂了个消息：","“早！”","几乎是同时，严喆珂也了条消息：","“早！”","默契横生，笑容顿现，楼成只觉一天的开始是如此的美好。","…………","武道场馆内，老郑等一位位观众进入，来到大屏幕前，看着今日的对阵表。","他下意识就寻找起楼成的号码和名字，因为只有五十一场比赛，相应内容很快便映入了他的眼帘。","“他？这个对手可不好对付啊，服务台第一天就推荐过他的比赛。”老郑吸了口气。"]}