{"id":42,"error":0,"name":"武道宗师","title":" 第四十二章 虎形凶猛 暴雪疯狂","content":["十来步的距离一蹴而就，楼成停在了擂台边缘，正好与“一拳无敌”金涛隔着比赛的两位武者相望。㈧㈠中文网Ｗｗ『Ｗ．％８⒈Ｚｗ．ＣＯＭ","金涛身材高大，体格健壮，寸头剑眉，英俊阳刚，一身较为宽松的武道学院校服被他穿出了紧身衣的感觉。","老实说，混迹论坛的这几个月里，自己是颇为羡慕“一拳无敌”的，他长得还算不错，实力又在职业边缘，性子也较为活络，在武道论坛混得风生水起，正好具备了自己彼时所短缺所向往的一切，每当看到他出没，总有点难以启齿的自卑，仅能自我安慰，至少智商比他高。","这一次，以往所羡慕所向往的大山屹立在了面前，曾经觉得永远无法奢望的业余一品近在咫尺，是越过大山，还是受阻于他？","无需别的证据，当金涛感受到楼成的目光时，他就知道自己的对手抵达了。","虽然自身与小武圣擂台赛的主办方没有关系，无法要到对手之前两轮的比赛录像，虽然这个叫楼成的家伙看起来还有几分学生气，但都不妨碍自己以最谨慎的态度迎战，在古代，行走江湖最需要小心的三类人是老人、小孩和出家人，而现代社会，职业圈子前，最不能小瞧的则是无品阶的武者！","看台之上，皮夹克大叔带来的其中一位同伴指着擂台道：“老郑啊，你说的那个黑马高手是谁？左边还是右边那个？”","老郑指了指楼成：“喏，就是他，左边那个。”","“看起来很普通啊。”这位戴着皮帽的中年男子摇了摇头。","老郑呵呵笑道：“是驴子是马等下就知道了，你好好看着吧！”","那对小情侣也遭遇了类似的问题，被同学要求指出他们提到的高手楼成。","他们四下张望，未能寻觅到皮夹克大叔的身影，彼此对视，则皆是满眼茫然，我们都没看过楼成的比赛，鬼知道他长什么样子！","想了想，腼腆姑娘故作神秘道：“比赛开始你们就知道了。”","到时候楼成应该能占据上风了吧？","第九场比赛用时七分钟决出了胜负，腾出了场地，裁判抓紧时间喘了口气，朗声道：","“第十场比赛，金涛对楼成！”","老郑和小情侣们当即调整了坐姿，刘应龙等白猿武馆的弟子亦收回了看其他比赛的目光，专心注视着第二擂台。","楼成将外套、随身物品和号牌交给了监督，越过白线，进入场地，站在了裁判左手边，与“一拳无敌”金涛隔着两米的距离相望。","看台之上，“擂台之路”在直播帖子里了新的内容：“比赛即将开始，小拳比对手更有高手范！”","弄完，他拍了张照片，附在了这条内容之后，引来诸多坛友的评论，有说小拳卖相真不错的，有为坛友加油的，有对楼成评头论足，认为看不出厉害的。","擂台内，四道目光碰撞，金涛忽地笑了：","“老实说，今早确定了对手，要到了你的资料后，我是很高兴很兴奋的，之前的两场比赛，我的对手都比较弱，仅有热身的效果，这与我前来磨砺自身的初衷违背，希望你不要让我失望。”","他说的自信十足，似乎要从精气神上将楼成压倒。","楼成耳畔回荡着严喆珂柔细清澈的声音，心里充满力量，目光无所畏惧，微微一笑道：","“希望你也不要让我失望。”","说完，不管金涛再如何挑起话题，他都沉默以对，脑海内闪过一副副虎形、熊形、炮拳和枪指的比赛画面，又快沉淀了下来，形成了最终的决断。","既然“一拳无敌”要“以我为主”地战斗，让自己无法预先设定套路，那自身也“以我为主”，以攻代守！","“以攻代守”不是楼成的心血来潮，而是综合考量方方面面的结果，自己实战经验还少，且与业余一品还是有着一定差距的，若一味防守，很容易被弄得手忙脚乱，最好的办法就是以“暴雪二十四击”压制对方，让他腾不出手脚来反击，形成僵持局面，而比赛时间拖得越长，对自己越有利！","十分钟之后，打不死他也要累死他！","心意一定，楼成自然抱元，心海念头如水凝冰，半是入静半是映照着四周，“听”着风吹草动和对手的身体变化。","这是“凝水桩”的战斗应用，再结合了自身的入静之能，几有元神出窍以居高临下之态俯视着周围点点滴滴的微妙感受。","没有前面两日的战斗，没有看的这几十场比赛积累，没有昨日在“暴雪二十四击”上水到渠成的突破，自己很难做到这一步！","裁判看了下表，举起右手，猛地下挥：","“开始！”","他话语刚落，“一拳无敌”金涛蹬蹬几步就赶向了楼成，气势勃，凶威凛凛，像是一只猛虎下了山林，根本不给楼成闪避的机会","距离拉近，金涛身躯一顿，几有膨胀错觉，遮蔽了楼成的视线，他右手抬起，一个劈拳下打，如抓如扇，激起剧烈风声。","吼！","虎啸风生，百兽辟易！","见金涛来势汹汹，楼成不敢怠慢，脑海内闪过狂风暴雪寒意袭人的画面，坐跨沉气，双手成掌，仿佛点点雪花，推了出去，于脸侧及时架住了金涛的手腕，挡住了这一记劈拳。","他手臂微晃，感觉到自身与对方存在着力量上的差距，","砰！","金涛下劈的拳头突然弹出了食指、中指、无名指和小指，“射”向了楼成脸庞，就像猫科动物露出了利爪，而且，它们还出了尖锐的破空之声，仿佛子弹飞离了枪膛，若是击实，楼成脸上必然出现血窟窿，裁判都阻止不了！","枪指！弹指如枪击！","好在楼成预先看过虎形和枪指的战斗视频，对它们的结合与对手脸上的创伤记忆犹新，双手刚一架住劈拳，顺势就往旁边跨步，一粘就走！","砰！枪指打空，楼成“游”到了“一拳无敌”金涛侧面，腰部一沉，右掌拍出，脑海内是满天白雪冰冷冻人的场景，一股劲力含而不吐，似明似暗。","除开雪崩，暴风雪之中最致命的是没有实质的寒冷！","暴雪二十四击第二“势”，寒意入骨！","一掌拍出，楼成心海依旧成冰，保持着半入静半映照四周的状态，这时，他敏锐察觉金涛左大腿肌肉一弹，扯动了裤面。","这……楼成来不及细想，遵守直觉，猛地调整肌肉，快拉回了重心，将含而未吐的劲力重新聚集。","一道闪电劈在了他观想之中，瞬间激起燎原火焰。","与此同时，金涛左腿已毫无征兆地侧踢而出，脆响如鸣，又快又准又狠，直踢楼成胸腹，就像猛虎的尾巴化作了钢鞭！","这一脚若是踢实，楼成即使不受重创，也将再无战力！","“虎形”，猛虎扫尾！","“电火桩”一立，楼成身体热流奔涌，尽入右掌，呼啸下劈，险险格挡住了金涛这一记窝心腿。","掌腿交击，楼成身体再次晃了晃，电火桩的爆都差点未抵消这迅猛一腿，心中不由暗赞一声，不愧是虎形的撒手锏，而他凝水成冰的心湖已然通过接触的肌肉与毛孔“映照”出了金涛腿上劲力的大致变化。","自身肌肉随之调整，重心改变，楼成就像拉伸的弹簧，借了这一腿的少许力量，微微后退便迅捷前扑，左手成拳，仿佛大枪一抖，了寸劲，啪地“刺”向金涛。","金涛收腿，沉腰，横肘，挡下了这一拳，但他略感诧异，因为对手的力量似乎比刚才变大了一点。","感应肘上之力，楼成的肌肉再次微妙调整，重心又是变化，借了这一挡少许之力，右腿从下往上，猛烈踢出。","啪！","金涛也是右腿踢出，硬碰硬于半空格挡。","收回右腿，勾拳，侧肘，低踢，楼成一招接一招，仿佛没有空隙，而金涛越挡越是心惊，只觉对手的劲力一次大过一次，从开始有明显差距到现在已是略胜一点！","与洪水火焰等不同，除开雪崩，冰雪的伤害非一开始就会出现，但随着时间的推移，它将越来越危险，越来越致命，这就是“暴雪二十四击”第一“势”的真谛！","而这需要使用者“听”得出对手劲力，能调整自身重心，从而不断借力，越战越勇。","正因为如此，施老头教楼成“暴雪二十四击”时特意提醒过一句，说这套打法以凶猛疯狂著称，但精神绝对不能也跟着疯狂，反倒要像凝水成冰一样的冷静。","不冷静不足以映照四周，不冷静不足以感应自身与对手接触的肌肉和毛孔，不冷静不足以“听”到敌人的劲力！","心有多静，攻击就有多猛！","由于需要不断微妙调整肌肉以借势，这样一轮下来，对体力的消耗可想而知，之前职业九品的林缺都只能维持两三分钟的压制。","一腿快过一腿，一拳重过一拳，金涛就像狂风暴雪里的单薄行人，渐渐闻到了不好的味道。","不能再这么下去了！","他深吸了口气，主动上迎了一掌，挡住了楼成的炮拳，然后猛地跨步，一个侧身，撞向了对手。","整个过程里，他身躯仿佛有所膨胀，力量十足，气势惊人，像是变做了一头人熊。","“熊形”，巨熊撞树！","在森林里，巨熊这么一撞，不是参天大树都会当场断折！","擂台似有摇晃，撞击凶猛到了极点，楼成摆出守势，将刚才借来的力量尽数化作了防御。","啪！","闷响远荡，楼成如此力量都没占到丝毫便宜，反倒略微失去了重心，感受到巨力加身，往后退了两步，还好他迅协调肌肉，当即稳住了重心，没有出现步法凌乱的情况。","金涛这样一撞也不轻松，没趁势进击，原地做了吐纳，恢复刚才狂风暴雪压制下差点缓不过来的那口气。","交手以来，两人初次分开，形成短暂的对峙。","看台上的老郑先是一愣，旋即站了起来，大声叫好，热烈鼓掌，刚才的虎形枪指鞭腿和疯狂的两三分钟攻守，实乃开赛以来最精彩的战斗，任何有点武道常识的人，任何看过一些丹气境以下比赛的观众，都能品味得出其中的惊险与功底，看得自己完全沉迷，暗里捏了把冷汗！","一招一式间，差之毫厘就会遭遇失败！","小情侣等人也是鼓起了掌，只觉这一趟的等待没有白费，他们的热烈引来了更多观众的注视，一道道目光汇聚到了第二擂台。","“我输得不冤……”刘应龙怔怔叹了口气。"]}