{"id":6,"error":0,"name":"武道宗师","title":" 第六章 人不可貌相（求推荐票）","content":["当先进来的是邱志高老邱，一米七五，与楼成差不多身高，但膀大腰圆，肌肉虬结，每天最喜欢在寝室展现自己的身材与力量，同样也是武道社的成员，虽没受过什么正规的武道训练，但仗着这幅身板，亦是业余六品，仅比蔡宗明差一点。八√一★中文网Ｗ ｗ√Ｗく．★８く１★ｚくＷく．√Ｃ ｏ Ｍ★","他为人并不野蛮粗鲁，反倒颇为憨厚，除了爱看点小*污*片，也没什么大毛病，而且相当理智，知道到了大学还是业余五六品水准，根本不可能靠武道有多大前途，因此重心放在学习上，连武道社迎新会都没去。","“橙子，迎新会有说什么吗？每周的练习课在什么时候？哪些时段可以用力量房？”邱志高一见到楼成就连珠炮般问，打听下午迎新会的事情。","楼成愣了愣才道：“我提前走了，没听到这些，等下找人问问。”","遭遇大事，都忘了先前的计划，忘了找严喆珂聊天！","“那你还不如不去啊。”说话的是第二个进来的赵强，寝室室长，“学习带头人”，自习狂魔，个头中等敦实，外表浓眉大眼，对他在学习上的刻苦和自律，楼成是自内心的佩服。","“是啊，谁知道武道社迎新会那么无聊。”楼成才不会说参加迎新会收获匪浅，要到了严喆珂的QQ号，故意转移了话题，“阿强，你们刚才在聊什么？”","赵强一本正经道：“老邱和劳模在自习教室的桌子上现了一个电话，说是女生寝室求联谊，我让他们不要在意这些事情，老老实实学习。”","劳模是小寝室最后一位成员张敬业，西北汉子，性格沉稳，长相原本还算不错，但以往常年遭遇风沙，脸上皮肤坑坑洼洼，不能细看。","张敬业跟在赵强后面，呵呵笑道：“我们寝室不还没有联谊对象吗？”","“哎，青春就是分泌荷尔蒙的时代，劳模和老邱这种老实巴交的都把持不住啊。”赵强摇头叹息，边说边放下书包，整理书籍。","楼成此时颇有一种越年龄的沉静，一边消化着金丹带来的种种情绪，一边说道：“刻在自习教室里的女生寝室电话？这会不会是别人恶作剧，或者报复的？哪有女孩子这样求联谊寝室的？你们不怕打过去被臭骂一顿吗？”","松城大学每个小寝室目前都有一个座机，但随着手机的普及，开始在慢慢被淘汰。","“我和劳模讨论过了，那电话和我们的电话号码对比号段，确实是女生宿舍那边的，我们把后面几位改一改，不就能打到另外的女生寝室了吗？不用担心恶作剧和报复之类的。”邱志高略显兴奋道。","张敬业跟着点头：“而且这种随机的求联谊电话，女生可能会比较喜欢吧，有缘千里来相会的感觉。”","楼成仔细一想，啧了一声：“不错啊，考虑得很周到，要不你们试试？”","这两厮还挺有头脑嘛。","张敬业与邱志高彼此看了看，都有欲欲跃试的冲动，以及与陌生女孩子电话沟通并见面联谊的兴奋与激动。","一种随机的，不知结果的，刺激！","“老邱，你上。”张敬业嘟了嘟嘴。","老邱迈前一步，又停顿下来，莫名恐惧：“劳模，还是你上。”","“这，这……”张敬业亦有些胆怯。","就在这时，旁观的赵强摇头道：“你们啊……”","正当楼成等人以为他要说学习更重要，青春荷尔蒙要不得的时候，他放下了书包，环顾一圈，走到了楼成桌子前，拿起了靠门边的座机电话，自顾自般道：“尾号改成32吧，咱们3o2寝室。”","楼成、邱志高与张敬业都愣在了那里，只觉赵强刚才望过来的目光分明在说：","“一群弱鸡！”","拨通电话，赵强脸上突地堆满了笑容，几有点头哈腰之态：","“你好，我们是男生寝室这边的，随便拨了个女生宿舍的电话，想着靠缘分来找联谊寝室，不知道你们有没有兴趣？”","“嗯嗯嗯，我们小寝室都是软件学院的。”","“我们是七栋二单元3o2寝室，就拨了32尾号。”","“你们是中文系的啊？”","“嗯嗯，嗯嗯，好好好，你问下……”","“嗯，嗯，嗯。”","“好的，好的……”","通话之中，楼成等人依稀能听到对面的女孩笑声，过了几分钟，赵强才恋恋不舍地放下电话，笑容满面回头：","“搞定！她们答应了，中文系的，这周五先见面，就吃个晚饭，要是大家还相处得来，下次就出去联谊。”","“怎么样，不错吧？”","说完，赵强现大家都定定看着他，不一言，于是摸了摸脸蛋，莫名奇妙道：","“我，我脸上有脏东西？”","楼成对赵强的印象被彻底颠覆，只想吐槽，旋即想起了最喜欢的小品，于是故作感慨，啧啧摇头：","“想不到啊想不到啊，阿强你这浓眉大眼的也背叛了*革*命！”","说完，大家皆是失笑，就连赵强自己也忍俊不住，摇晃着食指道：“革*命*伴*侣，革*命*伴*侣，革*命*也是需要伴侣的！”","大家哄笑一阵，很快就说起周五的联谊，虽然才周一，但赵强、张敬业和邱志高已经开始充分想象，大胆假设。","楼成听了一阵，脑海里忽地闪过严喆珂的倩影，心情又从嬉闹归于了沉静。","有暗恋女孩子的情况下，还认识别的女孩子，一起出去联谊，似乎不太好吧？","我不在乎别人怎么想，只是觉得过不了自己那一关……","他想了想道：“阿强，我周五有事情，要去市区，就不参加联谊了。”","“什么事情啊？”赵强讶异问道。","“家里有点事情。”楼成撒着慌，说实话估计也没人信。","赵强没有犹豫，点头道：“那行，要不你帮我问下情圣，看他有没有空，毕竟得凑齐四个人，否则不太礼貌。”","呃，竟然答应得这么爽快，几乎是顺水推舟，早有想法的样子啊……楼成怔了怔，问道：“为啥要找情圣？”","赵强看了张敬业和邱志高一眼，呵呵笑道：","“你也知道，我们都是老实憨厚，嘴巴很笨，不会说话的人，联谊的时候总得有个擅于找话题和聊天的嘛，我之前就想着找情圣，但五个人去似乎更不好，正好你不去，所以……”","你老实憨厚，嘴巴很笨，不会说话……楼成想到赵强之前与女生谈笑风生的样子，又定定看着他的脸庞。","“怎么了？”赵强疑惑问道。","楼成义正言辞道：","“阿强，你又背叛*革*命*了！”","说完，他站起身，出了寝室，去隔壁看蔡宗明回来没有。","房门虚掩，蔡宗明寝室空空荡荡，只有一人，汤文是全寝室年纪最小的同学，曾经跳过级，但高三毕业以后，迅蜕变为网瘾少年，只要不是特别严厉特别喜好点名的老师的课，他都留在寝室玩游戏。","“汤文，情圣还没回来？”楼成问道。","汤文头都没转：“没，一个都没回来。”","蔡宗明小寝室另外两人一个叫做牟元星，和高中女友一起考入了松大，羡煞了一堆单身狗，所以每天不到熄灯很难看到他，一个是秦默，本地人，家境很好，虽然为人还不错，和大家能玩成一片，但还是经常外出鬼混，彼此的交际圈不一样。","楼成哦了一声，干脆拿出手机，走出寝室，下到七栋院子里，蹲在花坛旁边，一边点了根烟，一边给蔡宗明打了个电话。","有的事情不方便在寝室说，所以他没用座机。","“情圣，有个事给你说。”一接通，楼成直截了当奔向主题。","蔡宗明那边有些吵闹，但很快，他似乎就到了外面的僻静处，笑呵呵道：“什么事？这么急？我们还在吃火锅呢。”","“阿强他们随机拨电话找了个联谊寝室，中文系的，想让你一起去，好歹你是情圣，能说会道爱瞎扯，正适合这种场合。”楼成也笑着说道。","“你这是夸我呢？还是损我呢？”蔡宗明骂了一声，“听起来挺有意思的，我跟着看看呗，不过五个人好像有些不尊重对方啊？”","楼成顿了顿道：“我不去。”","“啊，你为什么不去？”蔡宗明讶异问道。","在蔡宗明面前，楼成没有隐瞒：“我想着自己有暗恋对象，这样还去和女生们联谊，似乎不太好。”","“啊？”蔡宗明愣了片刻才道：“橙子，联谊又不是交往，大家出来认识认识，吃吃喝喝，扩大扩大交际圈，又没拿枪逼着你必须交往，我那么守身如玉，也没在乎这个啊，而且你和严喆珂八字还没一撇呢，距离女朋友还有十万八千里，这算是个什么事？”","“算了，心里总有点罪恶感，我不去了。”楼成做了决断。","蔡宗明啧了一声：“橙子，你丫是活古董吧？我觉得你都能立贞节牌坊了！”","“随你怎么说。”楼成挂断电话，没有起身，依旧蹲着，抽着香烟，烟头火星一闪一闪，在黑暗里带来异常的宁静。","他嘴角带着笑，对室友们荷尔蒙的分泌很理解很感同身受，而且整件事情相当有意思，如果不是有暗恋对象，自己肯定愿意去看看。","这就是真实的大学生活，虽然喧闹，但足够美好，足够青春飞扬。","而“金丹”则又是另外的世界，虚幻不真实，可却充满了希望。","今天之后，自己的人生会有怎样的变化？武道之上会不会让严喆珂刮目相看？","按灭香烟，楼成坐在花坛边缘，再次拿出手机，登上了QQ，点开了严喆珂的头像。","院子里回寝室的同学络绎不绝，角落里却安静宁和，就像两个截然不同的世界。","求推荐票~"]}