{"id":38,"error":0,"name":"武道宗师","title":" 第三十八章 第一声加油","content":["“第四擂台，第九场比赛，‘419号’胡正，二十岁，业余六品，‘656号’楼成，十八岁，无品阶。㈧㈠Δ中文Δ网Ｗｗ『Ｗ．Δ８⒈Ｚｗ．ＣＯＭ”","对阵表的内容映入了楼成的瞳孔，他略显欣喜地拿出手机，飞快按动，给严喆珂了条消息：“比昨天运气好，是个业余六品的武者。”","严喆珂一直在等待着抽签结果，当即了个叉腰大笑的得意表情：“看吧，今天有我的人品加持，就是不一样！”","“那是，昨天你赶飞机，光靠我自己的人品，完全不够看啊！”楼成顺着话语就赞美了一句。","我所有的人品都攒在了金丹奇遇和追求你之上！","第二轮的比赛依旧众多，足有两百多场，每个擂台上午至少得有十场战斗，看起来比昨天减少了足足一半，但考虑到众多的“爱好者”已被淘汰，今天比赛里水平接近者较多，单场花费的时间也就相应增加，两者抵消，一天的赛程还是显得有点紧张。","而在大部分弱者已被淘汰的第二轮抽中一位业余六品的对手，足以说明人品和运气了。","“嘿嘿。”严喆珂回了一个笑容，尽显心中的高兴。","她迅又了第二条消息：“快去要这位武者的资料，不能像你昨天的对手那样轻视。”","“是，严教练吩咐得是！”楼成了个改装版的滑稽表情，逗趣着女孩。","严喆珂回了个一本正经的卖萌表情：“知道就好，等下本教练帮你分析对手的情况！”","说笑聊天之中，楼成排到了服务台前，等待了几分钟，索取到了对手的资料。","“胡正，男，二十岁，高中肄业，炎陵人，健身房教练，武馆陪练，业余六品……”第九场比赛的时间还早，楼成找了个角落座位，手指飞快按动，将胡正的详细资料给了严喆珂，“……身高一米七五，体重一百三十四斤，第一轮淘汰赛战胜业余八品的吉小星……”","严喆珂了个风中屹立的表情：“资料竟然还会更新，有第一轮淘汰赛的结果，你没法利用对手的轻视和大意了……”","楼成能看到胡正第一场赢下业余八品的吉小星，胡正自然也可以看到他第一场淘汰了白猿武馆的大师兄刘应龙，业余四品的高手，对方只会谨慎戒备，如临大敌，不会有丝毫的轻视与大意！","“算了，哪有一直利用对方轻视和大意的好事，业余六品，正好是我比较有信心的范围，堂堂正正打一场也有不小胜算。”楼成坦然回复。","“嗯嗯，这才是武者的精神。”严喆珂了个摸摸头的表情，“这种做武馆陪练和健身房教练的业余武者有些共同点，重视肌肉力量，打法比较杂，能适应各种对手，但也相对没有自身的擅长……等等，我再搜索一下……”","哈哈！楼成被严喆珂的卖萌给逗笑了，用一本正经的表情回答：“严教练真是专业！”","边看比赛边聊天，时间过得飞快，眼见大部分擂台的比赛都进入了第六场，楼成了条消息道：“第六场比赛了，又有点紧张了。”","“适度紧张是好事。”严喆珂宽慰了一句，“那你去准备吧，别聊天了，静心凝神，调整状态，思考打法。”","“好的。”楼成回复道。","他正要退出QQ，节省用电，严喆珂忽然又了条消息：","“橙子，等等，再送你一句话。”","这条消息之后跟随着一条语音。","楼成好奇点开，耳畔顿时响起了严喆珂柔细清澈的声音：","“楼成！楼成！楼成加油！”","嗡的一声，巨大的喜悦击中了楼成，他只觉心底像是有烟花在炸开，眼前一片灿烂。","人生最初的擂台，这是第一声呐喊！","喜悦满怀，楼成激动莫名地回了一句：","“我会好好加油的！”","严喆珂没再多说，只回了个握拳鼓劲的表情。","角落里，楼成重重挥舞了下拳头，像是赢下了所有的擂台赛，他郑重将这条语音收藏了下来，在耳边反复地倾听。","心里澎湃着如潮勇气，他退出QQ，离开席位，充满着力量走向第四擂台。","…………","“第四擂台……”皮夹克大叔拿着对阵表和感兴趣的十几份选手资料，寻到了第四擂台的附近。","他找了一个最适合观看的座位，等待着战胜刘应龙的那位黑马学生出场。","与他隔了五六排的席位处，白猿武馆馆主于海潮静静端坐，目光流连于不同比赛的大屏幕上。","于海潮的身边，刘应龙等已经被淘汰的弟子分坐左右，都没说话，一片沉默。","秦志林因为今天的比赛在下午，也跟了过来，想见识一下击伤并淘汰了大师兄的那位松大学生。","这种与周围环境格格不入的安静里，刘应龙忽然抬起右手，开口说道：","“他来了！”","顺着他的手指望去，秦志林看到了一位身穿藏青色武道服的青年，十**岁的样子，个头中等，留着短寸，长相寻常，但给人一种温润沉静的感觉，略有几分学生气。","“入静大成，心宁神定，躁气尽退。”熟悉的沉哑声音传入了秦志林耳朵，他下意识望了过去，现说话的是一直沉默的师父于海潮，职业五品的高手，曾经打过第二层阶的比赛，在年迈后婉拒了警察部门的邀请，到炎陵市开设了白猿武馆。","入静大成？秦志林听到了自己和大师兄他们的吸气声。","哪怕丹气境的强者，也不敢说自身入静大成！","于海潮站了起来，双手垂到了膝盖处，感叹道：“要不是曾经见过好些入静大成的武者，为师也不敢做此判断，当然，有的人天赋如此，不必强求，你们的体格不也有异于常人的地方？”","“这位小兄弟有入静天赋且已大成，日后‘丹气境’希望不小啊。”","入静大成不等于绝对的实力，只是意味着日后提升到丹气境会少诸多困难。","刘应龙再次看向了楼成，现自己依旧没摸到这位对手的底，每一次的遇见似乎都能带给自己惊讶，给予过想象的震动。","“他现在有几品的水准了？”秦志林下意识问道。","于海潮摇了摇头：","“这哪能直接看得出来？等比赛开始再说吧。”","白猿武馆众人再次陷入了沉默。","…………","楼成只觉浑身上下充满了力量，精神异常的亢奋，等看完了第四擂台第六和第七场比赛才稍微平复了一点。","第八场比赛时，他收敛心神，集中思绪，考虑起对手的问题。","“看到我淘汰刘应龙后，胡正肯定会从这场战斗反推我的状况，刘应龙是炎陵市有名的通臂拳武者，步法灵活，以矫捷见长，无论从哪个方面看，都会得出我克制灵活或游斗打法的结论……”","“胡正只要不是扮猪吃老虎的家伙，不是一两年没参加业余定品赛的那种，以他的品阶，面对战胜了刘应龙的我，肯定以谨慎稳重为先，不敢使用灵活或游斗的打法，免得正中我的下怀……诶，是不是能利用这点？”","楼成脑海内念头一个个闪过，演绎着各种应对，最终，画面定格在了昨天叶悠婷对关衍的那场比赛。","“胡正一开始肯定以防御招架为先……嗯，可以尝试一下……看能不能不计后续的爆，直接以力量将他压垮！”","根据昨天的对照，自己单纯的力量也是强过胡正的，除非他扮猪吃老虎，而他扮猪吃老虎的话，自己也没什么赢得希望了，先打得爽快再说！","有了决断，楼成心情放松下来，看起了比赛。","十分钟之后，第八场比赛结束，裁判喘了口气，调息了几下，宣布第九场开始。","楼成Vs胡正！","交了随身物品和保暖外套，验了比赛号牌，楼成走入了擂台圈子，只见对面颇为壮实的胡正一身类空手道的服装。","看台之上，皮夹克大叔坐直了身体，凝望着楼成，喃喃自语道：","“还真是一个学生啊，不知道能打败刘应龙的他有多厉害，擅长什么……”","于海潮、刘应龙、秦志林等白猿武馆之人亦将目光从其他擂台收回，完全灌注在了楼成这场。","对此，楼成隐有察觉，但比赛时有观众注视太正常不过，没必要大惊小怪，他甚至为此更加振奋。","这场比赛有观众了！","胡正看着对面残留了几分学生气的楼成，心情颇为沉重，拿到对手资料后，他就知道将遭遇一位可怕的敌人。","白猿武馆在炎陵市名声响亮，胡正早就听说过刘应龙这个人，知道他的通臂拳相当厉害，非自己能够匹敌，而眼前的对手是能淘汰刘应龙的强人！","呼，他吐了口气，行了礼，已然有了决定：","得反通臂拳的特点才有少许获胜的希望！","楼成还了礼，没有说话，入静守一，缓慢调整着各处肌肉，将全身力量一点点压缩。","要学叶悠婷那样于一击之间爆出恐怖怪力，就得预先准备，弓弦拉到最紧，箭矢才能射得更远，弹簧伸长到极点，回收时方有呼啸之威，力量压缩到当前的极限，最后的爆才会“天崩地裂”！","他于脑海内观想出了一副巍峨雪山的画面，白雪纷飞，不断层压，累积着居高临下的恐怖。","“暴雪二十四击”第三组，“大雪崩”！","这时，裁判举起了右手，猛地按下：","“第九场比赛，开始！”","刹那之间，楼成观想的雪山轰隆震颤，蓄积的力量即将爆，他只觉自己似乎高大了几分，面对相仿身高的胡正，竟有一种俯视之感，在雪山峰顶俯视下方行人之感！","轰隆！","他观想的画面里，雷声轰鸣，一道闪电劈下，正中峰顶，激起燎原之势，积累的白雪轰然坍塌，呼啸而落，化成了滚滚洪流！","这是天地间最恐怖的暴雪！","热流自尾椎升起，肌肉压缩的力量陡然爆，楼成几步跨出，抬起了右手，以万钧积雪轰然垮落之势握拳打向了胡正，身体都仿佛有所膨胀。","抬起双臂准备防御的胡正目光凝固了，有种楼成变做了巨人变做了巍峨高峰的错觉！","观众席位上，刘应龙霍地站了起来。"]}