{"id":3,"error":0,"name":"武道宗师","title":" 第三章 大丈夫当如是","content":["人挤人，人挨人，楼成与蔡宗明还好是刚入场馆，离门不远，这才能勉强看到从门口进来的两道身影。","一道梳着大背头，两颊肌肉下垂，眼角有着皱纹，西装革履，步伐稳健，似乎是武道社的指导老师，也就是俗称的教练，他环顾周围时，神情严肃，不苟言笑，只有看向身边之人才会流露几分喜意和温和，而他旁边的人比他高大半个头，留着板寸，身材修长，简简单单的牛仔裤加白T恤打扮，清爽而干净，身后则背着鼓鼓囊囊的黑色运动包。","“他应该就是传说中的那个林缺了……”楼成暗自想道。","林缺像是“消声器”，很快就将场馆内的喧闹一一消去，面对一道道好奇、审视、八卦、兴奋、激动和崇拜的目光，他神情冷淡，嘴巴紧抿，目光直视前方，自顾自前行，即使面对身边指导老师的低声介绍，也只是微微点头，不一言，在前者的开路下，像是明星般穿过人群，进入了武道馆的更衣室。","直到他的背影消失，人群才陡然打破了短暂的沉默，爆出纷繁杂乱的议论。","“好酷啊！”","“武道社真有帅哥！”","“又有型又有性格！”","这是女生们的议论。","“拽什么拽……”","“有本事的人都有点脾气的。”","“我要是有他的身手，能够定到职业九品，我也这么傲！”","“咱们武道社要上天了！”","“对啊，到时候横扫关南内海这些学校，看他们怎么逞威风！”","“有他指导，咱们毕业时说不定也能混个业余五六品，找工作又多条路子……”","这是男生们的讨论。","楼成收回目光的瞬间，扫过门边，意外看到穿着红白汉服的严喆珂不知什么时候立在了那里，表情、眼神与附近的女孩子们一模一样。","“哎，真叫人羡慕嫉妒恨啊。”楼成忍不住对蔡宗明说了一句，“要是我也能有职业九品，也能有这样的待遇就好了。”","蔡宗明啧啧道：“这种时候就需要用典了，这样才能显得你有文化，羡慕嫉妒恨翻译翻译其实就是‘大丈夫当如是也’！”","大丈夫当如是也……楼成咀嚼了几遍，偷瞄了门边的严喆珂一眼，打趣了蔡宗明一句：“那你是不是要说‘彼可取而代之’？”","“知我者橙子也。”蔡宗明边笑边抬起胳膊，握拳展现着自己的肌肉，“我三天打鱼两天晒网都有业余五品了，认真起来还得了？信不信我分分钟拿到职业九品，将武道社的男性颜值担当抢回来！”","“三天打鱼两条晒网还说得这么自豪，你也是没谁了。”楼成与蔡宗明互相伤害着。","过了一阵，严喆珂从门外进来，去了女更衣室，迎新会准点开始，楼成只见灯光打亮，一位虎背熊腰、身高体壮的男子走上了擂台。。","“大家，我是武道社社长陈长华，你们大四的师兄……”虎背熊腰的身影穿着黑色劲装短打，显得彪悍利落，此时他拿着话筒笑眯眯进行着自我介绍，满脸的横肉都仿佛软化了下来。","“哈哈，你看他的眉毛，让我想到了一句歌词，虫儿飞，虫儿飞……”陈长华在上面演讲时，蔡宗明低笑对楼成说着。","楼成瞥了他一眼：“情圣，你真的应该去相声社，不能浪费了你的天赋！”","两人的交头接耳丝毫影响不到陈长华，他继续介绍道：","“武道境界分为四重——体、气、罡、禁，这是大家都知道的常识，后两者我们今天不说，不是我们业余爱好者能够接触的，我重点讲一讲‘体’和‘气’，‘体’是炼体的意思，凸出一个‘炼’字，意思就是像炼丹、炼器一样来‘炼’我们的身体，这就讲究多方面的配合，而不单单只是站个桩或者泡个力量房……”","“我讲这个的目的是告诉大家，你们以前没接触过正规的武道练习没关系，今天以后就能弥补这个问题了，我们松城大学武道社历史悠长，‘炼体’传承正统，绝对不是外面那些武道馆或健身房能够比的，只要你们能坚持四年相对认真的练习，拿个业余四五品那是绰绰有余，到时候去武道馆或者健身房做个教练轻而易举，也算是就业的另一条路嘛。”","“如果你们之中有的同学真的热爱武道，经过四年刻苦的练习未必不能通过定品赛，拿到职业九品，我这个人天赋一般，只是还算吃苦，去年也有业余一品的水准了，今年正打算参加定品赛，所以说，职业九品对我们松城武道社的同学来说绝不是遥不可及，只要努力，只要用心，皆有可能！”","“当然，要是真有天赋，突破‘炼体’到‘丹气’的难关也不是不可能，山北大学就有类似的天才，每次遇到都让我们苦不堪言，根本无法抗衡……”","听着听着，楼成疑惑皱眉，看向旁边的蔡宗明：“山北大学是去年大学武道会的冠军吧？”","“对。”蔡宗明点了点头。","楼成犹豫了下道：“陈长华的话怎么听起来怪怪的？”","似乎在暗指某人啊……","“当然怪了，他这么多话浓缩起来就两句：一，职业九品不算啥，林缺不算啥！”蔡宗明嘿嘿笑道，“二，我们武道社成绩不好，不是自己不争气，是同区的敌人太强大了！”","楼成证实了自己的猜测，忍不住摇了摇头：“看来陈长华这武道社社长不服气林缺啊，不过直接这么讲出来也未免太Lo了。”","“管他呢，他们爱干嘛干嘛，和我们有什么关系？”蔡宗明无聊地拿出了手机。","又讲了一阵，陈长华总算结束了长篇大论，微笑道：","“来，我给大家介绍下武道社练武有成的师兄师姐们，他们都参加过定品赛，最差也有业余六品……”","楼成正要仰细看，忽然被蔡宗明拉了拉衣服。","“走吧，回去了。”蔡宗明压低声音道。","楼成愕然说：“这就走？还早呢。”","“你还等着认识师兄师姐啊？醒醒，你只是来追女孩子的，难道以为自己是不世出的奇才，十八岁还没基础的情况下忽然开了窍，武功嗖嗖嗖提升上去，力压诸位师兄师姐，代表松城大学参加全国武道大会并力夺冠军，然后被第一层阶的势力看中，从此升职加薪，迎娶白富美，成为一代强者，走上人生的巅峰？”蔡宗明无愧损友称号，玩笑开得那叫个溜啊。","楼成干笑两声：“来都来了，总得看看嘛。”","蔡宗明左右看了看道：“既然只是来混吃等死泡mm的，认不认识师兄师姐有啥关系？反正我也能教你啊……”","说到这里，他压低声音道：“你现在走了，等下就有话题和你女神聊了。”","“啊？”楼成一脸茫然。","“你想想，你借口自己有事提前走了，等下就能问她后面生了什么事情，有没有交代平时练习的安排，话题自然而然就搭上了，不用担心对方反感，至于之后，你们是同学，开了头还怕没得聊？”蔡宗明侃侃而谈。","楼成定定看着他，几秒后才道：","“小明，我们寝室里，我就服你！”","“叫情圣！”蔡宗明略微弯腰，趁着师兄师姐们上台的机会往门边溜去，楼成紧随其后。","出了大门，楼成还未来得及走下台阶就被眼前的景象给震住了，前面不远处有台醒目的摄像机，正被一位有艺术气质的大哥扛着，镜头则对准着自己和蔡宗明。","我艹，不会吧，逃一次武道课还上电视了？","摄像师旁边是位穿淡灰职业装的年轻姑娘，也就是传说中的白衬衣、小西服、一步裙与丝*袜*高*跟。","这位还有几分学生气质的年轻姑娘见楼成与蔡宗明出来，脸上顿时浮现出微笑，迎了过来：","“两位同学好，我是松城电视台的记者，方便接受个简短的采访吗？”","这年轻姑娘看起来像是刚毕业，留着利落清爽的短，眉毛又黑又长，眼睛顾盼有神，鼻子不够挺但娇俏可爱，笑着说话时会有一个浅浅的酒窝，胸前则挂着一张工作证，写着“舒蕤”这个名字。","“什么采访啊？”面对递过来的话筒，楼成反问道。","“没问题。”蔡宗明则毫不犹豫地答应了。","两人彼此看了看，皆看到了对方眼中的鄙视。","记者姑娘舒蕤扬了扬好看的鹅蛋脸，笑吟吟道：“你们是松城大学武道社的成员吧？”","擦，逃课被逮个正着……楼成忍不住挠了挠后脑勺：“是的，我们，我们有事需要先走。”","“嗯，有事不得不提前离开。”蔡宗明镇定回答。","舒蕤并不在意，保持着职业的笑容：“你们刚才见到林缺了吗？”","“见到了。”楼成与蔡宗明互望了一眼，这事还有电视台采访？","不过想想也是，松城大学是松城最好的大学，武道又最受欢迎，惹来记者并不奇怪。","舒蕤笑道：“林缺是松城大学有史以来第一位入校就有职业九品的武者，你们对他加入武道社有什么感觉？什么看法？”","“挺好的，感觉我们武道社能更上一层楼了。”蔡宗明笑容满面回答。","楼成堆起笑容，自内心道：“很兴奋很激动，嗯，与有荣焉。”","舒蕤姑娘收回话筒，顾盼生辉道：“谢谢两位同学接受采访。”","目送记者姑娘与摄影大哥进入场馆，楼成与蔡宗明忽然同时开口：","“橙子，我刚才笑得会不会有点僵？”","“情圣，我笑得是不是比较呆？”","话音刚落，两人相视一笑，适才的少许紧张顿时消散一空。","“第一次上电视，感觉怪怪的。”楼成揉了揉脸颊。","蔡宗明笑道：“我也是，算了，说不定直接被剪掉了呢，人采访的重点是林缺，嘿嘿，刚才那记者真不错啊，又漂亮又清纯，身材也好，重点是那双腿，又长又直，比你女神更合我胃口。”","“喂，11o吗？这里有只色狼。”楼成故意拿起了电话。","“滚！”蔡宗明没好气道，“我也就嘴上花两句而已。”","楼成笑道：“好好好，以后要是遇到，我会跟嫂子讲，小明同学守身如玉！”","两人说说笑笑，很快便把采访的事情抛诸脑后，回到了寝室。","松城大学的宿舍是两室一厅一卫的格局，客厅有简易沙和电视，左侧通向晒衣服的生活阳台，右侧是洗漱间与两个隔开的蹲位，绕过沙，顺着过道往前，左右各有一室，每一室为小寝室，住四人，上床下桌，间隔为衣柜。","两人不是一个小寝室，进了客厅后，蔡宗明就拿出电话道：“橙子，我先去打个电话，你记得等我吃饭。”","“啧啧，秀恩爱。”楼成知道蔡宗明又要煲电话粥了，于是走回小寝室，打算玩会电脑。","扭开小寝室的门，里面空无一人，楼成明白那三个家伙是自习还没有回来。","“真够勤奋的……”楼成一阵心虚，有对比才有差距啊。","现在的时间早不早，晚不晚，楼成迅压下了心绪，打开了电脑，登录了论坛。","这是类似*贴*吧*的论坛集合品，各种各样、千奇百怪的论坛都能找到，都有用户聚集，楼成访问的便是“龙虎俱乐部”这个论坛。","龙虎俱乐部是“职业武道赛”第一层阶的势力，是全国最强武道传承的有力争夺者之一，更为重要的是，他们成立并不久，也就三十多年，与那些动辄几百年以上传承的门派相比，像是刚出生的婴儿，而就是这样的婴儿，以自身建立的各个年龄层次的武道学校为依托，向高贵的、古老的、强大的门派们起了冲击，并且取得了一系列辉煌的成就，当今武林“绝代双骄”之一的“龙王”陈其焘便是他们培养出来的招牌。","这样的武道俱乐部，这样的盖代武者，自然有着难以言喻的魅力，吸引到了数量庞大的粉丝，楼成正是其中之一。","进入论坛，楼成不自觉浮现出迷之微笑，以“薛定谔的虎”这个Id了个帖子：","“急！今天总算加入了武道社，怎么才能装作经常加入的样子？”"]}