{"id":18,"error":0,"name":"武道宗师","title":" 第十八章 严喆珂的武道梦想","content":["秋色已深，天高气爽，召山湖水波起伏，已有了几分凉意。八√一中文网Ｗ√ｗ★Ｗ ．√８１ｚＷ．ＣｏＭ","楼成本待扶严喆珂一把，帮她登上小船，结果却见对方如同灵活的小鹿，轻盈一跃便稳稳立住，几乎没加深舟船的摇晃。","果然武道水准在我之上……不仅没法英雄救美，连英雄帮美的机会都没有……楼成腹诽自嘲了一句，有鉴于实力，中规中矩登上了小船，与严喆珂相对而坐，各自有一船桨。","“我还打算拉你一把的。”严喆珂窃窃笑道，打趣了一句，湖风徐徐，吹动她及至背心的乌。","“那不成美女救英雄了？”楼成故作震惊状，情圣有言，不知道该怎么回答时，就逗对方笑。","果不其然，严喆珂忍俊不住，低笑两声，转而问道：“橙子，你会不会划船？”","“不会……”楼成老老实实回答，高中以前是没条件，高中开始是没时间，毕业那个暑假，自己疯看了两个多月的武道比赛集锦和各种消息，与小同学们不断聚会，并且慢慢沉浸入网络世界，哪还有时间和兴趣去划船？","严喆珂抿了抿嘴，黑眸忽闪，一本正经道：","“真巧，我也不会……”","楼成笑了一声：“你不是江南姑娘吗？”","旁边的蔡宗明游芳芳、赵强庄小君已经慢悠悠划了出去，邱志高郭青和张敬业潘雪则在原地打转。","“可我从小在秀山长大啊，而且江南姑娘不会游泳不会划船的也有好多的好吧，我两个表姐都不会。”严喆珂好气又好笑地回答。","楼成见好就收，没顺势打探严喆珂的家庭情况，笑呵呵道：“看来任何事情都不能一概而论啊，嗯，既然这么巧都不会，一起学学怎么划船也是很有意思的事情嘛。”","严喆珂微微点头，因双手抓着船桨，用下巴指向赵强庄小君那组：“你看他们，划得挺好的，我们学一学。”","“好。”楼成望了过去，跟着赵强的动作，挥动了船桨。","船桨入水，波动绿浪，荡起涟漪，可船身却并未往前走，反倒原地晃晃悠悠。","严喆珂加入划动，仿佛采菱少女，天水相映间，美得像是一副画卷，可是，两人的船只依旧没有前行，在原地转起了圈，互相对视一眼，无奈又好笑。","楼成有心表现，早就思忖过划船之事，此时不慌不忙，将心神沉入丹田，观想金丹，守一入静，四周当即变得安宁，浩瀚星云缓缓转动，身体各处的细节一点一滴呈现，船只的起伏与周围的波浪通过彼此的接触也能感闻。","晃晃悠悠，船桨落下，挑动水波，力量如何周转呈现于了楼成心中，他借助于此，略变方向和姿势，以契合船行。","与此同时，他现对面的严喆珂也突然之间变得熟练，每一次挥桨都与船只，与水波，与自己这边相得益彰。","睁开眼睛，楼成与严喆珂四目相接。","“你阴阳桩小成了？”","“你掌握阴阳桩了？”","两人同时开口，各有讶异，然后相视一笑，生出几分默契。","作为男生，楼成没等严喆珂再问，主动回答：“其实我在入静上面很有天赋，第一次阴阳桩就能抱元守一，要不然这三个星期的特训怎么撑得下来？”","严喆珂神情浮动，清亮幽黑的眸子露出明显的惊讶：“一次入静？”","“对。”楼成诚恳点头。","不自觉间，严喆珂嘟了嘟嘴唇，吐了口气：“我还以为自己十天入静很了不起的。”","“特例，特例，我其他方面都不如你，而且十天入静也确实了不起，很多名声远播的强者都是半个月才入静的。”楼成赶紧宽慰了一句。","两人之前的聊天，对武道训练时生的各种事情都有所涉及，但却忽视了询问彼此的进展。","“不用说好话安慰我，我像那么小气的人吗？”严喆珂笑了一声，将小小的郁闷散去，重重点头，嗯嗯道，“从今以后，你就是我的偶像了！一天入静在武道史上也是比较少见的。”","“别，承受不起。”楼成暗自得意，嘴上谦虚，岔开话题道，“你现在有多少品了？我好像记得你报名特训时也没有品阶？”","不是好像，是肯定。","两人默契划桨，船只慢悠悠起航了，严喆珂想了想道：“我从小跟着姨父学武，初三毕业的时候应该就有业余九品的水准了，但没去参加定品赛，高中锤炼的时间变少，进步不是太大，按照阿青的说法，她第一次和我对练时，我应该是业余七八品之间的实力，不过阴阳桩入门后，我觉得自己进步不小，阿青昨天说我有业余六品呢。”","说到最后，她语气微扬，露出小小的得意小小的俏皮。","“厉害，三个星期提升了至少一品，我也要封你做我的偶像。”楼成故意捡回刚才严喆珂的话语。","按照严喆珂的经历，如果不是高中更偏重于学习，入校时有业余四五品很正常，能三个星期提升一品主要是将她本来就具备但还没表现出来的积累与潜力引导了出来，与楼成那种从级菜鸟三周就初窥武道门径是两回事。","听着楼成半开玩笑半真诚地赞扬，严喆珂脸颊微红，笑容更盛，但旋即想起了什么，忽然叹了口气，神情里多了几分惆怅与黯然。","“怎么了？”楼成关怀问道。","严喆珂手上划桨不停，沉默了十几秒才低声道：","“按照古代的说法，我算是先天不足，如果不是从小练武，现在多半就是个病秧子，但身体始终有亏损，无法弥补，永远都做不到浑然如一，有激必应，也就永远无法踏入丹气境界，真正一窥武道。”","“所以，每次看到什么少年天才，我都很羡慕很崇拜，似乎把自己对武道的期待都寄托在了他们身上。”","听着严喆珂娓娓道来，几多无奈几多神伤，楼成心底猛地涌现出一股柔情，填满了怜惜，很想大声说一句，让我背负起你的武道梦想吧。","但有的事情，说不如做，现在说大话只会让对方以为自己在这种事情上都开玩笑，太过轻佻。","直到此时，他才明白严喆珂为什么会与其他女孩子一样崇拜林缺，也才知道她那句“每个人都有自己的前途，不一定是武道”，说的不仅是自己，更是她本人。","“和我对练的李懋师兄说我有业余九品的水准了。”他看着严喆珂的眼睛，平和又坚定地说道。","严喆珂愣了愣：“你有业余九品的水准了？”","她清楚知道三个星期前楼成是标准的普通人，没什么武道基础，而仅仅三个星期过去，他就能做到拳脚熟练？","配合他入静的天赋，再给他三个月，一年半载，他又能达到什么水准？","“李懋师兄是这么说的。”楼成言简意赅。","严喆珂定定看着他，眸子幽黑，如同深潭，好一会才低声道：","“你要好好加油。”","“嗯。”楼成重重点头。","说话间，两人手上动作都没有停止，配合默契又熟练，船只很快就追上了邱志高与郭青。","眼见双方即将擦肩而过，郭青忽然一挑船桨，带起水花泼向了楼成与严喆珂，逼得他们不得不试图闪避，放慢了船。","“邱志高，你划船，我来阻击他们！”郭青趾高气昂道。","严喆珂好气又好笑，看向楼成：“要反击吗？”","瞧着她眼底与行动上的跃跃欲试，楼成毫不犹豫道：","“要！”","“你划好船哦。”严喆珂咬着唇，眼带笑意，也用船桨挑起了水浪。","楼成将夹克拉上，专心致志体察着船只与水波的变化，恰到好处划桨，抵消严喆珂动作带来的摇晃，保持着前进的趋势，而老邱郭青那边，只要郭青动作一大，船只难免晃动，让她不得不畏手畏脚。","两人皆是阴阳桩入门，对协调有一定掌握，配合默契之下当真优势明显，很快就过了郭青与老邱，赶上了其他人等，引来一片尖叫与水花，玩得不亦乐乎，笑声与“骂”声接连不断。","等到过了所有人，第一个绕湖一周回到起点，楼成与严喆珂再次相视一笑，默契横生。","“再来再来，我叮当猫不服！”蔡宗明和游芳芳第二个抵达，用网络语言夸张说道。","一圈又一圈，女孩子们玩得很开心但也玩得很累，眼见太阳西斜，于是提议趁早回去，免得晚上那顿大餐还得领号排队。","至于花费，由楼成和蔡宗明带头，男生们早就凑足了钱。","船停岸边，毫无疲态的“长跑健将”楼成轻松下船，将手伸向了严喆珂。","她此时筋疲力尽，应该没力气直接跳下来了吧？","楼成加快的心跳声里，严喆珂没有忸怩，坦然大方抓住了他的手，借力从船上下来，此时此刻，再是占尽优势，她也被泼了不少水，头湿漉漉的，有几缕更是贴在了腮边，透出惊人的美态，让人油然想起清水出芙蓉这个词语。","“怎么了？”严喆珂撩了撩腮边的乱。","楼成想了想，委婉笑道：“每次电视剧里那些女孩子刚洗完头还没干的样子，我都觉得特别好看。”","严喆珂眸中水波流转，横了他一眼：","“我先去换衣服了。”","楼成恍然道：“你提的那袋是衣服啊？”","“对啊，划船很容易就弄湿衣服，不带一套来换怎么行？”严喆珂笑吟吟道，“你这糙汉子多半想不到这点。”","“我有皮衣，不怕湿。”楼成抹了抹短皮衣外的水珠，“机智吧？”","严喆珂白了他一眼，快步走向了寄存处。","看着她的背影消失在女更衣室门口，楼成心中喜悦满溢，忍不住来回踏步，怎么也停不下来。","经过今天的种种事情，自己与严喆珂之间的那几分客气彻底消失了，那一横那一白就是明证。","虽然距离牵手还有遥远的距离，但至少关系更进一步了！","…………","通过网约车回到学校附近，一行十人去了旁边小镇有名的“老李饭庄”，这里最出名的是白芸豆炖猪脚汤，汤色乳白泛清，味道奇香，炖得软软的白芸豆饱吸了种种精华，最是美味，让几位女孩子胃口大开。","吃完晚饭，楼成他们散步走回松大，沿途说着众人下午的诸般糗态蠢举，时不时引来一阵哄笑，等到了女生宿舍二栋前，竟没有一点冷场。","严喆珂住对面不远的三栋，楼成送了一程，在大门前与她告别。","“明天特训见。”楼成微笑挥手。","严喆珂梨涡浅浅，挥了挥手：","“明天见。”","目送她进入宿舍，知道她接下来要忙碌于去浴室洗澡，楼成没急着追赶蔡宗明他们，而是漫步跑向了湖边。","今天太高兴了，不锻炼泄一下，怎么睡得着？","…………","湖边树林里，武道社的大四成员吴冬正和两个社会上认识的朋友喝酒抽烟——松大新校区也就周末能自由进出，快递除外。","“哎，最近别提了，过得太Tm郁闷了，自从那个林缺进来，武道社就待不下去了，一个两个的，正眼都不看我一下。”吴冬灌了口啤酒，神情阴鸷。","一个脖子上有纹身的青年道：“你和陈哥一起都弄不过他？”","“不敢啊，我们快毕业了，弄大了事情，背个处分怎么找工作？”吴冬给自己脸上贴金。","忽然，他目光一滞，哼了一声。","“怎么了？”另外一个留寸头的青年顺着吴冬的目光看向湖边小道，只见楼成笑容满面地慢跑过来。","“一个武道社的兔崽子。”吴冬没好气道。","纹身青年笑了笑：“嘿，真巧，要不弄他一下？”","“不好吧，弄出事情来，你们可以跑路，我怎么办？”吴冬有些想泄，但又不太敢。","“没事，我们有分寸的，稍微教训一下就可以了。”寸头青年精力没地泄，跃跃欲试鼓动，“学生之间摩擦打架，又没受什么伤，谁会没事告老师？要不我们去，你不露面？”","ps：又要周一，零点有一章求推荐票~"]}