{"id":44,"error":0,"name":"武道宗师","title":" 第四十四章 神秘高手楼成","content":["楼成披着羽绒服，拿着手机，迫不及待登上QQ，给严喆珂了条消息：“猜我赢了还是输了？”","严喆珂回了个斜视的表情：“这么问肯定是赢了！透过屏幕都能感觉得到你的那点得瑟！不过你竟然真把业余一品的高手给赢了……”","消息的末尾，她又补了个目瞪狗呆的表情。Δ㈧㈠中文Ω 网Ｗｗ＊Ｗ．┡８⒈Ｚｗ．ＣＯＭ","“嘿嘿，本来希望不大的，就是因为有某人的一声加油，我挥了百分之两百的实力！”楼成故意用了某人这个称呼。","严喆珂回了个捂嘴笑的表情：“那要是我喊一百声加油，你是不是能把龙王给赢了？”","“我觉得吧，我和龙王不止一百倍的差距……”楼成了个“我胆子小别吓我”的表情。","严喆珂回了“你胆子小就要吓死你”的表情：“快，给本教练讲一讲你怎么赢的！我都不相信你是我认识的橙子了！说！你是不是偷了他的手机！”","“要对暗号吗？”楼成用笑眯眯表情道。","“呃，什么暗号？”严喆珂了个头顶冒问号的表情。","楼成用抬头望天的表情回答：“但我知道你叫什么啊，严喆珂同学，你在我们年级我们学校那是大大的有名，学习又好，性格又好，长得又漂亮，大家都以为你会考去帝都或者华海，结果到了松城。”","这是两人在松大第一次聊天时的内容，楼成根据回忆，做了复述，此时再看到它们，竟有几分淡淡的温馨。","严喆珂回了个脸红微笑的表情：“那个时候的你还是武道菜鸟呢，谁知道现在都能战胜业余一品的高手了，等等，你当时好像没说‘长得又漂亮’这句，好哇，你果然是假的橙子！”","“是吗？我还以为我会坦然直言，说出事实的，看来当时还是太羞涩了。”楼成了个害羞的表情，脸上笑容洋溢，毫不顾及别人的目光。","两人说笑了一阵，话归正题，楼成飞快打着字道：“本来我‘暴雪二十四击’有突破之后，也没奢望能赢业余一品高手的，抱着打到什么程度就是什么程度的心态比赛，谁知道他不清楚我的底细，相对比较戒备，没有一开始就毫无保留地爆，而是用更均衡的虎形，这就给了我机会来适应类似强度的战斗，不至于被逼得手忙脚乱，始终被动……”","他在严喆珂互动下，将比武的详细过程一一做了描述，看到他提前察觉金涛大腿有异动，险之又险挡住快准狠的虎尾腿时，严喆珂用“吓得我全家的小鱼干都掉了”的组合表情展现了内心的紧张，然后又对他的“狂风暴雪”势得到精髓，能借力复返，越来越强，表现了向往之情。","心爱女孩不自觉展露的肯定、支持和羡慕，让楼成获得了极大的满足和快乐，甚至觉得胜过全场的呐喊与加油。","描述到末尾，楼成用坏笑的表情道：“然后我就这样一轮又一轮地用‘暴雪二十四击’将他压制，拖到了他体力消耗变大的时候，让他最后拼命一搏的炮拳反击都被我的大雪崩加电火桩稳稳挡住，顺势一跨一肘一拉一撞结束了战斗。”","“听起来怎么感觉有点熟悉……”严喆珂用了个呆的表情，“想起来了！当初吴冬师兄也是被你用耐力硬生生拖垮的！”","“是啊，谁叫他们耐力不好呢？”楼成了仰天大笑的表情。","严喆珂了六个省略号：“……我竟无言以对，要是我表哥有你的耐力，当时对关南学院，就可以三场横扫了。”","楼成回了“没你说的那么好”的憨笑表情：“我也是开始武道锤炼才有了这样的变化，以前虽然耐力也不错，但距离变态级还有很远。”","他给金丹提供体力的事情又一次做了铺垫，要不然有着共同高中经历的严喆珂不难现自己当初的长跑成绩只能算中等偏上。","严喆珂没多说此事，了个“可怜兮兮”的表情：“橙子，我觉得你已经比我厉害了，不行，我得起床了！”","“起床锤炼？”楼成用笑呵呵表情回道。","“不，吃饭！”严喆珂用了饥饿的表情。","被她的卖萌逗笑，楼成回道：“被你这么一说，我才现我肚子也饿了，差点忘记吃饭！”","他拿着手机，紧了紧羽绒服，经过服务台，往武道场馆外走去。","此时，上午的比赛已经完全结束了一会儿，出门的人潮变少，服务台的几位姑娘一眼便看到了楼成的背影。","“看！那个楼成，他上午把业余一品的高手给赢了！”对楼成说过一声加油的那位姑娘与有荣焉地指着。","旁边的姑娘若有所思点头：“还真是黑马啊，一点都不靠运气。”","“这种武者，观众们肯定喜欢看，我们明天推荐下他的比赛吧？”喊过加油的姑娘提议道。","旁边另外一位姑娘呵呵笑道：“这么热心做什么？难道春*心动了？”","“呸，两个小*婊*砸，我这叫工作积极主动，一心一意为观众着想！”","三位姑娘笑闹了一阵，决定派出喊加油的那位姑娘去向主管申请。","她整理了资料，拐过储物室，来到主管办公室门口，轻轻敲了三下。","“进来。”一道男声从办公室内传出。","她拧了拧把手，推开木门，略有点紧张地走了进去。","“宁灵啊，什么事？”主管是位有着地中海型的中年男子。","宁灵仗着小姑娘的优势，笑嘻嘻道：“主管，我们现了一个很厉害的选手！”","“很厉害？有多厉害？”主管放下手中的笔，往后靠在椅背上。","宁灵把资料递了过去：“我们也是有观众来问才知道，他是松大学生，才十八岁，没有品阶，但一路战胜了白猿武馆的刘应龙，一位业余六品的选手，以及今天的业余一品强者。”","主管接过资料，边听边翻，翻着翻着，动作停顿了。","他抹了下寥寥无几的头，边思考边说：","“确实很厉害……也很有话题性……你工作很有主动性嘛，不错不错。”","“嗯，明天把他的比赛安排在一号擂台。”","一号擂台就是中央擂台！","到了第四轮比赛，彼此间的实力已经相对接近，不怕出现强弱悬殊了！","…………","严喆珂与家人吃饭聊天去了，楼成则坐着一张不小心就会压垮的椅子，吃着简陋的快餐，刷着论坛的直播帖子。","帖子里，“擂台之路”用沉痛的表情了一张图，那是“一拳无敌”锤炼完毕，*赤*裸*着上半身去洗澡的照片，肌肉结实，线条流畅，相当不错，与此同时，“擂台之路”还配了一句话：“小拳输了……说爆照就爆照！”","“卖呀卖馄饨”小姑娘最先回复了一个流鼻血的表情：“我忽然感觉得谢谢那位楼成选手了……”","“是啊，早知道有这样的福利，我一开始就该压小拳输！”“浅海蓝”这位姑娘了个握拳流泪的表情。","“世间草木皆美”回复道：“你们太不够意思了！我要坚持住，我还是为小拳加油！”","“sun”这经常晒照片的美女也跟着道：“不行……弄得我都有点想老牛吃嫩草了……”","“爱酒的猫”回了个眼冒红心的表情：“想不到还有我们女孩子的福利！”","看着一个个女孩的回复，“不做流氓”道：“瞧你们这个样子，我也要考虑爆*裸*照了。”","“一贯纯爱俊冈本”回复了“不做流氓”：“快点，裤子都脱了！”","“我擦，我当你是兄弟，你竟然觊觎我的菊花！”“不做流氓”了恶狠狠的表情。","看着他们一贯不着调的歪楼，楼成边吃边笑，好不容易才有“盖世龙王”这武痴正儿八经回复：“那个楼成的详细资料有没有？我挺好奇他是什么来历的，我竟然不知道！”","“一拳无敌”冒出了头：“只知道是松大的学生。”","“松大的学生？因为林缺的关系，我专门有关注松大武道社的比赛，但出场的没有一个叫楼成的选手啊。”“盖世龙王”了疑惑不解的表情。","“幻梵”这小姑娘出现了：“哇，我最喜欢最崇拜这种神秘高手了！”","“骑猪大侠”紧随其后：“有没有楼成的比赛录像？”","“我看下，好像大屏幕上有精彩重播，我用手机录一段。”“擂台之路”回复道。","没过多久，他了个视频，只见大屏幕上两位武者快凶猛地战斗着，精彩又激烈，正是楼成与“一拳无敌”。","“不错诶。”楼成放下筷子，回了一句，顺手把这段视频的链接保存了下来，给了严喆珂，并打算回酒店用宽带将它整个下载下来，以做纪念。","“暴雪二十四击，果然是松大的学生。”“盖世龙王”回了一句，“不过他的暴雪二十四击已经小成，不比林缺差，怎么还默默无闻？”","“打得真精彩，小拳你也很厉害啦，只是对手更强。”“卖呀卖馄饨”小姑娘说道。","“一拳无敌”道：“我知道，老实说，之前两次定品赛失败，我都有点不服气，觉得是运气不好，抽中了最强的几个对手，这才没有成为职业九品，但经过今天一战，我认清了自己的实力，天外有天，人外有人，我与职业九品确实还有着距离。”","看见以往艳羡的目标对自己心服口服，楼成一阵酸爽，级有成就感和满足感，故作矜持地回了一句：“无敌你其实很不错了。”","“骑猪大侠”也跟着道：“对方明显有职业水准，小拳你能打到这种程度很强了。”","嘿嘿，职业水准？快，快，继续夸我……楼成带着厚颜无耻的笑容刷新着，等待另外的回复。","他看见了“不做流氓”“水管工吃蘑菇”“爱酒的猫”“浅海蓝”“世间草木皆美”“sun”等熟悉的Id都在说这个楼成真是神秘，武道水准明明已经这么强了，竟然都没代表松大武道社出战，也在说“暴雪二十四击”在楼成施展下特别有美感，特别疯狂特别凶猛，光是看视频都让人不寒而栗。","这些回复让楼成有喝酒微醺之感，笑容怎么都止不住，好想让严喆珂也来看看。","“十八岁有职业水准，说不定以后会进入龙虎俱乐部呢，我就喜欢这种隐藏的神秘高手！”“幻梵”再次回复。","这时，“卖呀卖馄饨”小姑娘a了“薛定谔的虎”，也就是楼成：“小老虎，我记得你加入了大学的武道社，松大武道社有隐藏的神秘高手，你们武道社有吗？”","“有啊！”楼成用笑眯眯的表情回复道。","“谁？谁？”“卖呀卖馄饨”了个好奇表情。","楼成回了个叉腰大笑的表情：","“我啊！我就是隐藏的神秘高手！”","“噗，小老虎你越来越会开玩笑了！”“卖呀卖馄饨”回道。","“世间草木皆美”也回复道：“老虎你越来越浮夸了！”","嘿嘿一笑，楼成没再讨论，放下手机，专心吃饭。"]}