{"id":30,"error":0,"name":"武道宗师","title":" 第三十章 地上摩擦","content":["蛇步蜿蜒，陈长华重心降得很低，仿佛一辆重型卡车，晃晃悠悠碾向着费三立。㈧『ΔΔ㈠ 中文网Ｗｗ＊Ｗ．８⒈Ｚｗ．ＣＯＭ","费三立与林缺一番硬碰硬近身肉搏，虽然有所闪避和格挡，未被击中要害，或遭全力打实，但也弄得鼻青脸肿，双腿疼痛，身体酸软，面对身高体重力量都明显胜过自己的陈长华，不敢有丝毫怠慢，迅就根据自身判断做出决定，向左迈了一步，试图避开锋芒。","与当初挑战林缺时一样，费三立一动，陈长华像是早有准备，步法顿变，陡然加，就像一头亮出了双角的沉重水牛，蹬蹬瞪撞向了对手，气势之凶猛，力量之恐怖，让费三立几有脚下擂台微微颤动之感。","他不懂阴阳桩，无法在这种情况下协调全身，拉回重心，改变惯性，可练武多年，这种情况并非没有经历，当即身体一缩，蹲了下来，想要避开陈长华上身的撞击，与此同时，他右手一伸，猴子偷桃，掏向了男人最脆弱的地方。","观众席上，通过几块大屏幕看到这幅场景，诸多男同学都有胯下一凉之感，按照目前的趋势，陈长华在撞中费三立之前，就会被他拿住把柄，而且由于起势后的惯性，仓促闪避必然乱了步法。","这真的要蛋疼了……","这该怎么办？","观众们提起了一颗心，费三立也对自己的应对非常满意，转瞬之间就占据了优势，让对方陷入了非常危险的困境。","陈长华还是太急躁太莽撞了！","就在这时，他眼前一花，看到对手双脚离开了地面。","离开了地面？","这不是“炼体境”打斗的忌讳吗？离开地面还怎么保持步法，掌握重心，让身体处在容易力的架势？","难道陈长华会飞？","念头刚生，费三立视线一转，只觉眼前黑压压一片，头顶有重物落下。","陈长华不是瞿辉，当然不能飞，他只是跳了起来，一边躲开了费三立的猴子偷桃，一边顺势将自己的身体甩了出去，直接压向了费三立！","这是非常规的打法，但费三立正是半蹲，变化不及，而陈长华身高体重，加上刚才前冲的惯性，简直有泰山压顶的感觉。","费三立身体一团，试图前滚躲开，但已是慢了一拍，被陈长华从天而降，狠狠压在了身下！","噗通！","两人同时倒地，摔撞得费三立有些眼冒金星，陈长华抓住机会，双手一伸，擒拿住了他的手腕，与此同时，两腿力，试图锁住他的下半身，免遭膝撞之类的打击，这是投摔流派的基本工夫，局势进入了陈长华擅长的领域！","费三立当然不会坐以待毙，双腿挣扎，避免被压住锁住，两手一抖，巧妙力，要脱出擒拿。","观众席上的蔡宗明已看得嘴巴半张，喃喃自语：","“这Tm怎么像*强*奸*现场……”","楼成亦是嘴角微抽，暗自嘀咕：","“这是真正的按在地上摩擦了……”","挣扎之中，费三立忽地抬，一个头槌如炮弹般撞向陈长华鼻梁，不惜一切代价摆脱困境。","陈长华经验丰富，并不慌张，腰背用力，一个翻身，已是他在下，费三立在上，轻松躲开了头槌，紧接着，双腿用劲，再次翻滚。","两人在地上翻来滚去，一个试图控制，一个想要摆脱，时有碰撞，偶见擒拿，战到酣处，陈长华突然大喊一声，也学着费三立一个头槌撞下。","咚！","沉闷响声之中，两人额头撞额头，皆是头晕目眩，疼痛难当，耳鸣不断，眼前仿佛能看见一颗又一颗的金色星星蹿出，翻滚扭打的动作戛然而止。","陈长华仗着自己身在上方，先前又未苦战一场，抢先恢复了过来，牢牢锁死了费三立的动作，将他双手背在身后，脸部朝向，摁在了地面。","“陈长华，胜！”裁判观察了一下，宣布了结果。","“好样的！”","“陈长华！陈长华！陈长华！”","一声声呐喊随之爆，有种填满了整个武道馆的感觉，陈长华摇摇晃晃立起，脑袋依旧眩晕，可眼中尽是激动和喜意。","我能行的！","我还是能接受欢呼的！","我是松大武道社的社长！","“这不会脑震荡吗？”楼成摸了摸自己的额头。","武道比赛不是表演，足够残酷，每年都有意外伤残和身亡的事情生。","施老头立在他旁边，悠哉道：“会啊，只是不太严重而已，上了擂台，就不要去想会不会受伤会不会挂掉的事情，这些交给裁判来考量。”","楼成深吸了口气，没再多说，自己还是太学生气了。","关南学院席位处，一片死寂，教练古震和社长古岳都短暂沉默。","只剩下最后的选手了，而对方的大猩猩看起来似乎还尤有余力……","“季兰，趁他有点脑震荡，上去后游斗为先，弄得他更加头晕脑胀，抓住机会一击拿下。”古震看向了旁边的女生。","季兰是位头极短极薄，男子气十足的女孩子，她抿了抿嘴唇，离开了座位，踏上了石阶，费三立踉踉跄跄走下，眼睛里面仿佛有一圈又一圈的乱线。","进入擂台，季兰滑步靠近，一记踢腿，刚被陈长华挡住，立刻借势后退，拉开距离，保持步法，她似乎更擅长腿上工夫。","侧踢，低踢，回旋踢，她身影矫捷，步法灵活，脚上有力，让脑袋钝的陈长华渐渐有些手忙脚乱。","陡然靠近，季兰以右脚脚尖踹出，踢向陈长华迎面骨，陈长华迟了半拍，仿佛反应不过来了。","可就在季兰踢中他迎面骨时，他双手猛地抓住，按在了对手肩头，脸部肌肉因疼痛而扭曲，身体不往后倒，却向前压！","手上用力，身体靠压，陈长华拼着受伤，要故技重施，将季兰也按倒于地，在擅长的领域取胜。","季兰心头一凛，双脚飞起，如同剪刀，绞住了陈长华上身，借着被摔倒的力量，两腿用力，也将对手扔了出去。","噗通！","两人各自倒地，皆摔得七荤八素。","季兰一个鲤鱼打挺站起，趁陈长华脑袋本就眩晕的机会，抢先靠近，右手拿住了对方的喉咙。","“季兰，胜！”裁判言简意赅道。","陈长华慢慢站起，晃了晃脑袋，脚步虚浮往下，与第三个上场的李懋擦身而过时，低低道：“她被我摔得很重，消耗也很大，冷静一点不成问题。”","李懋目光紧盯前方，轻轻颔，示意自己知道了，整个过程里，他没看陈长华，略显呆板，耳畔是“李懋加油”的助威声。","“呼，真惊险，不过季兰没什么力气了。”郭青在席位上对林桦说道，脸上喜意明显。","楼成亦是这样认为，可惜严喆珂要组织带动呐喊之事，没时间开手机上QQ，不能交流，难以分享。","他看着台上，暗中为李懋师兄鼓劲，可看着看着，脸色微微变了，因为李懋的身体在明显颤抖。","刹那之间，当初李懋说过的一句话映入了他的脑海：","“……哎，我就不行，参加个业余定品赛都紧张得身体有些抖，还好遇到的几个对手要么太弱，要么比我还紧张。”","我去，李懋师兄不会紧张过度了吧？","楼成看得出来，李懋对面的季兰又不是瞎子，亦察觉到了对手状态的异常，当即暗咬银牙，做出了最大胆的尝试，放弃擅长的游斗，主动进攻！","不能给他平复冷静的机会！","进步，侧踢！","面对季兰的进攻，李懋脑海一片杂乱，不知道自己该做什么，也不知道自己为什么会陷入这样的状态。","不能辜负大家的期待……","不能辜负施教练的看重……","不能辜负林缺他们的努力……","想得越多，越是混乱，“李懋加油”的呐喊更是让他压力极大，心灵几同空白。","身体本能抬手，做出格挡架势，可已是晚了一拍，被季兰一脚踢在了胸口，踢得他跌跌撞撞往后。","胸口疼痛，李懋恢复了知觉，像是回到了训练的时候，然而，季兰的踢技一环跟一环，趁着他立足不稳的机会，一脚一脚又一脚。","啪啪啪！","李懋连续中腿，虽有格挡，亦几乎被踹得飞起，一步步倒退至擂台边缘，跌落了下来。","武道场馆内热烈澎湃的气氛一下凝固了，像是降到了冰点，明明已经拿到了胜利的钥匙，占据了绝对优势，为什么不到一分钟的工夫，结果就被逆转了？","林缺不知什么时候站了起来，双手紧紧握拳，陈长华表情茫然，怀疑自己还未醒来，只是刚才的美梦变成了梦魇。","楼成呆呆看着，脑海里只有一个念头回荡：","“今年的武道赛就这样结束了？这样简单到不真实地结束了？大家两个月来的艰难刻苦、呕心沥血就这样结束了？”","这就是武道比赛，赢者接受所有荣誉和呐喊，失败者被人遗忘。","看台之上，严喆珂静静而立，眼眶已是红，她是这样，林桦是这样，郭青是这样，在场的所有松大女生和部分男生也是这样。","没经历过功败垂成，就无法体会这种痛苦与悲伤。","关南学院席位处，古岳等人似乎没反应过来，好半天才举起双手，出欢呼，充满后怕的庆幸。","木然帮监督收拾完残局，楼成回到了更衣室，刚踏进去，就感受到极端压抑的沉默。","向来清冷淡然的林缺赤着半身，坐在金属长凳上，用脱掉的白底黑边上衣将脑袋紧紧包住，埋在胸前，由双手撑住，不露一点空隙，沉默得仿佛石雕，陈长华站在角落，右手流着鲜血，面前是凹陷的柜子门，嘴里不断出“怎么会这样”“怎么会这样”的低低咆哮。","李懋怯生生立在中央，略微埋着头，表情痛苦地不断说着“是我的错”“是我的错”“是我的错”……","郭青、林桦早已泪流满面，无声抽泣着。","巨大的悲伤仿佛实质，狠狠撞击了过来，楼成张了张嘴，想说些什么，又完全无法开口。","“是我的错”“是我的错”“是我的错”……李懋视线模糊，不断道着歉，无助得像是一个孩子。","就在这时，他看见脚边多了一道黑影。","茫然抬头，往上看去，施老头那张皱纹不多却苍老的脸庞模糊着出现在了他的眼前。","“知道错了，明年就好好弥补。”施老头温言说道。","李懋终于哭了出来，涕泪横流：","“是，教练！”","楼成眼眶湿润，很久之后都无法忘记这幅画面。"]}