{"id":24,"error":0,"name":"武道宗师","title":" 第二十四章 教练，我想参加特训","content":["一周以后，凌晨一点，松大宾馆附近，夜深人不静。八★一★中文网Ｗ ｗＷ．８１ｚＷ．ＣｏＭ","楼成与蔡宗明穿着武道社特制的练功服，别着对讲机，守在门口，背后是灯火依旧通明的大堂，眼前是掩盖在夜色下的绰绰人影，四周分布着保卫部、学生会和其他武道社的成员。","“学校真够吝啬的，让我们熬夜做安保，也就送一套武道服。”蔡宗明扯了扯身上白底黑边的武道服，吐槽道，“要不是我家那位喜欢梁一凡，想要签名，我才不会来。”","楼成“幽怨”看了他一眼：“嘴王，你当时不是这么说的，说什么一世人两兄弟，橙子，我不帮你谁帮你……”","虽然我也是为了给严喆珂要到签名才这么积极的！","“哈哈。”蔡宗明干笑两声，“光要签名的话，我完全可以委托给你啊，秦默不都说了，你要是能帮他要到一张签名，他就包你一个星期的伙食，不是为了兄弟之情，我犯得着熬夜陪你吗？梁一凡怎么还没来？”","“说是十二点五分的飞机，过来得四十多分钟吧，飞机又很少不延误的。”楼成张望着外面，只见到处都是人，蹲着的，来回走动的，拿着横幅的，窃窃私语的，神情振奋的，架着摄像机的，以年轻人为主。","蔡宗明看着这样的场景，啧啧感慨：“这都大半夜了，还能有这么几百号粉丝等在这里，一品强者的号召力真吊。”","“这还是我们能够看到的地方。”楼成低笑道，“还好我找施老头拖了关系，要不然你觉得我们两个凭什么能守在这里？学生会和保卫部那帮家伙可眼红着呢。”","这是近距离接触的好位置！","“橙子，我会多夸你的！”蔡宗明竖了竖拇指，“等天亮换班，你还去锤炼武道吗？”","楼成每天五点多出门锤炼，瞒得过其他人，瞒不过同宿舍的室友们，他早就解释过了，自己加量的武道训练。","“必须去啊，锤炼完再回去睡觉，要不然有点事情有点借口就不去，迟早会懈怠下来。”楼成平心静气回答，不觉苦不觉累，反倒认为理所当然。","两人说话间，外面忽地躁动起来，抬眼望去，远处有三辆黑色轿车成队驶来。","车辆缓慢靠近，四周声浪相继炸开，很多人在声嘶力竭又颇有节奏地喊着：","“梁一凡！梁一凡！梁一凡！”","一条条横幅拉开，在宾馆灯火下若隐若现，与处处荧光交相辉映，分别写着“梁一凡松城后援会”等字样，场面瞬间就有点失控。","“喂，喂，喂，门口的快迎上去，拦住粉丝和记者的靠拢。”楼成和蔡宗明身上的对讲机出夹杂嗡隆的声音。","两人都有些被这样的场面震住，对视一眼后才回过神来，快步抢了出去，与其他安保一起来到刚停稳的车边，结成大圈，按照演练的办法，手牵着手挡住潮水般涌来的粉丝和试图浑水摸鱼的记者。","“潮水”的力量一浪又一浪，相当凶猛，楼成等人的外围防线差点就被冲破，还好蔡宗明业余五品不是白说的，楼成的协调与力量又提升极多，这才勉强拦住，引来一位位粉丝的怒视。","“你说，在星海俱乐部或者梁一凡的论坛贴吧，会不会有直播，一群人在骂我们这群保安粗鲁流氓，不知好歹，不讲情面？”这种情况下，蔡宗明依然止不住他的那张嘴，找到个空隙就和楼成说话。","楼成紧张地拦着，随口回答：“说不定还会诬陷我们打人，狗仗人势，没有新闻也要制造点新闻出来。”","这时，车门已经打开，楼成从粉丝更加激烈的反应知道梁一凡出现了，可惜自己背对着他，没法看到。","潮水愈汹涌，喊声更加响亮，楼成只觉自身防线即将被冲垮，危急时刻，他听见了一道清朗醇厚的声音：","“各位静一静，能得到大家这样的厚爱，我梁一凡受宠若惊，但现在已经是凌晨，我们不能为了自己，打扰到别人的休息，大家静一静，我在这里陪着你们。”","如此嘈杂如此混乱的场面里，这道声音没有差别，同样清晰地传入了每个人的耳朵，噪音戛然而止，宾馆之外恢复了安静，人群也顿住了脚步。","楼成和蔡宗明扭头看去，只见台阶之上，宾馆大门口，灯火映照处，立着位个头中等的男子，身高与楼成相仿，穿着深蓝色古朴武道服，气质沉稳，不类常人，光是站在这里，便有大海幽深大地无垠之感，让人直接忽略掉那普通平凡的长相。","“真是梁一凡……”蔡宗明低语了一句。","梁一凡三十大几，正是男人最成熟但又不显老的年纪，面对着粉丝们的目光，他温和笑道：“厚爱难报，大家排队过来签名吧，今晚不签完我不上去，当然，不要喧哗，吵到别人就不好了，我们都是有素质的人。”","此话一出，粉丝们顿时感动莫名，女孩子们甚至捂着嘴，泛着泪，哭着说梁一凡好好哦。","楼成等人的对讲机再次响起：“你们维持住秩序，让他们安静排队。”","职责一变，楼成和蔡宗明又开始忙碌，拦住插队之人，让粉丝们有序排好，一个个上去签名，旁边记者们的照相机一闪一闪，记录着当前场景。","夜静了下来，蔡宗明看了看灯火之下用心签名的梁一凡，又看了看认真排队的众多粉丝与周围的记者们，忽然转头，望着楼成，低低喊了一声：","“橙子……”","“什么？”楼成茫然问道。","蔡宗明深吸了口气，语气前所未有的正经：","“我想参加特训了。”","呃……楼成深深看了他一眼，抿了抿嘴唇，心情似有共鸣。","维持秩序中，他没有多说，时间一分一秒过去，到了凌晨三点多，签名的队伍才只剩下寥寥几个，周围是恋恋不舍的人群。","看着队伍越来越短，即将完结，楼成吐了口气，忽然迈出队伍，靠着地利优势，几步间就排到了最末，前面仅有三个粉丝了。","“喂，那个谁，搞什么啊？退回去！”怒骂声从对讲机传来。","楼成手一伸，直接关闭了对讲机，这一刻，他觉得自己特有男人味。","为了这种事情，还能给我个处分不成？","给个处分我也认了！","蔡宗明嘴巴半张，很是愣了会儿，接着猛地蹿出，排到了楼成身后，顺手也关掉了对讲机。","“橙子，今天我崇拜你了！”他低低说道。","楼成已是到了梁一凡面前，拿出早就准备好的一个小小的、可爱的笔记本，有些忐忑道：","“梁先生，我和我朋友都特别崇拜你，希望你能签个名。”","梁一凡微微笑道：“不用担心，大家辛苦了一晚，我都看在眼里，分批轮流过来签名就好了。”","声音不大，遍传四周，学生充当的安保人员皆是小声欢呼。","看着梁一凡在笔记本上翻页签了三个名，楼成又高兴又感动地道：","“谢谢，谢谢！”","…………","半个小时后，宾馆门口。","“还好这次没出什么事，要是你们乱来造成什么事情，我看你们怎么交代？到时候开除你们都不算过分……”保卫部的副部长在楼成和蔡宗明身前出阵阵怒吼，进行着最激烈的训斥。","好一会儿后，他才意犹未尽道：“我会给你们院长说的，有没有处分就看你们到时候认错的态度了。”","“老师说得对，教训得好，都是我们的错，我们太年轻太冲动了。”蔡宗明一贯能屈能伸，楼成也跟着认了错，反正签名已经到手！","事情回到自家学院处置，协商余地就大了，护短是每个团体的优良传统。","送走副部长，楼成吐了口气：“真厉害，不愧是曾经职业七品的高手，坐了这么多年办公室，怒吼都还差点让我没办法抱元守一。”","“你刚才在静桩？”蔡宗明侧眼看向楼成。","“对啊，要不多无聊。”楼成一脸理所当然。","这个时候，接近五点，人群已经散去，宾馆周围安静异常，秋风瑟瑟，吹动衣服，蔡宗明和楼成下意识就陷入了沉静。","看了看宾馆大堂的灯火，感受着外面的秋寒，楼成忽然开口道：“嘴王，你真的想参加武道社特训？不怕没时间陪女朋友了？不怕没时间睡懒觉和玩游戏了？”","蔡宗明吐了口热气：“我家那位一直是学霸，我会怂恿她选第二专业的，而且我会把游戏的时间省下来和她视频聊天，嘿嘿，我打算圣诞元旦这段时间飞一趟帝都，约会几天，现在要好好攒钱了。”","他家境不错，每个月生活费是楼成的两倍多，足有三千，但花钱也是厉害，就没见过有剩，至于上课的问题，有寝室众人帮忙答到，扣除节日和周末，顶多旷三四天的课。","不等楼成说话，他继续道：","“我算想明白了，大学毕业，我们就要走入社会，不会再像现在这样有空闲有精力，有冲动有热血。”","“我一直都喜欢武道，虽然人比较懒，但还是会经常幻想一下，人没有理想，和咸鱼有什么区别？我不想大学四年，除去上课和考试，只剩下游戏作为回忆。”","“我天赋还算不错，现在也有业余五品，到时候未必没希望进入职业武道圈子。”","“反正试一试，说不定就成了呢？就像你追你女神，说不定就瞎猫撞到死耗子了呢？”","楼成白了他一眼：“你好好的抒情就抒情呗，损我做什么？”","“习惯了。”蔡宗明嘿嘿道。","两人相视一笑，忽生默契，同时说出了那句台词：","“人生苦短，何妨一试？”"]}