{"id":40,"error":0,"name":"武道宗师","title":" 第四十章 有缘千里来相会","content":["“擂台之路”与他爆的照片区别不大，显然没用美颜和ps等神技，楼成生出几分乍见熟人的喜悦，在直播帖子里装作吃瓜群众，用呆萌表情回复道：“刚考完，才看到这个帖子，路爷和无敌这是扬我论坛之威于炎陵啊，对面那个业余四品的选手是什么来历？”","“一拳无敌”明显一边看比赛，偶尔拍照录像，一边刷着论坛，才二三十秒的时间，他就回复了楼成：“哟，我还说老虎你失踪了，原来是考试季啊，（滑稽）一个业余四品的选手哪用麻烦路爷去索取资料，反正没什么威胁。『㈧㈠┡ 中┡文网Ｗｗ Ｗ．『８⒈Ｚｗ．ＣＯＭ”","呃，有点自大啊……楼成嘀咕了一句，没离开席位去见擂台附近的“一拳无敌”，大家又不是太熟，见面聊天肯定尴尬，而且自己也参加小武圣擂台赛，难免会被拿来与他们做比较，品阶差距较大的情况下，这种事情能免则免。","所以，他只是以开玩笑地口吻回答：“路爷这算不算老当益壮？依旧占据了论坛第一高手的位置，不给我们年轻人机会啊！”","“说得路爷七老八十了一样。”“世间草木皆美”回了个捂嘴笑的表情，“至于老虎你，再等十年多半也不是路爷的对手，还是不要肖想论坛第一高手的名头了。”","真不会聊天，开个玩笑而已，何必反驳……楼成嘴角抽动了一下，回道：“不不不，我是在帮无敌说话，他有谋朝篡位的能力了！”","“你们这些刁民总想害朕！路爷要是灌醉我，爆我*菊*花怎么办！”“一拳无敌”做出惶恐状。","“一贯纯爱俊冈本”用滑稽表情道：“三五瓶，爆*个*菊，还不是美滋滋的？”","就着这个话题，版主“骑猪大侠”，“水管工吃蘑菇”，“幻梵”等人聊得兴高采烈，一路歪到了安全套与避孕套的区别。","想不到一个刚升初中的孩子就这么污……楼成暗笑一声，将目光重新投回了比赛。","“擂台之路”腿法凌厉，拳掌快，动作飘逸，给人“风”的直观感受，将对手压制得很是厉害，但楼成今时不同往日，一眼就察觉他的姿势有点别扭，力不够。","在以往，楼成主要看第一层阶的职业武道赛和五大头衔战，而外罡境与高品丹境的战斗已是非人层次，用著名毒奶解说贺小伟的描述就是，每一位外罡境强者至少都相当于一辆主战坦克，不用武无第二的荣誉让大部分武道狂彼此消耗，对国家稳定是很大隐患。","正因为如此，加入武道社之前，楼成对低阶“丹境”和“炼体境”的战斗看得比较少，仅知道常识，了解不够深入，但经过观摩全国大学武道会分区赛和这两天的二三十场比赛，又有了属于自身的实战积累，对类似战斗的眼光开始变得犀利。","“擂台之路看来真是久疏战阵，步法和姿势还显得生疏，造成力不够，对面要是再厉害一点，他就没这么轻松了，不过他这些年忙碌于生意场也没荒废锤炼啊，体力、力量和敏捷都保持得不错，再经过两三场比赛，应该就能恢复全盛时七八成的水准了。”楼成在心底分析着状况，转念却陷入了思考，“如果我与他交手，我该怎么应对，怎么破招……”","此念一起，他的脑海里重构了比赛的画面，将那位业余四品的选手换成了自己，再现并分析着“擂台之路”的一招一式，推衍着该采用的手段，模拟着实战，不知不觉间，“擂台之路”一脚将对手踢出了擂台，结束了比赛。","“一拳之路”当即为他的胜利姿势拍照，上传到直播帖子：","“路爷三分钟击败对手！”","楼成中止了模拟，看了一眼照片，只见“擂台之路”的额头有明显汗水，正顺着脸颊下滑。","“他的体力还是有不小问题啊，这可不是短时间能恢复的……”楼成微微颔，目送两位坛友离开，起身到服务台索取了一份纸质对战表，寻找起刚才那场比赛的信息，以查看“擂台之路”的真实姓名。","“……173号，周远宁，二十九岁，职业九品，黑山省人，擅长‘九霄神风诀’之‘呼啸八形’……原来‘擂台之路’快三十了啊，他以前有个知名武者做师父似乎是真的，呵呵，他吹的牛*逼看来都有真实成分，顶多夸张了不少……”楼成顺手又要了份“擂台之路”的详细资料。","“九霄神风诀”在民间有个不够准确却通俗易记的称呼——“风部绝学”，传承了“呼啸八形”的“擂台之路”即使没正式拜师，也应当受过知名武者的指点。","收起资料，楼成去别的擂台看比赛了，等他远去，服务台的姑娘们趁空闲的间歇，又一次交头接耳。","“我查了下，他又赢了！看来真是有实力的高手。”","“嗯嗯，多半不屑于参加业余定品赛。”","“这种性格的男孩子我最喜欢了，不知道他明天会遭遇什么样的对手，你说我们要不要把他的比赛推荐给观众？”","“还是再等一等看一看吧，免得浪费感情。”","几位姑娘讨论得兴高采烈，这种自己掘出来的高手比官方宣传的强者更有亲近感。","…………","看了一场又一场比赛，楼成脑海里渐渐充斥满各种各样的招式，心里不断演绎着自身的应对，到了四点的样子，他终于坐不住了，出了武道场馆，回到住宿的酒店，将外套放在房间里，自身去了附近的小公园，开始一招一式地演练刚才预想的应对，面前似乎有位假想的敌人。","暴雪二十四击被一击击拆开，“狂风暴雪”“大雪崩”这三组招式本身的内部顺序被打乱，不断重组，练到酣处，楼成眸子深处一片冰冷，平静到可怕，可拳脚却呼啸有声，疯狂凶猛。","架势一变，他不再按照三组招式的限定来重组，而是把所有二十四击完全打乱，按照预想敌人的招式信手拈来，随意整合，从开始的青涩杂乱，展到后来的意象再具。","“暴雪二十四击”的招式划分本来就是针对初学者，便于尽快掌握，核心其实是三门观想法——“狂风暴雪”，“寒意入骨”和“大雪崩”，以此为根基，可以自行组合二十四击里的每一击。","劈拳，肘击，低踢，炮拳，快掌，贴身之靠，连环打出，脆响不断，风声呼啸，竟有轰鸣之感，像是雪山崩塌，浩浩荡荡，掩埋一切！","“呼！”楼成收回拳脚，摆出最后的架子，吐出一口白气如箭。","他脸上浮现明显的喜悦，下腹暖洋洋一团，金丹分流着冰火，抚平着疲惫。","终于有了“暴雪二十四击”登堂入室的感觉，融会贯通了不少！","在附近随意吃了晚饭，楼成回到酒店，最先做的事情就是打开电脑，连接手机，将之前严喆珂那条语音复制保存到了硬盘里，避免手机损坏等事情造成它的遗失。","这是值得珍藏一辈子的美好记忆！","做完这一切，他打开QQ，将刚才练武的收获告诉严喆珂，而严喆珂也把下午学习家传武功的感受与他分享。","坐在简陋的房间里，身处陌生的城市中，外面公园是有些听不大懂的方言，楼成却感受到了让人微笑让人宁静喜乐的温馨。","…………","第二天一大早，皮夹克大叔换了一身黑色羽绒服，拉着两位年龄相当的同伴，走到了大屏幕前。","“我给你们说，我现了一个挺厉害的高手，他还没有品阶……”皮夹克大叔解释着自己这两天的收获，抬起脑袋，望向不断滚动的对阵表，“656号，楼成……”","……","昨天那对小情侣带着几位同学，叽叽喳喳说着话，靠近了大屏幕。","“昨天我知道了个高手，没品阶的高手！”小情侣中那位男孩子指着对阵表道，“嗯，656号，楼成……”","……","刘应龙与被淘汰的师弟师妹们又一次来到武道场，注视着大屏幕。","“656号，楼成……”他默默自语着，等待对阵表的翻页。","突然，他目光一凝，露出一丝微笑道：","“有意思了……”","…………","楼成在武道服外裹着羽绒服，顺着人群抵达了最近的一块大屏幕，第三次寻找起自身的名字。","“第二擂台，第十场比赛，‘819号’，金涛，十九岁，业余一品，‘656号’，楼成，十八岁，无品阶。”","看到这条消息，楼成并不意外，到了第三轮比赛，擂台都减少为五个，遇见业余一二三品的高手是大概率事件。","只是稍微不那么走运，不是业余三品……","算了，正好可以彻底衡量一下自身的水准，哪怕输了，也不会缺少收获！他宽慰着自己，一边走向服务台，一边在QQ上给严喆珂“报告”了抽签结果，然后用大笑的表情道：“正合我意！”","这种时候就不能说人品庇佑的问题了，得装作没这回事。","等待严喆珂的回复中，他排到了服务台前的队伍末尾，顺手刷了下论坛，看了下直播帖子，只见“擂台之路”了新的内容：","“小拳今天运气不错啊，抽中一个无品阶的家伙，叫做什么楼成！”","啊？楼成愣住了。"]}