{"id":35,"error":0,"name":"武道宗师","title":" 第三十五章 第七擂台第五场","content":["武道场馆内处处回荡着拳脚相击和肉身碰撞的声音，楼成看了几眼第七擂台的比赛，脑海内不自觉就考虑起自己的对手：业余四品，白猿武馆，擅长通臂拳……","通臂拳有什么特点？","业余四品与业余三品的李懋师兄究竟有多大的差距？","自己能不能根据他的拳法特点，预先做好一定的准备？","……","想着想着，楼成看不下眼前的比赛了，走到最近的观众席位，拿出手机，打开网页，搜索起通臂拳的相关资料，并且不惜流量，咬牙看了一段通臂拳武者打斗的视频，对敌人有了一个直观的立体的印象：","“通臂拳仿猿猴扑击之术，脚步非常灵活，视频里明明刚正面交手，转眼就出现在了敌人背后，简直可以用神出鬼没来形容，拳法如鞭如枪，擅寸劲，力量贯通，招招脆响……”楼成以自己的理解勾勒着即将到来的对手，思忖着采用什么打法，“比灵活比敏捷，我是自寻死路，可久守必失，稍有不慎就会被打中，一两拳我都未必消受得起……”","“呃，我对通臂拳有大概的了解，对他有大概的了解，他对我有什么了解呢？我的资料上就笼统地写着松大学生，年龄身高等……”","“没参加过定品赛，没有正式比斗经验，我自己不说，谁知道我修炼什么拳法，擅长哪个方面？呵呵，这也算是另类优势了，结合通臂拳的打法，能不能卖个破绽，给他下个套？以他必然会有的轻视，应该容易上钩……”","自身擅长在脑海一条条闪过，楼成握着手机，陷入了沉思，慢慢有了想法，确定了尝试的方向。㈧ 『㈠『中文『网Ｗｗ Ｗ．『８⒈Ｚｗ．ＣＯＭ","心一定，气就静，他刚才的忐忑刚才的失落悄然不见了，更多的是期待，是跃跃欲试的情绪。","说不定真管用呢？","不打一打，凭什么在心里低头认输？","腾得站起，楼成有了几分战天斗地的豪情，之前的阴霾一扫而空，哪怕真的输了，至少自己没有怕过，至少自己努力尝试过，这才是真正武者该有的精神和意志！","回到第七擂台旁，刚好第三场比赛结束，第四场的两位武者抓住三分钟的对话时间，正在互相骂娘，试图激怒对方，楼成环视一圈，现擂台左侧多了几位身穿黑色武道服的男男女女，有的披着羽绒服，有的玩着手机，其中一位特征非常显眼，两条手臂乎普通的长。","长臂……应该就是刘应龙了……楼成若有所思想着，而刘应龙也现了他，对旁边的小胡子道：“喏，我的对手来了。”","小胡子看了过去，呵呵笑道：“学生气满脸，难怪想来进行实战演练。”","白猿武馆另外几位弟子笑了一阵，纷纷散开，各去自家擂台，免得错过时间，只留下比赛在中午两点以后的小胡子和玩手机的少女。","第四场打了很久，两位骂娘的武者实力相当，僵持了十来分钟才分出胜负，赢者和败者都气喘吁吁。","由于每个擂台在上午都要打至少二十场淘汰赛，时间紧张，裁判仅仅喝了口水，就宣布第五场开始，两位选手进入擂台。","咚咚咚！楼成无法遏制地紧张起来，用网络言语描述就是“萌新瑟瑟抖”。","这是自己第一场正式的武道比赛！","即使几乎没有观众，更没有助威！","他深吸了口气，抱元守一，将大部分紧张摒除，只留下少许，让激素分泌，使身体处在最佳的状态。","掏出手机钱包等随身物品，脱下保暖外套，交给比赛监督，检查过号牌，楼成踏入白线内，来到裁判的左手边，与手臂奇长的刘应龙相对而立。","“三分钟对话时间。”裁判言简意赅说道，自身则抓紧这三分钟的事情调息恢复，免得体力空耗，后期反应变慢，无法阻止意外伤亡的生，而十场以后，他将与一直休息的监督互换位置。","对话时间？彼此行完礼后，楼成脑袋有些空白，自己该说点什么呢？","如果是嘴王，他能让对方插不了话……","不擅长心理博弈，楼成就这么傻傻站着，充分体现了萌新的特点。","刘应龙笑了笑道：","“不用紧张，把平时练习的东西挥出来就行了。”","这话一出，下面玩手机的少女和披深色羽绒服的小胡子都笑了出声，大师兄是平时指导师弟师妹们习惯了吗？","楼成也是略囧，仿佛回到了武道特训时，面对着李懋师兄的说教。","“谢谢。”他礼貌回应了一句。","面对菜鸟，刘应龙不屑玩语言战心理战，安静地数着时间，调节着呼吸，将本身状态推到最佳。","楼成半是入静，协调着身体每一寸的肌肉，让它们慢慢处到最适合力的状况。","三分钟很快过去，裁判右手下压：","“开始！”","话音刚落，刘应龙没讲谦让，跨步进击，右臂一抖，力量贯通，仿佛标枪刺击，带动“枪尖”直直打向了楼成胸口，脆响之声如有风鸣。","见他来势汹汹，楼成摆开架子，左臂一格，右手一挡，接住了这一拳。","砰！两者交击，出沉闷的碰撞之声，楼成只觉自身被压得微微一沉，这是对方力量略胜的表现！","可楼成不惊反喜，因为仅仅是略胜，说明双方差不了多少。","这意味着仅仅三个多月的锤炼，在金丹的辅助下，自己就有业余四品左右的力量了！","他念头刚一闪过，眼前的刘应龙已陡然消失，仿佛猿猴的蹿跃，一下就到了背后，让人防不胜防。","刘应龙左手本来软软垂下，此时忽地绷紧，如同一条呼啸的软鞭，出啪的脆响，划着半圈，从上而下抽向了楼成肩颈处！","以他的力量，以通臂拳的寸劲，以这一招的架势，如果打实，最少骨裂，要是中了脖颈，说不定当场昏迷，高位截瘫，裁判已是提起了气，随时出手阻止。","楼成像是有所预料，头也不回，往前就是两个大步，避开了这一记通臂拳，可刘应龙不显失望，嘴角反倒勾起，他提脚跟随，手臂再击，要逼得楼成无法转身，一步一步走出擂台！","看到楼成往左一个跨步，试图闪开，刘应龙亦步亦趋，又贴了上去，右臂如标枪般打了出去。","就在即将打中对方之时，他目光突地凝固，看见楼成腰背一挺，脊椎一弹，仿佛一条蛟龙冲出了浅滩，硬生生将重心移了回去。","阴阳桩！","楼成最擅长的阴阳桩！","脚步一旋，楼成反倒来了刘应龙背后，丹田一沉，脑海内观想出狂风暴雪的场景，白雪皑皑，风声呼啸，天寒地冻。","他心守其冷，力从其猛，肌肉调整，即将打出“暴雪二十四击”前八击之一，而就在这时，又瞬间改变了观想，一道闪电从天劈下，打中树木，激起燎原火焰。","尾椎一麻，热流奔涌，楼成在双重推动之下，胳臂几有膨胀之感，右手握拳，带着呼啸破空之声，如鞭似刀，凶猛打向了刘应龙脖颈之处，与刚才的景象似乎一模一样，只是攻守易势，前后对调！","擂台旁边，玩手机的少女还未注意到变化突生，一直关注着战局的小胡子已是忍不住往前跨了一步，死死盯着场内。","刘应龙一拳击老，眼睁睁看着楼成从面前消失，背后迅传来了呼啸的风声，他来不及闪避，来不及跨步，只能硬生生偏了偏身体，避开了脖子要害。","砰！","楼成一拳打实，狠狠捶在了刘应龙肩膀上，打得他身体不由自主一沉，打得他一阵剧痛袭脑，似乎听到了骨头裂开的声音！","咬牙忍痛，他一个肘击往后，试图反败为胜，可楼成始终以冷静如冰之心推动狂风暴雪之击，并没有疏忽大意，一个侧身避开，自然用出“暴雪二十四击”另外一击，提起右脚，踹在了还未转身的刘应龙腿弯处。","腿弯中脚，刘应龙再也站不住，往前跪倒，楼成一个擒拿，抓住了他的左臂，将他反剪控制，至于他的右手，肩膀受创，哪还能力！","“第五场，楼成胜！”裁判朗声宣布了结果。","听到这句话，玩手机的少女猛地抬头，只看见大师兄被那没品阶的学生擒拿制住，单膝跪在了地上。","这！我没看错吧？","刚才生了什么事情？","她一脸茫然，扭头看向旁边的小胡子，而小胡子恍恍惚惚，目光惊惧地盯着楼成，看到对方的眸子里有着某种冰冷与疯狂并存的感觉。","大师兄竟然输了！","怎么会输了？","明明还占据上风的，怎么眨眼就输了？","对方只是个没品阶的菜鸟学生啊……我是不是没睡醒！","“第五场，楼成胜！”","裁判的宣告传入楼成耳朵时，他亦有点恍然如梦。","自己竟然战胜了一位业余四品的高手……","真的战胜了吗？","一切都似乎变得不够真实，直到因他松手而站起的刘应龙表情古怪地道：","“你很强……”","我很强？楼成骤然回到了现实。","自己真的战胜了一位业余四品的高手！","这一切都如同自己预先的腹案——以通臂拳步法灵活的特点引诱轻视大意的刘应龙上钩，将背部完全卖给了对方，再抓住他狠命进击，招式使老，失去灵活的机会，借助阴阳桩，给他沉重一击，然后再接狂风暴雪般的压制，而要是这三板斧不能成功，接下来失败的多半就是自己了！","按照师父的说法。炼体境乃至很大部分丹气境的交手，除非遇到铁布衫金钟罩等功法，否则大家都是胎生肉长的，挨不了枪械，也挨不了彻底力的武道拳脚，别看比赛时往往会僵持很久，但真正分胜负的，也就打实的那么一两击，古代武典甚至有云，一击分生死！","“承让。”他微笑拱手道。","目送刘应龙三人几步一回头地离开，表情又惊又惧地离开，楼成也出了第七擂台，拿回随身物品和外套，沉静稳重地混入了来来往往的选手和观众里。","到了僻静处，他嘴角猛地勾起，握拳挥肘，喜形于色：","“我赢了！”","“真的赢了！”","赢了一位业余四品的高手！"]}