{"id":46,"error":0,"name":"武道宗师","title":" 第四十六章 知己不知彼","content":["自进入一月以来，炎陵市的天空初次放晴，阴沉褪去，暖阳高挂，光芒洒落大地，让人心境不自觉变得开朗。┡Ω㈧㈠中文网Ｗｗ』Ｗ．『８⒈Ｚｗ．ＣＯＭ","楼成哼着歌，外披羽绒服，内穿白底黑边的松大武道装，脚步轻快地踏入场馆，来到大屏幕前，寻觅着自己的号码与名字。","第四轮淘汰赛将是决定自己能否进阶小组赛的最大考验！","一路走到了这里，历经三重考验，点滴进行了蜕变，要说自己对小组赛的心态没生变化，那肯定是自欺欺人。","最初之时，小组阶段比赛于自身而言就像飘渺难及的希望，只有那么一丝可能，将住宿日期订到小组赛结束那天仅是抱着万一运气好的想法，抽中弱者又得到轮空呢？人品一好，神佛都挡不住！","而现在，小组赛距离自己只有一扇门了，伸出手就能触及，希望是如此之大，让人忍不住开始畅想，开始寄托渴望，开始兴奋与激动，也开始有些患得患失。","千万不要在第四轮抽中职业九品的强者……","楼成在心底默默祈求了一句，视线定格在了“656号”这个数字上。","“第一擂台，第六场比赛，656号，楼成，十八岁，无品阶，18号，吴世通，十七岁，业余二品。”","人品还不错……楼成心中泛起了喜悦，旋即回过神来，第一擂台？这不就是中央擂台吗？","这意味着自己的比赛将真正地展露于大部分观众眼前！","即使不到小组赛和十六强赛，观众不会过两千人，可几百上千双眼睛的注视依旧会让人畏惧和颤栗，人群的焦点总是那么风光又那么难以消化。","深吸了口气，楼成既有点紧张又有些兴奋，按动手机，解锁了屏幕，刚要给严喆珂“报告”抽签结果，就见她三分钟前了条消息，用双手合十的表情道：","“不是职业九品不是职业九品不是职业九品……”","楼成被逗乐了，心中回荡着温馨与喜悦，莞尔回道：“我就说今天运气怎么这么好！原来是你的人品照耀啊！等开学回校，必须请你吃饭！”","这就叫打蛇随棍上，争取下学期一开始就能把严喆珂私下约出来！","严喆珂了个流口水的表情：“我不会客气的！抽到了业余二品还是三品？”","看见她的回复，楼成忍不住握拳挥了挥，口中出“yes”的低语，经过两次套路赶不上变化的悲剧，总算找到机会约严喆珂了！","果然，还是得共同经历一些事情，话题才能自然而然衍变到约吃饭看电影之类上。","“业余二品，比我预计得好很多。”楼成用大笑的表情回复。","严喆珂回了个推墨镜的得意表情：“不错，不枉我帮你祈祷，不过你也不能大意，能闯到第四轮淘汰赛的都不会是真正的弱者，而且好歹也是业余二品，阴沟里翻船的事情实在太多太多了。”","“多谢严教练提点！”楼成笑眯眯回了一句。","说说笑笑之间，他排到了队伍前列，还未开口，服务台姑娘宁灵就一脸微笑道：“千万要小心今天的对手，不过我相信你能赢~”","她尾音微微上扬，透出了几分活泼。","千万小心？这对手不简单？楼成含笑回道：“他有什么特殊？”","“他是大行寺的俗家弟子！”宁灵边说边将吴世通的详细资料打印了出来，递给了楼成。","大行寺俗家弟子？楼成愣了愣，内心不自觉就凝重了几分，伸手接过了资料。","大行寺是与上清宗、蜀山斋、燕赵堂、吴越会、龙虎俱乐部、星海俱乐部等并称的最高层阶十二势力之一，而且处在坐三望二的水平，传承久远，得佛门显密真谛，是古老的代名词。","它的俗家弟子如何可想而知！","“吴世通，炎陵市人，十七岁，大行寺俗家弟子……”楼成默念着资料的内容，这上面没透露吴世通擅长的武功，但从他第一轮淘汰业余七品，第二轮淘汰业余三品，第三轮淘汰业余二品，可以明显看出他有着稳定挥的水准，并且不是普通的业余二品，应当有着绝招之类的东西。","他深吸口气，闪到旁边，将这段内容给了严喆珂。","严喆珂回了目瞪狗呆的表情：“竟然是大行寺的俗家弟子，不过他是怎么混到只有业余二品这么惨的……”","被她后面一句话逗笑，楼成心里的凝重消散了几分：“可能是年纪小吧，也可能是定品赛的时候运气不好。”","这不是开玩笑，定品赛相当考运气，因为每年职业四品以下，每一品升品者的数量是定死的，一般是报名者的百分之十到十五，然后按照这个比例分成一定数量的小组，组内对抗，前两名进入最后一轮淘汰赛，如果人品不好，被分到了强组，遇到恰好比自己强一点的两位武者，那只能眼睁睁看着因为分到弱组而晋升的手下败将欢呼雀跃。","所以，楼成已经开始将吴世通当做真正的业余一品来看待。","当然也不排除吴世通只参加了一次业余定品赛，之后再未去过，目前的实力不能以品阶来推算。","严喆珂了个摸摸头的表情：“不管如何，他应当没到职业水准，你昨天能赢金涛，今天就有希望赢他。”","如果是职业水准，那就参与为主……楼成自黑了一句，回了个拍胸膛的表情：“严教练放心，经过昨天一战，我很有自信，不会害怕的！”","严喆珂随即了个“好气啊”的表情：“……大行寺武功大多，都不知道他擅长哪个风格，不能针对性布置了。”","这是武道常识，楼成不用搜索都清楚，大行寺有《佛说大光明经》和“胎藏”“金刚”两部九门绝学，其中，“胎藏界”的不动明王身衍化金刚不坏、金钟罩等肉身功法，“金刚界”的智拳印衍化罗汉拳等禅意武功，大威德秘法衍化释迦掷象功等威猛绝学，金刚印衍化大开碑手、大摔碑手等外门硬功，供俗家弟子挑选的余地太大了，不亲眼看见，根本无法推测吴世通擅长哪门，是何风格。","“而我的比赛集锦今天有在大屏幕上重放……”楼成回了个瑟瑟抖的表情，这意味着对手知道自己擅长，而自己对他的打法近乎一无所知。","严喆珂当即回复，没用表情：“那你看看大屏幕上有没有他的比赛集锦，我到官网找找。”","过了一阵，快到九点的时候，严喆珂了个两眼茫然的表情：“官网的比赛集锦里没有类似的武功，他是赢得太简单，还是太朴实无华了……”","看见她投入地帮自己寻找资料，楼成心底是相当甜蜜，这一次的炎陵之行，不仅自己的武道和心态在生着脱胎换骨的变化，和严喆珂的相处似乎也出现了一点可喜的进展。","当自己的事情成功让她参与进来，她总会一点点积累投入、关心和关切，而不仅仅只局限于嘴皮子上的闲聊。","当然，“情圣”蔡宗明同学有云，“感觉她有点喜欢我”是人生三大错觉之，不能太盲目乐观。","“播放比赛的那些大屏幕也没有类似大行寺弟子的集锦。”楼成回了一句，但又跟着了微笑的表情，“算了，就当是又一种比赛经验的历练，人生难免会遇到自身未知而对方知己知彼的敌人，这对我的临场判断和挥将是一次锤炼。”","得益于这几日的蜕变，他心态调整很快，反倒宽慰起严喆珂来。","严喆珂回了个点头的表情：“嗯嗯，就是这样，不过即使我们不能确切地了解吴世通擅长什么武功，也能把大行寺俗家弟子的功法做个分类，针对不同的风格做一定的预案，准备得越多，遭遇的时候才会越从容。”","“智慧的严教练！”楼成真心实意赞了一句。","两人迅就这个问题开始了资料的收集与讨论，这个过程中，楼成还找服务台姑娘询问了一下，现她们对吴世通擅长的功法也不清楚。","…………","中央擂台附近的席位处，刘应龙又一次前来观看楼成的比赛，似乎将他当做了自身比赛目标的延续，输给最后的三十二强总比输给前面淘汰赛都没闯过的人好听啊！","他身边依次端坐着白猿武馆众位弟子，到了第四轮，他们已是全军覆没。","“吴世通，不简单啊……”秦志林叹了口气，同是炎陵人，对方才十七岁就是大行寺俗家弟子，业余二品，每次想到都羡慕得要死。","刘应龙点了点头：“这是场龙争虎斗……”","…………","他们旁边不远，一位穿红黄色大行寺俗家弟子服的健壮少年正目不转睛看着大屏幕，好半天后低语了一句：","“暴雪二十四击……”","…………","当中央擂台第四场比赛开始的时候，楼成初步对大行寺炼体和丹境功法有了分类，有了对应的大概预案。","“我得去宁心静气了。”楼成了挥手的表情。","严喆珂回了个握拳鼓劲的表情：“我已经把我的智慧和人品借给你了~”","接着，她又主动了条语音。","楼成脸含微笑，按开一听，熟悉的声音传入耳朵：","“冲吧，少年！向着胜利！”","忍俊不住，楼成心中忐忑尽去，又将这条语音收藏了起来。","第三次的加油已经没有前面两次的惊喜了，但更加默契温馨，就像每次回到家时的感受，平淡而隽永。","他收起手机，站了起来，向着中央擂台，向着几百上千位观众的视线走去，心中战意翻滚。","大行寺俗家弟子又怎样！"]}