{"id":2,"error":0,"name":"武道宗师","title":" 第二章 万事开头难","content":["说是远处，其实也不算远，跑了没多久，楼成就来到了武道场馆前方，登上了那九层台阶，心脏砰砰作响，脸颊烫，也不知是跑了那么长距离的缘故，还是为了即将到来的搭讪。八一中文网ＷくｗくＷ ． ８１ｚＷ．ＣｏＭ","他脑海内已然排练过种种展，此时边喘气边默默握拳，暗自鼓劲道：","“怕什么怕，是男人就不要怂！”","内心戏几秒后，楼成放缓脚步，视线若有似无接触着在红白汉服衬托下秀丽端庄的严喆珂，仿佛之前经过的所有闲杂人等，但就在即将擦身而过时，他突然顿住了脚步，语带惊喜道：","“你，你是不是秀山一中的？”","严喆珂愣了愣，仿佛一时没听清楚，但旋即回过神来，两条柔顺黑细的眉毛舒展道：“是啊，你是？”","楼成心跳如擂鼓，脸上堆满笑容，依旧喘着气：“我是四班的，每次课间做广播武操的时候都在你旁边那列，嗯，你后面几个位置，呵呵，没想到你也考到松大来了。”","严喆珂恍然，虽明显不认识楼成，但也似乎放下了不少戒备，浅浅的两个酒窝在脸颊上出现了：“我之前都没听说其他人考松大，还以为就我一个呢。”","楼成想着蔡宗明的教诲，忍住挠后脑勺的冲动，自嘲笑道：“我比较低调，和其他班的同学都不太熟。”","浅笑盈盈的严喆珂愈美丽动人，看得他竟有些移不开眼睛。","严喆珂保持着笑容，不见一点勉强，似乎自内心感觉高兴：“你叫什么名字，说不定我听说过你呢？你们四班的程涛他们就经常往我们班跑。”","她的声音细声细气却又不显得内向害羞，仿佛嗓子本来如此。","“程涛啊，每次都借我作业抄，我叫楼成，估计你没听过，无名小卒嘛。”楼成故意幽默了一句，接着本能冲动，呵呵笑道，“但我知道你叫什么，严喆珂同学，你在咱们年级咱们学校那是大大的有名，嗯，学习又好，性格又好，大家都以为你会考去帝都或者华海，结果到了松城。”","被当面这样的恭维并且自然而然，严喆珂抿嘴扭头看向了旁边，嘴角梨涡更盛：","“要是我高考失误，差了十几分才来的松大，你这话就把我狠狠得罪了。”","我擦，还真是啊，我说话简直没过脑子，幸好严喆珂不是高考失误才来的松大……楼成吓了一跳，颇有点后怕，而且自己还差点说“又漂亮，学习又好，性格又好”，只是想到第一次聊天就这样赞美显得太轻浮，才强行忍住。","难怪情圣让我不要多聊，不愧是情圣！","想到蔡宗明的叮嘱，楼成赶紧道：“你这种名人要是高考失误，那肯定传遍咱们年级了，呃，人越来越多，我先进去了，不打扰你忙。”","“好的。”严喆珂轻快回答。","楼成暗自吸了口气，又开了口，状似随意道：“对了，你QQ号多少，咱们年级好像还有几个同学也考到了松城，说不定有机会聚一聚。”","说完这句话，他屏住了呼吸，心跳都仿佛停顿了下来。","后面那句话是随便找的借口，真实理由就是要QQ号！","严喆珂并无犹豫，浅笑指了指脖子处的红绳：“我穿这身衣服拿手机不方便，你先记下我的QQ号，回头就加你，记得备注一中四班楼，楼成，我不加陌生号码的，我的QQ号是xxxxxx”","“好的。”楼成心中狂喜，险些就按捺不住，一边默诵号码，一边从牛仔裤左侧口袋里拿出手机，登上了QQ，选择了搜索，一看却差点失笑，“是‘澹台翠花’这个？”","这名字的风格简直太搞了，严喆珂网上和现实表现很不同啊……","严喆珂眼睛弯起，带着明显笑意道：“是啊，你不觉得这个名字很接地气吗？”","她顿了顿又道：“你不知道那个梗？”","“是不是毁高大上复姓那个梗？”楼成虽然不知道，但这种风格太明显了，光凭推测就能想到大概。","慕容，皇甫，上官，诸葛，澹台这些复姓都很特别，感觉高大上，后面配个好名字，用在言情小说和电视剧里不是主角就是主要配角，但跟个乡土名字就让人笑了，即使不乡土，相对有时代感一点的名字也有同样效果，比如慕容建军，皇甫素芬，上官卫国，等等。","严喆珂眼含笑意：“是啊，不觉得很有趣吗？”","“挺好玩的，我要不要把QQ名改成‘诸葛二狗’呢。”楼成只觉与严喆珂相谈甚欢，几乎想就这么一直聊下去，但背后忽地传来一声咳嗽，蔡宗明同学已经到了旁边。","楼成克制住冲动，对严喆珂挥了挥手：“我朋友来了，我先进去了，拜拜。”","“拜拜。”严喆珂挥了挥手，引来其他人的注视。","楼成转过身，故作不拖泥带水地来到蔡宗明旁边，脸上是掩饰不住的喜意。","“不错啊，我还以为你说话都会结结巴巴的，还是有潜质嘛。”蔡宗明走了几步，迈入大门，喧闹的人声扑面而来，不压低声音也不怕被别人听见了。","武道馆中央场地分成两半，一半布置成擂台，篮球场大小，前后有一层又一层的看台座位，另外一半与擂台直通，足有四五个篮球场大小，环绕布置着各种器械，一看便是平时练武的地方，如今用作了迎新会，只见人头攒动，熙熙攘攘，比楼成想象得多很多。","“这不是强撑吗？”楼成笑容满面道，“武道社人可真不少啊。”","“当然，武道比赛是全世界最受欢迎的比赛，武道强者是全世界最受喜爱的人物，各个大学的武道社当然也是最大的社团。”蔡宗明挺了挺背，显示自己隐藏高手的风范，末了才八卦道，“要到QQ号没？”","文无第一，武无第二，承平多年后，武者之间的比斗是越来越多，而他们越人体极限的强横也让观众们肾上腺素分泌，热血沸腾，想象着自身亦能如此英雄如此强大，不再怕宵小，不再担心软弱，这种状况演绎到后来，被媒体与娱乐圈介入后，有了正规的武道比赛。","这种武道比赛分成两种，一种是原本门派之间的争锋衍化而来，由一家家门派、武会与武道俱乐部参与，以集体的形式比赛，决出最强势力最强传承，一种是个人间的争雄，争那第一的名号。","前者便是如今风靡全国的“职业武道赛”，分成四个层阶，最高层阶为国内武道执牛耳的那十二家势力，对它们来说，最大的屈辱就是在彼此间的比赛里处在最后，被打落层阶，降到下一级，那简直能称奇耻大辱。","后者目前有五大全国性质的个人擂台赛，又称“头衔”战，因为一旦拿到擂台赛第一，就能获得对应的头衔，算是公认的全国最强者之一，比如，在“武圣战”里拿到冠军后，后面一年就能独揽“武圣”称号，故而俗语有云，一品之上有“头衔”！","这样的比赛商业收入很高，让各大势力和武道强者赚得盆满钵满，既有荣誉，又有巨额财富，更有粉丝追捧，影响亦同样深远，连大学也难以逃开，有了“全国大学武道会”这类产物，各个学校的武道社随之蓬勃兴盛。","要到QQ号没有？楼成忍不住翘起了嘴角：","“当然！情圣，接下来怎么办？”","“还能怎么办？找话题聊天啊，拉进彼此间的距离，了解到对方的喜好，然后找机会约出来，你们是同学，话题应该不难找吧。”蔡宗明鄙视地看了楼成一眼，开玩笑道，“要是不懂，把QQ号给我，我帮你聊！”","“滚！”楼成言简意赅，然后感慨了一句，“经验丰富的人指导就是不一样。”","“当然，我可是交过很多任女朋友的人，”蔡宗明得意地笑。","楼成今天被“压制”好久，此时心念电转，看了他一眼，撇了撇嘴道：“你才几岁？”","“十八？怎么了？就不能交过很多任女朋友了？我小学三年级就初恋了！”蔡宗明一脸你竟然敢质疑我长处的表情。","“不，我的意思是，你交了那么多任女朋友都遭遇了分手，嗯，问题肯定在你……”楼成边说边故意“上”“下”打量对方，神色之间多有“恍然”。","蔡宗明脸色顿时一僵，然后没好气道：","“还能不能好好聊天了？”","说着，他随口解释了一句：“有的是笔友网友，好得快，冷淡得也快，有事耽搁一阵没联络就分开了，有的是转学走了，我也没办法，有的是相处起来真的性格不合，不是有歌唱过吗，相爱总是容易，相处太难？总之，我不是花心的人，现在也收心养性了，日后要是见到我女朋友，你可不要说花心啊情圣啊之类的话，说起来，你们就不能起个好听点的绰号？情圣多难听啊，不要再叫了。”","“好的，小明。”楼成笑眯眯回答。","蔡宗明表情呆住，叹了口气道：“还是叫情圣吧。”","“是，小明。”楼成扳回一局，心情畅快了起来。","不知是不是一物降一物，小明这货对现任的异地女朋友是相当看重，就像自己对严喆珂一样。","蔡宗明“气极”而笑：","“橙子，其实咱们不该加入武道社，应该去相声社，我逗你捧，绝对能火！”","他话音刚落，门口忽地传来一阵喧哗：","“林缺来了！”","“林缺！”","伴随着喧哗，人潮往着门边涌动。","楼成与蔡宗明互相看了一眼，亦是兴奋、激动和好奇，跟随着人群，挤了过去。","校内早有传言，这一届有位天才武者加入，年仅十八岁就已经成功定了职业九品，武道入门，胜过绝大多数门派弟子和各个武道学校的学生。","这样的天才武者竟然拒绝了门派、武会与武道俱乐部的邀请和培养，选择进入大学！","在整个大学圈子里，入校就有职业九品的并非独此一位，但都集中于传统武道强校，松城大学这还是开天辟地第一遭。","而这位天才武者就是林缺！"]}