{"id":20,"error":0,"name":"武道宗师","title":" 第二十章 侠以武犯禁（求推荐票）","content":["没有多说，楼成降下重心，迈开步法，似左似右地向着吴冬扑去。八 一√中文网Ｗ ｗ Ｗ√．★８√１√ｚくＷ ．くＣくｏＭ","他才练武三个星期，也就熟练了基本动作和简单招式，做到能在实战中运用，复杂一点的东西都还没来得及学，但人之所以和动物不同，就是擅于观察，擅于模仿。","面对吴冬这强过自身太多的敌人，他本能便想做得更好，脑海内油然浮现出之前陈长华与林缺对战时的步法，蜿蜒向前，交错进击，像是一条可怕的毒蛇。","而比起那时的陈长华，楼成虽在这种步法的熟练与细微处的掌握上明显不足，可他“阴阳桩”入门已久，身体协调能力颇强，精神高度集中，半观想入静的情况下，轻松又微妙地不断调整着重心，脚步往左时，重心略微偏右，脚步往右时，重心略微偏左，虚中有实，实中透虚，让人难以判断清楚真实的目标。","练武多年的吴冬亦是感到了棘手，以往与陈长华对练的时候，面对这门“蛇步”，自己还能勉强看出端倪，做出预判，可现在，当那步法明显不够熟练的小子扑来时，自身竟无法给出肯定的答案，上个念头才觉得他真正的目标确实为右，下一个念头又摇摆向左。","他真的只是才练武三个星期的菜鸟吗？","不会是扮猪吃老虎的家伙吧？","对战之时最忌犹疑不决，吴冬实战经验丰富，参加过好几次业余定品赛，自然明白这个道理并始终遵守，但此时此刻能做出的应对委实不多了。","如果是正常时候，自己判断不清楚“蛇步”虚实，再不济还能展开身法，游走应对，这是自己的强项，可追了那么远的距离，自身脚酸腿软，呼吸不畅，难以力，再做游斗等于自寻死路。","哎，只能稳守门户了！","吴冬摆开架子，没仓促应变。","面对于此，楼成心中是有几分喜意的，因为这是自己最初谋划时预想的局面，想不到竟然真的实现了！","最初自己并未现还有吴冬追赶，只是想着用自身最强的长跑能力拖垮两个故意惹事的小混混，趁他们手脚酸软的状态反击，等察觉了吴冬在后，便刻意放缓了脚步，引诱他们跑得更多，以尽量压榨他们的体力，而师父说过，吴冬烟酒玩乐半空了身体，肺部机能必定下降得厉害，等到体力接近极限，那一口气短时间就很难再理得顺，提得上了。","这种状态下，以敏捷、灵巧、游斗、偷袭见长的吴冬就完全无法挥本身的长处了，将被逼得只能谨守门户，一如眼前所见！","重心一移，脚步一跨，楼成陡然闪到了吴冬身体右侧，脚下力，通过腰背脊椎将全身力量绞成一股，传至右手，然后仿佛拿着一个铁锤，握拳狠狠砸下，捶往吴冬。","呼！","拳有风声，气势汹汹，吴冬没能判断出蛇步虚实，应对便稍晚了半拍，但他稳守门户，双手内线作战，所行距离显著短于楼成，还是及时一格一档，架住了楼成右手之捶。","两者碰撞，楼成没有感受到对方力量的优势，顿时明白吴冬确实还没喘过气来，不上全身的力气，此消彼长，他这业余二品的高手竟然还略微处在下风。","得势不饶人，楼成右脚一迈，拦在吴冬双腿前方，阻挠他的力步法，左手则借助右拳架住之力，一个炮拳，了寸劲，直直捣向对方的腹部。","吴冬躲闪不了，只能硬碰硬再次架住这一击，两人肉碰肉，出砰的响声，楼成脚下用力，微微侧身，沉肘又是一记横撞。","必须抓住吴冬现在状态的问题，逼他近身短打，这既是他的弱项，也是他目前的致命问题，一旦一口气没接得上来，胜负就分明了！","如果游走以对，则会给他喘气的时机！","砰砰砰，双方连交数手，拳拳到肉，吴冬好歹练武多年，经验丰富，没有露出任何破绽。","双手一架一掀，楼成的进攻再次被吴冬挡住，但他敏锐察觉到吴冬的身体微微后晃。","这就像是狂风暴雨下的礁石，终于出现了松动！","吴冬后力接不上来了！","趁他病，要他命，楼成腰部一沉，协调身体细微，迅调整了重心，快又打出了一拳。","砰！","吴冬被这一拳打得架子散开，踉踉跄跄退后，不过他也是厉害，没给楼成趁势再扑的机会，一个懒驴打滚，往着旁边躲开。","看着他在地上翻滚，楼成油然生出几分喜意，自己竟将业余二品的吴冬逼到了这个地步，胜利即将到手！","他一个滑步，拉近了距离，就要学着当初的林缺给吴冬一记鞭腿。","就在这时，吴冬眼睛一眯，左手往身后一抓，拿住一把荒土，猛地撒向了他。","楼成完全没料到会有这样的变化，看着尘土飞来，下意识就闭上眼睛，左手护在脸前，侧身试图避开。","可事起仓促，他的眼睛依旧进了点灰尘，又酸又痛，短暂难以睁开，思绪瞬间变得又慌又乱，脑袋乱糟糟一片，无措到了极点。","砰！","楼成背部一痛，被人打了一拳，身体随之失去平衡，往着前方扑倒。","熟悉的状况，熟悉的经历，让他本能入静，调整起身体细微，试图改变重心。","人一静，脑就清，跌撞之中的楼成恢复了思考，知道自己实战经验匮乏，吃了无所不用其极的亏，现在必须保持冷静，不能被吴冬趁势连环攻击。","金丹缓缓转动，星云收缩膨胀，身体各处肌肉和谐又自然地调整，楼成踉跄了几个大步，恢复了平衡。","与此同时，他的每一个大步都有变化方向，险险避开了身后的追击。","站稳身形，楼成现眼睛还是有点睁不开，泪水止不住地就流了下来，像是被人打哭了一样，四周则一片黑暗，不知吴冬会从哪个方向袭来，更为可怕的是，自己遵纪守法，不敢弄出大的状况，对寸头青年和纹身青年都没攻击要害，他们要不了多久便能恢复基本的战力。","冷静。","冷静！","楼成念头一闪，做出决断，于心中观想起凝水成冰之相，只觉种种杂念凝冰，感官变得异常敏锐。","“冰部”凝水桩！","一切都仿佛安静了下来，与“阴阳桩”相反，凝水桩主外，细细风声入耳，夹杂着脚步动静，空气中亦弥漫来淡淡的酒味。","隐隐约约间，楼成从耳朵、身体等多方面的感应察觉有人从左侧扑来。","他不动声色，双手微抬，似乎在做稳守之举，以待眼睛的恢复。","沉重呼吸进耳，楼成陡然改变了观想，于心中勾勒出一副银白闪电下劈，打中树木，瞬间激出火焰的画面。","“雷部”电火桩！","电火之相一现，肌肉自然蠕动，楼成只觉尾椎一麻，身体一沉，像是被闪电直直劈中，然后一股热流顺着脊椎汹涌而出，闭住了周身毛孔，就像火焰的燎原，瞬间完成了可怕的爆，并通过腰背，燃向了左腿！","他的左腿看似寻常，陡地绷紧，侧着就是一脚踢出，毫无征兆。","砰！","楼成感觉自己踢中了实物，脚下隐约还传来骨头之感，紧接着，他听到了一声痛呼和倒地的声音。","成了……他保持着冷静，没有放下防御的架子，只是分出手，揉着眼睛，借助泪水，总算让灰尘流了出来，恢复了视线。","从模糊到清晰，楼成看到吴冬在左侧痛苦翻滚，似乎被自己踢中了大腿，而寸头青年和纹身青年刚缓了过来，但还没能力站起。","呼……真正的实战和对练套招真的不一样……楼成暗中舒了口气，背上一阵疼痛。","如果不是自己的阴阳桩借助金丹达到了内视的境界，如果不是有提升感官和注意的凝水桩，如果不是有瞬间可怕爆的电火桩，自己非得被经验丰富的吴冬给狠揍一顿不成！","阴阳桩、电火桩和凝水桩别看关窍简单，说出来谁都能做到一样，但作为“雷部”和“冰部”绝学的基本桩功，自有其难点所在，那就是如何入静，如何观想，观想什么，没人解说和指导这方面内容的情况下，即使得到完整介绍，一千个人里面恐怕也只有一个天赋异禀的能照着文字描述修炼成功。","这里面，“阴阳桩”又是基础的基础，不拘观想是什么，就是教导怎么入静，怎么观想，怎么抱元，怎么守一，犹是如此，施老头第一天讲过之后，又花费了三个星期时时指点，纠正错误，可到现在为止，能真正守一得静，掌握观想的似乎也只有自己和严喆珂，连郭青、李懋、孙剑都还无法办到，至于林缺，好像以前就有修炼。","而经过今天这样惊险又激烈的实战，自己的桩功与打法总算迈过了那个门槛，开始融为一体，但具体的实力到了什么水准还判断不出。","放松下来，楼成忽然感到后怕，刚才真的是逞一时血气之勇，才想着尝试真正实战，等到气血平复，怎么收拾残局就成为了心中的担忧，打架这种事情可是会背处分的，如果下手还不知轻重，自己只有高唱铁窗泪了！","还好，刚才自己出手都有分寸，没往要害上招呼，只有最后踢吴冬那一脚，因为眼睛看不到，没办法控制，不过看他停住翻滚开始揉腿的样子，也不算有大碍。","侠以武犯禁真不是空话……楼成收敛担忧，保持住平静，想了想，微笑对吴冬道：","“吴师兄，你大四快毕业了吧？”","吴冬捂着腿，愕然抬头，看向楼成，只觉眼前的大一新生沉稳有加，一句话就说中了自己的软肋，完全看不到丝毫的担忧，再联想到对方刚才神出鬼没的一腿，以及睁不开眼睛时的冷静，顿时有种完全不认识他了的感觉。","在他视线下，自己竟忍不住移开了目光。"]}