{"id":36,"error":0,"name":"武道宗师","title":" 第三十六章 一个一个累积的观众","content":["披深色羽绒服的小胡子和玩手机的少女惶恐跟在刘应龙背后，时不时回头看向第七擂台处，但来来往往的选手和观众已是将他们的视线完全阻挡。㈧㈠中文网ＷｗΩＷ．ㄟ８⒈Ｚｗ．ＣＯＭ","刘应龙沉默着前行，不一言，让师弟和师妹备感压抑。","走了一阵，玩手机的少女终于忍不住了，怯生生开口：“大师兄，我们现在去哪里？”","刘应龙停住脚步，顿了几秒，声音沉哑道：","“急救室。”","小胡子和少女愕然对视一眼，面面相觑，大师兄不仅输给了那没品阶的大学生，而且还受了伤？","三人再次沉默，穿过人群，走向急救室。","——武道比赛受伤之事太过寻常，残疾和身亡都偶有出现，故而每逢正式比赛，主办方都会与医院合作，在场馆内合适地方设立急救室，做第一时间的处理。","…………","楼成笑容满面，激动踱步，兴奋之情溢于言表，他已是取回手机，正登6QQ，准备第一时间和严喆珂分享自己胜利的喜悦。","“哈哈哈，第一场正式比赛赢了！赢了赢了赢了！”他双手快按动，了个“得意笑”的表情。","当然，严喆珂还在天上，要十一点多才能落地，没法立即看到，做出回复，而这还没考虑延误晚点。","出这条消息后，楼成心情平复了一点，想了想，没将这件事情告诉蔡宗明，等事情尘埃落定再说吧，鬼知道自己能走到哪一步，要是明天第二轮就被淘汰了，不是要白白忍受小明同学的嘲笑吗？","打开网页，进入论坛，他又翻了翻“擂台之路”和“一拳无敌”的直播帖子，想知道他们比赛的结果怎么样了，但现这两位的比赛都在下午，如今正在比赛场里游荡，随缘观看不同擂台赛的比试。","“可惜，我这场比赛没人关注，没多少观众见证我的胜利……”楼成略感遗憾，收起手机，往中央擂台走去，打算多看比赛多积累见识。","中央擂台安排的都是相对更受关注的比赛，但受关注不意味着有职业九品的武者出场，因为若他们的对手较弱，几下就结束了战斗，观赏性会差很多，所以，中央擂台的比赛遵循着一个原则——比较势均力敌。","当然，那种名声在外的武者不在此例，不少观众前来就是为了看他们的比赛，自然也会安排在中央擂台。","楼成来到中央擂台时，这里刚结束了一场比赛，部分不爱大屏幕喜欢近距离欣赏的观众正在激烈讨论。","“白猿武馆真强啊，难怪最近两年在市里名声越来越响，都传到其他市了。”一位满脸青春痘的少年对同伴感慨道。","他的同伴矮胖敦实，频频点头：“是啊，业余五品对业余六品，明明只高过一品，却胜得这么轻松，三两下就解决了战斗！”","“哈哈，他像猴子一样蹿来蹿去，几下就把对手给搞晕了，跟不上他的节奏了，对了，他叫什么来着？”旁边一位穿黑色皮夹克的大叔插嘴道。","“好像叫秦志林，白猿武馆弟子里比较厉害的一个。”满是青春痘的少年似乎是炎陵本地人，对白猿武馆颇为了解。","“白猿武馆弟子里最厉害的是哪个？我去找他比赛看看。”夹克大叔兴致勃勃。","青春痘少年想了想道：“是他们的大师兄，好像叫，叫刘应龙，刘备的刘，应该的应，龙王的龙。”","夹克大叔记下了这个名字，打算去服务台查一下刘应龙的比赛在哪个擂台哪一场。","目送他离开后，两位少年几乎同时开口：","“咱们就报白猿武馆吧！”","听着他们的议论，楼成一点自得悄然升起，嘿嘿，你们口中很厉害的白猿武馆弟子输给我了，输给我了！","不过按照他们的说法，白猿武馆的通臂拳似乎很厉害，不能把刘应龙当成普通的业余四品看待，他可能有着业余三品的战力了。","当然，品阶差个一两品不是天渊之别，三四品甚至也算不得绝望，武道比赛一看本身水准，二看当时状态，三看各人心志，四看打法相克与否，五看彼此的了解，不是单纯的品阶能够规定死的，否则大家不用比赛，亮一亮品阶，只要不一样，就能分出胜负了。","“这么算的话，我有大概几品的实力了？”楼成边看中央擂台的比赛，边饶有兴致地估算着，“我的力量只比刘应龙略差，灵活和敏捷差距很大，但身体协调能力、短暂爆能力、持续爆的耐力，我都胜过他很多，专注程度，感官敏锐程度，这些暂时无法比较……打法不差，实战经验较弱……算下来，算下来，我有大概业余三四品的实力了？”","不算不知道，一算吓一跳，有了对比，有了实战，楼成直观地感受到了自身的水准，","这才三个多月的时间，不知不觉里，自己就有李懋师兄的水平了？有业余三四品的实力了？","呃，不能盲目骄傲，得多打几场，这样才能确定，才能有底！","…………","白猿武馆弟子秦志林因为在中央擂台上大展身手，受到了瞩目和欢呼，正志得意满，兴奋难言。","他与附近擂台结束了比赛的几位同门会合，往着约定的地点走去。","“快点，大师兄肯定等得不耐烦了！”秦志林笑眯眯说道，自己取胜的度应该和大师兄差不多，只是场次相对靠后。","另外一位白猿武馆的弟子附和笑道：“大师兄的对手那么弱，比赛又开始得那么早，不能怪我们迟到啊。”","他也获得了胜利。","几位弟子说说笑笑，簇拥着秦志林来到了约定的看台，只见刘应龙已是坐在那里等待，披羽绒服的小胡子和玩手机的少女陪伴于侧。","“我就说吧，大师兄一定等很久了。”秦志林话音刚落，忽然看到刘应龙的右肩鼓鼓囊囊，不知道塞了什么。","“大师兄，你怎么了？”他脱口而出。","另外几位弟子也察觉到气氛的古怪，向来活跃的小胡子竟然没招呼没说话！","刘应龙平淡道了一句，沉默许久后的开口：“比赛时受了伤。”","“不会吧？那小子能让大师兄你受伤？他，他不是没品阶吗？”秦志林说话有些结巴了，在白猿武馆的弟子里，他最服气大师兄刘应龙，没有武道底子，短短两年却赶了所有同辈，拿到了业余四品，用师父的话说就是，刘应龙形神皆备，是练通背拳的奇才。","这样的大师兄哪会轻易受伤？","另外一位弟子关切道：“大师兄你肩膀受伤，后面的比赛怎么办？”","“还能怎么办？当然是放弃。”一位女弟子反驳道。","她话音刚落，觉小胡子和玩手机的少女奇怪沉默。","“没有之后的比赛了，我已经输了。”刘应龙沙哑着声音道。","输了？大师兄输了？所有弟子面面相觑，难以置信。","“大师兄，那个楼，楼什么的家伙，难道真是大派嫡传，没参加业余定品赛而已？你感觉他有多少品的水准？”秦志林迅恢复，连续问。","刘应龙想了想道：“身体浑然似一，协调如意……他距离这个描述就算不近，也不远了。”","身体浑然似一，协调如意？这，这不是丹气境的描述吗？","几位弟子目现惊愕，无法成言。","短暂的沉默后，刘应龙缓缓起身：","“回武馆再说吧。”","…………","穿皮夹克的大叔排了几分钟后，微笑对服务台姑娘道：","“能帮我查一下比赛场次吗，白猿武馆刘应龙那场。”","他懒得去翻密密麻麻的对阵表，而且要是比赛已经结束了呢？","服务台姑娘带着职业笑容道：“好的，您稍等，白猿武馆的刘应龙是吧……嗯，他的比赛已经结束了，他输了。”","“输了？嘿，有意思，他输给哪位选手了？”皮夹克大叔的兴趣反倒愈浓厚。","从秦志林可以推断刘应龙的实力，他竟然输掉了？","“一位叫做楼成的选手，他，他，他没有品阶。”服务台姑娘突地结巴了。","皮夹克大叔先是一惊，旋即释然：“是哪个大门派的弟子吧……”","“就是，就是，一普普通通大学生。”服务台姑娘愈诧异。","“什么？”皮夹克大叔倒吸了口凉气，慌忙道，“你把他的详细资料给我，我明天看看去！”","…………","回到武馆后，刘应龙向馆主兼师父于海潮汇报了比赛的事情，末了道：“师父，能看出那楼成的底子吗？是哪家哪派的？”","于海潮也是手臂奇长，头略有霜白，沉吟道：“协调身体，拉回重心，这是‘丹气境’的基本能力，在‘炼体境’也不乏桩功锤炼，委实太多，没法分辨，而他后面打伤你那一击，根据小栋的描述，有点像‘冰部’的暴雪二十四击，也有点像‘雷部’电火桩的爆，难以肯定。”","“师父，要不您打个电话，探探底子？”刘应龙再次请求道。","“何必这么麻烦？谁没输过比赛，武圣输过，龙王也输过！”于海潮摇了摇头。","刘应龙继续恳求道：“师父，我不是想报复，只是不想输得不明不白。”","于海潮想了想，拿出手机，拨通了一个电话。","虽然他在炎陵市开办白猿武馆才两年，但武者间的人脉关系让他有足够能力调查一些事情。","——武者放弃与科技对抗后，迅融入了现代社会，他们是人，不是野兽，和科技不是你死我活的关系，也能掌握科技，也能使用热兵器，很快就占据了诸多资源。","当前社会，由于武道开始普及，很多罪犯实力不弱，对火力不强的警察优势明显，警察部不得不吸纳爱好权力或者从职业圈子退出的武者，以此对抗，维持住了社会的和谐安定，到了最近几年，警察部门基本是武者的自留地了，不如此不足以对抗那些身手强横且怀有火器的犯罪者，而在军队里，特种兵也全部由武者组成，只是高科技高威力的部队还在提防着门派弟子，更多扶持新晋势力。","有了这种人脉关系，于海潮迅就得到了答案，转头看向刘应龙：","“与你看到的资料一样，没有其他信息。”","刘应龙皱了皱眉：“这不正常啊。”","“是啊，不正常。”于海潮叹了口气，“可那又能怎样？难道让师父我明天亲自去看他的比赛？”"]}