{"id":13,"error":0,"name":"武道宗师","title":" 第十三章 这日子没法过了","content":["看见楼成的样子，李懋忍不住笑了笑：“楼师弟，不用紧张，太紧张会影响挥，造成动作的僵硬和力的扭曲，当然，比武的时候也必须有点紧张，用我们专业的话说就是：刺激肾上腺素的分泌，所以，真正的武者要做到‘紧而不乱’这种程度，哎，我就不行，参加个业余定品赛都紧张得身体有些抖，还好遇到的几个对手要么太弱，要么比我还紧张。八一中文网Ｗ√ｗ Ｗ√．８１ｚＷ．ＣｏＭ”","这是师兄学长的经验之谈啊，楼成用目光表示了感激，记在了心头，然后深呼吸了一口，将惊慌压下，摆出李懋教导的起手式，双脚不丁不八，背部微弓，像是一只蓄势待的野猫。","李懋也摆出起手式，平和道：","“我给你喂招。”","说完，他一个上步，脚下力，腰部承转，右手握拳捣出，打向楼成正面脖子处，是最简单的“直取中宫”招式。","楼成见状，下意识就要躲避，连忙闪向了旁边，可这时，脚下忽然一绊，失去了重心，连运用“阴阳桩”的协调掌控能力都来不及就摔倒在地。","不知什么时候，李懋右脚已经跟上，悄然踢出，不脚踝，拦在了他闪避的方向上！","“比武的时候不是不能闪避，不是必须硬抗，但一定要注意步法，注意对方的动作，上打下绊可是经典的打法，你刚才就是忘记了自己武者的身份，像普通人一样闪避，步法变乱，眼睛只在我的拳头上。”李懋伸出右手，将楼成拉起，指出了他所犯的错误，“你消化一下我们继续。”","楼成静静思索，回味着刚才，牢记着问题，接着再次摆开了起手式。","这一次，李懋蓄势靠近，步法灵动，楼成瞪大眼睛，关注着他身体的一举一动。","是右拳，还是左拳？","是踢腿，还是背靠肘击？","如果是右拳，我该怎么用步法闪避？","如果是左拳，我有机会反击吗？","……","楼成心底闪过了一个个想法，思忖着自身的对策，可他还没来得及想清楚，李懋已经近身，脚步一旋，贴在了他的体前，然后一个肘击将他打得倒退两步，虽然没怎么力，可依旧让他胸口一闷，感到了疼痛。","而整个过程里，他思维混乱，手足无措，竟比第一次还不如，连闪避的动作都没能做出。","怎么会这样？楼成一时有些呆住。","李懋转过身笑道：“虽然正常时候，我们确实思维更快，一秒钟就有很多想法，身体跟不上大脑，但比武的时候，往往是大脑跟不上身体，想得太多，又犹豫不定，没有决断，以至于畏畏缩缩，手足无措，这就是反复练习的意义，是比斗经验的意义，让大部分状况都内化入本能，需要观察判断的地方也能迅做出决定，楼师弟，不用担心，第一次对练都这样，我当初比你还狼狈。”","“有的时候靠想象总觉得比武很简单的样子。”楼成自嘲一笑，明白了自己问题所在。","又一次，他摆好了起手式，而李懋重施故技，上步出拳，力量自脚下起，经腰部中转，过脊椎通道。","楼成吸取了前面两次的教训，迅做出了决断，突地一个矮身，就要以刚才教的摔技扑李懋的双腿。","忽然，他背部一重，李懋已变拳为掌，猛地下按。","楼成身体正是前扑的时候，被这么轻轻一按便摔倒在地，吃了个狗啃泥。","“不错，保持了步法，决断也很快，只是经验还少，对后续变化预料不足。”李懋表扬了楼成一句，同时又伸手将他拉起。","楼成心情变得不错，能明显看到自身的进步实在是人生的享受，于是更加专注地投入了一次又一次的对练，将之前教导的粗浅招式、相应步法、力技巧慢慢于实战里掌握。","……","“快下课了，最后一次。”李懋看了看武道馆墙上挂着的电子大钟。","楼成点了点头，脑海里过了一遍先前所学和刚才的反复对练，有了种自己可以尝试着主动做点什么的冲动。","他不丁不八站好，观想起下腹金丹，半入了守一得静的状态，在感应着身体种种微妙变化的同时保持着对李懋的观察。","李懋对楼成的慎重笑了笑，再一次上步冲拳。","楼成身体倾斜，将重心明显移到了右侧，接着突然力，让肌肉一丝一缕连贯变化，迅调整了重心，让它转向了左侧。","脚步一错，他闪过了李懋的拳头，而李懋紧跟着踢出的右脚却拦向了自身左侧，落了个空。","机会！","李懋右脚还未收回，重心不稳，正是机会！","楼成侧对李懋，肩膀一沉，仿效着昨天的陈长华，脚步力，猛牛般撞向了对方。","李懋见状，慌忙借助右脚踢出之势，斜跳了一步，然后双手如封似闭挡在了侧方。","啪！","楼成撞中对方，却只能将李懋撞出一步，接着被对方改掌为抓，拿住肩头，左脚伸来，又是一绊，投摔了出去。","咚！","楼成落到地上，表情却不显痛苦，反倒有着几分愉悦，因为自己完美实现了预期的动作。","“可以哦，这才第一次对练，就差点让师兄我阴沟里翻船。”李懋笑着走了过来，伸手将楼成拉起，“就是力量还不足，没能将我撞得失去重心。”","楼成拍了拍身上的灰，嘿嘿笑道：“主要是师兄你这招用太多了，我心里就有点想法了。”","自己才开始锻炼没几天，力量的增长显然不能凭空出现，而李懋师兄似乎也没现自己用了阴阳桩的技巧。","“下课，各回各家，各找各妈。”这时，施老头吹响了哨子，高声吆喝了一句，“明天记得准时。”","“好了，我们去更衣室洗一洗再回去。”李懋指了指林缺的背影，他正走入更衣室。","在武道社，更衣室是一个很神圣的地方，只有具备了资格，得到了允许，才能使用，如果楼成没加入特训，那显然是无法进去的。","——武道社各种设施都是学校出资建设，所以无论练习场还是力量房都是对全校师生开放的，唯有更衣室，闲杂人等绝不能使用，当然，练习场和力量房对全校师生的开放也是有时间限制的，尽量不打扰到武道社成员的练习。","练习结束，楼成哪有心思和李懋这糙汉子混，扭头看向了严喆珂那边，现她和郭青似乎已经有了交情，正言笑晏晏地走向女更衣室，周围不少男同学虎视眈眈，想搭讪而不敢上前。","难怪情圣说过，当你迈出搭讪的步伐时，你就已经胜过了百分之八十以上的潜在情敌——百分之八十的家伙连搭讪都不敢，只能远远看着，内心戏演绎着种种感人……","对李懋示意了自己有事，楼成加快步伐，赶上了严喆珂与郭青两人，故意喘着气道：“怎么样？练习得怎么样？”","特训只有十来个成员，郭青之前就见到楼成与严喆珂站在一起，因此并不奇怪，笑眯眯看着，至于楼成身后的李懋则摇了摇头，感慨了一句这年头的人都有异性没人性，慢步走向了相隔不远的男更衣室。","严喆珂抿嘴笑道：“我还好，你比较惨吧，我们一直看到你在挨揍。”","“是啊，第一次对练，有点手忙脚乱。”说话间，楼成突地皱了皱眉头，直到此时才感觉到身体多有酸痛之处，应该是刚才练习造成的淤青之类。","见状，严喆珂眼睛弯弯道：“是不是很多酸痛的地方？”","“是啊。”楼成老老实实回答。","“是不是没有消除淤青的跌倒药酒药膏？”严喆珂嘴角勾起。","“对。”楼成老实点头。","严喆珂下巴微抬，目光流转：“我就知道你们这些汉子不会记住准备这些东西，直到要用了才会想起。”","“呵呵，要不怎么叫糙汉子？”楼成笑着应和。","严喆珂噗嗤一笑，灵秀之中自有几分妩媚，然后说道：“你等下，我刚好有罐多余的药膏，武道世家调制，保管你明天淤青全散。”","“好，好啊！”楼成愣了愣，猛然心花怒放。","看着严喆珂与郭青走入女更衣室，楼成竟有种想哼歌的冲动，咱得意地笑，得意地笑……","笑着笑着，他忽然感觉不对，周围投来了一道道莫名的目光。","扭头看去，却是之前想搭讪又不敢的那群男生。","呵呵，光靠热情能支撑多久，说不定明后天就不来参加特训了……楼成腹诽了他们一句。","几分钟后，严喆珂走了出来，手里拿着一个深棕色的玻璃小罐，递给了楼成：“淤青的地方涂上，然后按摩五分钟化开药力。”","接过药膏，楼成故意用夸张的口吻道：“谢谢，谢谢，不愧是心地善良的严喆珂同学！”","严喆珂将手一摊：“三十块钱，不用谢。”","“啊？”楼成愣住了，一脸呆滞。","严喆珂笑容重现，眼睛弯起：“开玩笑的，你可真，真，哈哈。”","楼成被她笑意感染，也没觉得尴尬，闲聊几句后分别回到各自更衣室。","更衣室很大，入门有三条金属长凳各自靠墙，是供武道社成员休息聊天和比赛时布置、安排、讲解对手的地方，而对应墙上有着几十个上锁的衣柜，林缺、陈长华等业余品阶的特训成员都有属于自身的专用更衣柜，楼成等人则只能临时用无主之柜。","穿过这个地方，里面是一个个隔间，每个隔间有洗浴花洒，有放洗漱用品和换洗衣服的小格子，最尽头则开辟出三个蹲位的卫生间。","哗啦啦，洗浴声不断，楼成挑了个打开的隔间，正要进去，却看见林缺从旁边出来，一边擦头，一边往前。","楼成下意识点头打了下招呼，林缺也微微颔，但没有说话。","“林缺不像感觉那么狂傲啊……”楼成摇了摇头，进入隔间，脱下衣服，打开了花洒。","不用去学校浴室排队真是太好了！","洗完澡，他拿出那罐药膏，笑容止不住地开始涂抹。","…………","晚上，楼成上完课回到寝室，洗漱完毕，打算放松放松，召集了蔡宗明、秦默、汤文、邱志高等一干人等联网玩起了对战游戏——等等上床再找严喆珂聊聊，一天就完美过去了！","正玩得起劲，他的手机忽然响动，拿起一看，是个陌生号码。","“谁啊？”楼成疑惑选择了接听。","“喂，楼成，该上床了，酝酿酝酿睡觉吧。”一道沉哑的声音传来。","呃……是，是施老头……楼成下意识回答：“好，好的。”","我擦，都打电话来监督睡觉了！","这日子没法过了！"]}