{"id":47,"error":0,"name":"武道宗师","title":" 第四十七章 中央擂台（周一求推荐票）","content":["宁心静气，抱元守一，楼成借助金丹，内视着自身，一点点蠕动肌肉，调整着状态，忘记了比赛之外的所有事情，将注意力和精神完全地集中了起来。㈧㈠中文网Ｗｗ％Ｗ．％８⒈Ｚｗ．ＣＯＭ","不知不觉间，他耳畔传来了中央擂台裁判的宣告：","“第五场，叶悠婷胜！”","第四和第五场结束了……楼成睁开双眼，眸子幽黑仿佛深潭，步伐迈开，不急不徐地走向了场地正中央，踏上了那熟悉又陌生的石制台阶。","曾经自己是多么羡慕武道社主力成员能走这条光辉之路，如今终于有机会尝试一次了。","一步，两步，三步，他走完台阶，登临了擂台，站到了裁判的右手边。","这个过程里，他敏锐察觉有几十几百道目光在注视着自身，听见了稀稀拉拉的鼓掌声与呐喊声，虽然比松大武道场馆内那黑压压的人头和山呼海啸般的热烈差很多，但那是属于林缺陈长华他们的，而这属于自己！","眼睛平视，楼成看到了大行寺俗家弟子吴世通，他穿着红黄色交杂，袖口有着莲花图案的武道服，身材健壮，个头中等，嘴上留着淡淡的胡须，但这不仅没彰显出成熟，反倒透出几分稚气。","还是个十七岁的少年啊……这个念头一生，楼成对吴世通最后的一点畏惧仿佛阳光下的白雪，飞快消融。","目光上移，他看见了斜上方的大屏幕，那里呈现着自己与吴世通的对峙，凸显着一行鲜明的文字：","“大行寺弟子Vs神秘高手！”","“佛门禅功对冰部绝学！”","看台之上，老郑等看过楼成比赛的观众调整了坐姿，期待着比赛的开始，面对大屏幕上的文字，他们都有点热血沸腾。","武道是个人**的极致，点燃着人类自原始社会以来残留于心中对强者的向往和崇拜。","“你们谁看过那个大行寺弟子的比赛？他擅长什么啊？”老郑下意识问了一句。","第一天的时候，他按照推荐去看了一场吴世通的战斗，但整个过程乏善可陈，只依稀记得他掌法刚硬，没给对方任何机会。","老郑的同伴你看我，我看你，茫然摇了摇头：“我们之前在上班啊，不是你强烈推荐，我们怎么会提前用掉假期？”","老郑不再说话，不知为什么，心里紧了紧，对楼成又多了几分担忧。","刘应龙望着大屏幕，似自语似询问道：“你们之前谁看了吴世通的比赛？”","“我看了一场，他用了大开碑手和大摔碑手，相当厉害。”秦志林回忆道。","“他看来走的是刚猛降魔的路子……”刘应龙微微点头，目光重回擂台，不再言语，等待着这场龙争虎斗。","附近的看台处，一位留着板寸的年轻男子看了一眼大屏幕，咦了出声：","“师父，是我们酒店那学生，他真是来参加比赛的。”","他穿着暗青色武道服，袖口和领口有着山形花纹。","耳垂很大的老者笑了一声：“老了老了，当真人不可貌相啊，他能闯到第四轮，实力看来不弱。”","板寸青年双手交握，泛着淡淡的铁色：“他好像有冰部绝学。”","“难怪……”老者恍然道，“小烨，你仔细看看，说不定之后的比赛会遇见，虽然你已经定了职业九品，但也不能轻视这种业余武者里出类拔萃的人。”","“嗯。”板寸青年用力点头，忽然有些压抑地道：“师父，我一定会闯入最后四强的，为了我爸的病，您，您帮忙太多了。”","老者笑了笑：“一日为师终生为父，不仅是对弟子而言，也是对师父的要求，别说了，好好挥吧，你两个师妹还等着你请大餐的。”","“好！”板寸青年的双拳下意识握紧，目光投向了擂台。","由于醒目的宣传语，凡是注意到的观众都将视线给了中央擂台，一时之间，楼成竟生出暴露在聚光灯下的感觉。","它们带来了压力也带来了美好！","就在这时，吴世通开口了，微笑道：","“我看过你之前的比赛集锦，‘暴雪二十四击’不过如此。”","楼成还是第一次遇见对话时间的挑衅，心中腾得就升起一股怒火，不过如此？不过如此也能赢你！","但观想着“凝水桩”半入静的他迅就恢复了冷静，告诉自己不要受到言语的影响，在比赛时被情绪左右，出现不应该有的偏差。","武道战斗，情绪精神的因素也很重要，心灵层面的交锋是踏入高品阶必然会经历的事情！","平复以后，楼成稳静不变，带着少许笑意道：“我这几天看了很多场比赛，对你有点印象，既然是大行寺的俗家弟子，保持谦逊慈悲的姿态似乎更符合禅功的要求？”","他撒了个谎，暗示自己看过吴世通的比赛，对他的武功有所了解！","吴世通愣了愣，脸上闪过一丝慌乱，旋即重归刚才，不见半点涟漪：","“佛也有火，慈悲之外尚有金刚伏魔。”","楼成不再回应，只是保持着一抹高深莫测的笑容，仿佛在说，我已经将你看穿了！","这是最粗浅的心灵交锋，日常生活也会遇到。","吴世通亦闭上了嘴巴，调节起呼吸，剩下的时间滴滴答答流逝，营造出越来越沉重的压力。","裁判举起了手，左右看了一眼，猛然挥下：","“开始！”","他话音刚落，楼成踏着蛇步，摇摆着重心，飞快靠近吴世通。","看台上，观众们纷纷鼓掌叫好，为比赛的第一次进攻！","吴世通的神情多了点凝重，似乎判断不准楼成真实所向，干脆沉下腰部，摆出稳守架势。","楼成重心忽地改变，一下就绕到了吴世通右侧，左掌快如迅风般拍出，带起阵阵阴冷，却没有破空之声。","他的脑海里，呈现出一副大雪未至，寒意先达的画面。","“暴雪二十四击”第二势，寒意入骨！","面对这快得乎寻常的一掌，吴世通不慌不忙，肘部一抬，恰到好处挡住了楼成这一拍。","啪！","掌臂一触就收，楼成含而未露的劲力只吐出小半就选择了中止，借了少许力，将身体拉到了吴世通正前方。","他刚刚移开原位，脆响勃，吴世通一个鞭腿，迅猛踢向了那里，落到了空处。","抓住机会，楼成又是一记劲力含而不露的快掌，拍向了吴世通脖子处。","他始终留有余力，预防未知对手的未知招式，这番进攻以试探为主！","吴世通鞭腿刚回，楼成右掌已至，他深吸了口气，双手没有蓄力的过程，直接平推，但气势依旧惊人，几有开碑裂石之威，楼成刚一接触，就感受到了刚硬威猛的力量，以及通过毛孔接触映照于心湖内的对方肌肉变化情况。","调整自身，变化重心，楼成快借了点力，又闪到了旁边，步法展开，双掌和低踢交错袭击，渐渐有织成阴柔绵密进攻之网的态势，一浪快过一浪，一浪高过一浪，让要敌人喘不过气来。","这个过程里，楼成还是留了少许余力，以应对意料之外的变化。","慢慢的，他对吴世通的武功有了初步的判断，对方以刚猛掌法为主，应该兼具了大开碑手和大摔碑手的长处，若是被他在躯干和头部拍一下，自己多半就坚持不了战斗了。","而相应的，吴世通的步法也明显属于刚猛强硬之类，短于灵活与游斗，楼成以“寒意入骨”之势进攻，正好克制了他。","“如果他遇上刘应龙这通臂拳高手，恐怕会更加狼狈……”念头一闪，楼成脑海内观想出狂风暴雪之势，在“寒意入骨”里融进了凶猛与疯狂，冷如明镜的心湖不断“听”出对手的变化，借来劲力，一拳重过一拳，一脚快过一脚，很快就抹平了力量上的劣势，让吴世通再无力反击，仿佛孤独行于北极的路人，摇摇欲坠。","看台之上，又是一阵掌声和叫好爆，为楼成这疾风暴雨般的进攻喝彩。","好几次，吴世通想用大开碑手和大摔碑手中极具爆力的招式摆脱困境，但昨日与“一拳无敌”进行了激烈碰撞的楼成，有了对应经验，毫不避让，以“电火桩”推动“大雪崩”之势，硬碰硬挡了下来，疯狂凶猛的进攻没有丝毫减弱。","刘应龙看得微微皱眉，低声对师弟秦志林道：“吴世通没想象的那么强啊，难道真就业余二品的实力？”","“应该是打法克制的原因，那两门掌法可不是易于的。”秦志林沉吟道。","战至酣处，楼成右手一抖，拳头仿佛枪尖般刺了出去，于脆响声里打中了吴世通匆忙招架的左臂。","啪！","闷响爆，吴世通左臂一晃，被那磅礴大力打得弹起，露出了胸前好大空当。","楼成得势不饶人，再次借力，左拳呼啸而出，如同一条蛟龙，硬生生钻到了吴世通的胸口！","噗！","吴世通胸口中拳，楼成却没有打到血肉之躯的感觉，而是仿佛击在了一截硬木之上，出奇怪的声响。","楼成脸色微变，就要飞退躲开，但已被一只泛着微弱金色的手掌凶猛抓下，擒住了手腕！","金钟罩！","吴世通的根本功法是金钟罩！","他用对话时间的挑衅，用一开始的被动，用危急关头都在使用的大开碑手和大摔碑手，给自己讲了一个近乎真实的故事，一个大行寺俗家弟子以掌法见长的故事！","这让自身逐渐失去试探之心，开始毫无保留地疯狂进攻，以做压制。","而故事的末尾，一切都生了颠倒！","楼成的视线里，吴世通嘴角微微勾起，露出了笑容，脸上的稚气彻底消褪，仿佛在说，你看过我之前的比赛又怎样？他们还没能逼出我的金钟罩！","他的右手牢牢擒住了楼成的左腕。","ps：写到这里，油然冒出一个念头，是不是用金钟罩的伪和尚都特别爱讲故事……（按照惯例，周一提前更求推荐票~）"]}