{"id":22,"error":0,"name":"武道宗师","title":" 第二十二章 开幕式在即","content":["严喆珂很快就回道：“切磋？你没受什么伤吧？”","后面则跟了个惊呆了的表情。八一中文网Ｗ ｗくＷ ．８１ｚＷ．ＣｏＭ","见严喆珂第一反应是关心自己有没有受伤，楼成心里暖呼呼的，嘴角不自觉就勾了起来，十指飞快按动，配着微笑的表情道：“没事，就背上有个淤伤，我让小明同学用你给我的那款药罐涂上揉开了，别说，那款药罐是真不错。”","“当然，我的眼光！”严喆珂了个得意的表情，“你怎么好端端跑湖边去了？我们不是才告别没多久吗？到底是切磋还是打架啊？”","看得出来她的好奇，楼成不想女孩子误会自己是个爱打架的不良少年，赶紧回道：“今天太开心了，所以想跑湖边去站个桩，冷静冷静。”","“你好逗！”严喆珂回道。","楼成继续说着：“结果到了湖边，遇到两个混子故意挑事，我本来没打算理他们的，但他们直接就围了过来，后面还有个熟人。”","“熟人？”严喆珂了个头顶尽是问号的卖萌表情。","“对，熟人，武道社的吴冬。”楼成没有卖关子。","“吴冬？那你怎么打得过他们？你真的没事吧？”严喆珂这次没表情，是一串的问题。","“没事，我要真有事还会在这里和你谈笑风生？”楼成幽默了一句。","严喆珂了她最常用的“目瞪狗呆”表情：“那后来呢？吴冬是业余二品的高手，你和他打了一场竟然没怎么受伤……”","“我当然打不过啊，那两个混子看步法也应该有业余**品的实力，那个时候，我心里只有一个念头。”楼成刻意卖了个关子，聊天在于互动。","“什么念头？”严喆珂用了个好奇的表情。","“三十六计走为上计，打不过，跑啊！”楼成用哈哈大笑的表情道，“说时迟，那时迟，他们围上来之前，我就往湖边树林里跑去。”","严喆珂了个奥特曼和小怪兽并排吃冰淇淋的卖萌表情：“你可真机智！那后来怎么打起来的？你被追上了？”","“哪里哪里。”楼成了个挠头憨笑的表情，“我跑了一阵，到了图书馆山下，本来打算上去找老师和保安帮忙的，结果现吴冬他们三个人跑得气喘吁吁，距离被越来越大，我当时就心想了，要是他们累得直不起腰，手脚酸软，不了力，我是不是能够尝试一下挑战，练一练真正的实战？”","在这段，他略作修饰，将实战想法改成被追了一阵才起意，免得严喆珂对自己的印象是个爱惹事的人，渡过青涩期后，对很多女孩子来说，爱惹事混得开多半不是好印象。","“嗯，后来呢？”严喆珂用眨巴大眼睛的表情催问着后续的展。","“后来我就改变了想法，绕过图书馆小山，跑进了西区，而且还故意放慢了度，免得他们追不上就不追了。”楼成像讲故事般一点一滴道来，不断留下钩子，勾动严喆珂的兴趣，“等到他们停了下来，上气不接下气，我马上转身跑了回去。”","“他们累成那样，你都没什么感觉吗？”严喆珂了个头顶问号一闪一闪的表情。","“嘿嘿，实不相瞒，我是长跑健将，耐力很好，高中的时候只是比较低调而已。”楼成吹了下牛。","“嗯嗯。”严喆珂没多说这个事情，出眼睛忽闪忽闪的表情，“你跑回去以后，先对付的是两个混子？”","“对，你真机智！”楼成毫不吝啬自己的赞美。","没有哪个人不喜欢赞美，只要不浮夸不狗血，因此和女孩子聊天，一旦有机会，便要舍得赞美，没有机会，那就创造机会！当然，也有比较抖m一点的，这种人就需要打击和调侃了，世事没有绝对。","严喆珂回了个脸红微笑的表情，楼成继续说道：“我担心两个混子身上有刀啊匕啊之类的东西，就先对付他们，而且他们又比吴冬弱很多，用游戏的术语就是清场，免得陷入混战，我没什么经验，那样很容易吃亏。”","他说得很详细，主要是感觉以严喆珂的爱好，她应该乐于听到这种实战时的细节和具体心理活动。","“我也是这么想的。”严喆珂了个略显得意的表情。","“英雄所见略同！”楼成又赞美了一句，“两个混子确实也跑得喘不过气来了，手脚上都没什么力气，我一个上步冲拳，就把其中一个打倒，险些闭气，然后把他摔撞往另外一个，紧跟着一记鞭腿，踢中另外那个的迎面骨，让他们短时间内都失去了战斗力，做完这一切，我才说话，以正式的口吻挑战吴冬，你觉得这个时候应该用什么打法比较好？”","严喆珂了个沉思的表情：“吴冬力量不强，以灵活敏捷为优势，在他跑累了的情况下，为了不给他喘息的机会，选择近身短打比较好。”","“对，机智！我就是这么想的！”楼成再次赞美，这叫创造机会赞美，“而且施教练曾经给我提过一句，吴冬抽烟伤身，已经半废，只要再给点压力，那口气多半就缓不过来了，于是我模仿蛇步，靠近了他，不断近身短打，几招之后，他下盘就变得虚浮，被我打散了架子，只能懒驴打滚躲开。”","“然后呢？你背上的伤势又是怎么来的？”严喆珂主动问道，表情忽闪着眼睛和问号。","楼成脸含微笑，于床上侧身躺着：“那个时候，我本来想乘胜进击，结果吴冬抓了把沙土，突然撒向了我的眼睛，我完全没料到还能这样，一时只能侧身护眼，没完全躲开，眼睛里进了点沙子，睁都睁不开了。”","严喆珂当即就了个“老子吓得小鱼干都掉了的”猫表情：“然后呢然后呢，你怎么反败为胜的？眼睛都睁不开的情况下，竟然只中了一拳……”","“我当时特别慌乱，还好已经侧过身体，只是背后被打了一拳，但也被打得失去了重心，靠着阴阳桩对身体协调的掌握，才勉强调整了重心，没有跌倒，几个大步后稳住了身体，这几个大步之中，我也在不断变化重心，调整方向，这才没有被吴冬连环攻击。”楼成分享着自己当时的感受，“站稳之后，四周是一片昏暗，眼中流泪，看不到人，心底莫名的害怕和惶恐，还好施教练现我有桩功的天赋，私下里教了我冰部的凝水桩和雷部的电火桩。”","“凝水桩静心凝神，锤炼感官，提高注意，确实很适合这种盲战的情况。”严喆珂了个大口松气的表情，对武道各方面知识的了解很是扎实。","楼成了得意笑的表情：“靠着凝水桩，我恢复了冷静，听到了吴冬刻意放轻的脚步声，闻到了他身上的酒味，但我装作没有察觉，故意茫然防守，等从呼吸沉重等各个方面确定他到了旁边后，才猛地换了电火桩，抢先爆攻击，踢了他一脚，踢得他满地翻滚，短暂无法起身。”","“真精彩，我觉得比今晚的比赛还精彩。”严喆珂用坏笑狗的表情道，“橙子，说不定以后你真能成为我偶像呢！”","楼成按住得意和高兴道：“不要这么夸我，我会骄傲的！对了，你有什么实战经验吗？”","和女生聊天的时候要懂得问，光靠自己找话题未必能get到对方的点，所以让对方开口才是王道——不管什么话题，只要是你说的，我都爱听！","当然，问问题也是有技巧的，像查户口一样问对方那是最让人尴尬和讨厌的。","“我啊？”严喆珂了个对天沉思，有风吹过的表情，“没参加过业余定品赛，只有两次实战经验，一次是我初三沉迷学习，回家晚了，出校门没多久，背后忽然被人拍了一下，我那时特别害怕，下意识就给了后面那人一个背摔，摔完才现是我爸……他见我那么迟还没回来，就到学校来接……他说这辈子真是孽债啊，年轻的时候被我妈摔，中年了被我摔……爸，请原谅我不孝！”","我也想这样，真羡慕岳父大人……楼成厚颜无耻默默想着，配合道：“摔啊摔啊其实也就习惯了，第二次呢？”","“第二次是陪我闺蜜去见渣男，他用着我闺蜜一个学生攒的私房钱，还脚踏两只船，到了那里，小三还想动手打人，渣男还护着她，我肺都气炸了，就把他们都揍了一顿，他们有点武道底子，勉强算是实战吧……”严喆珂了个怒火直冒的表情。","“真渣男！该阉掉！”楼成毫不犹豫站在了女同胞的立场上，“你闺蜜也是一时眼瞎了……想不到你还是巾帼英雄啊！”","话题一开，两人一直聊到了十点半，没有冷场，楼成以大毅力道了晚安，美美睡去。","…………","翌日，湖边，楼成按耐不住得意的情绪和炫耀的冲动，对施老头道：","“师父，我昨晚打赢了吴冬！”","施老头挑了挑眉毛：“打赢吴冬？你肯定是仗着变态耐力，跑得他上气不接下气了才打的吧？”","呃……被看穿了……楼成接不上话了。","“这种事情，我用脚趾头都能想清楚，等什么时候你可以在比武场上战胜吴冬，成为武道社主力，再到我面前来炫耀吧。”施老头得意洋洋道，“至于今年的全国武道会嘛，你还是做后勤保障或者啦啦队，多看看，多观察。”","对此，楼成没有意外，也不觉失落，自己毕竟才练了三个星期的武功：","“说起来，师父，下周末就开始武道会分区赛了吧？”","“对，而且今年的开幕式就放在松大，到时候会有一品强者来做嘉宾。”施老头说道。","“谁啊？是谁啊？”楼成兴奋又激动，八卦问道，这既是自己的好奇，又是与严喆珂的话题！","施老头笑了笑：“不是头衔强者，是星海的梁一凡。”","“他啊？不错！我也很崇拜他的。”楼成高兴道。","梁一凡是位大器晚成的武者，年少时生活坎坷，只能习练普通武术，在武道馆里给人当陪练，二十二岁才业余二品，比武道社陈长华还不如，但就算这样，他还是一点一滴磨砺了出来，得到了赏识与机遇，打破了“三十岁不成外罡终生无望”的规律，在三十二岁上踏入了上三品，为人平易沉稳，顾家念旧。","对楼成等武道爱好者来说，梁一凡就是他们yy幻想时的模板，大器晚成说得就是我们！"]}