{"id":39,"error":0,"name":"武道宗师","title":" 第三十九章 大雪崩（求推荐票）","content":["有那么瞬间，胡正产生了面前的楼成膨胀为了巨人的幻觉，拳头脆响，风声呼啸，居高临下坍落而来，气势之凶猛几有山峰崩塌埋葬一切之感。Ω㈧㈠『中Δ文网ＷｗΩＷ． ８⒈Ｚｗ．ＣＯＭ","如此威势让胡正不由自主出现闪避躲开的念头，不敢直面其锋，可他的防御架子已经摆开，再行退让明显来之不及，那样会导致更差的结果，只能咬紧牙关，坚定信念，略微改变了格挡招式，将双臂交叉抵于身外。","这样的架子不会被打散，但会失去后续的反击与变化，属于最稳固也最呆笨的选择，胡正已是考虑不了那么长远了！","啪！","拳臂交击，沉闷响声爆，传入了胡正的耳中，与此同时，他感受到一股磅礴大力轰然加身，交叉抵御的双臂虽未被打散架子，但却难以遏制地收拢，被硬生生压向了身体，贴在了胸前。","好恐怖的力量！胡正被仿佛化身为巨锤的自家双臂撞中，肋骨疼痛，重心出现了摇晃，双脚再也支撑不住，身体往后倾倒。","为了维持平衡，他只能跌跌撞撞往后，竭力恢复着重心的稳固。","而就在这时，楼成已是跨步靠近，身体半侧，左肩一沉，往前一靠，砰的撞到了胡正的胸膛。","雪崩之势，除非自行停止，否则“洪流”滚滚不休！","胡正踉跄之中，被这么用力一靠，彻底失去了平衡，倒飞了出去，噗通一声摔在地上。","“楼成胜！”裁判朗声宣布道。","我这就输了？胡正茫然四望，现自己已是摔出了擂台边缘线。","仅仅一拳一靠，我就输了？","这才多少秒的时间！","那样的力量真的是业余爱好者吗？","附近的看台之上，刘应龙直愣愣杵在同门身前，脸色一片惨白，目睹楼成刚才那一击的威势后，他有些悲哀地现，这样恐怖的力量，换成自己也未必挡得下来！","昨日一战，经过师父于海潮分析后，他心里其实是不太服气的，觉得自己还没挥出真正实力就输掉了比赛，似乎落入了精心设计的陷阱，双方绝没有快分出胜负表现得那么大，楼成仅是占了入静有天赋，协调能力厉害，掌握重心强的优势，其他方面都不如自己，赢得非常侥幸。","可适才所见，彻底击溃了他内心残余的骄傲和自我的安慰，有种真正认清了现实的悲哀。","自己没有挥出真正的实力，楼成又何尝全力以赴了？昨天他若打出刚才那一击，自己绝不会仅是骨裂这么简单！","认识到自身的弱小不是件简单的事情，但又是不得不面对的残酷。","旁边的师父不一言，周围的师弟师妹们一片沉默，整个世界都仿佛安静了下来。","皮夹克大叔拿着手机，还准备在战斗最激烈的时候录一段视频，回家欣赏，可是，他才刚刚解锁，还未打开拍摄功能，比赛就已经结束了！","“这，这不是昨天那场比赛的翻版吗？”作为爱好者，他对刚才那一击蕴含的意义不如刘应龙了解得深，仅是震惊于楼成一击一靠就打败了业余六品的胡正，与昨天叶悠婷一击一推胜关衍的比赛异常相似——昨天拿了资料后，他又返回了中央擂台看比赛。","虽然关衍是业余二品，比胡正厉害得多，但他昨天的格挡架子寓攻于守，有着反击的后续，不像胡正两臂交叉这么极端，不能简单地进行品阶比较。","想清楚这点后，皮夹克大叔放下手机，啪啪鼓起了掌，虽然那个楼成未必听得到。","这次的比赛还真有惊喜啊！","“大叔，你鼓什么掌？”旁边的小情侣奇怪望了过来，他们在看大屏幕上的另一场比赛。","有那么精彩的比赛值得鼓掌吗？","皮夹克大叔呵呵笑道：“刚才有位无品阶的学生一击一靠就击败了业余六品的选手，就像昨天中央擂台叶悠婷胜关衍一样。”","叶悠婷与关衍之战是昨日的重头戏，精彩画面今天都有在大屏幕上重播，小情侣里那位腼腆的女孩羞涩笑道：“听起来差不多，但实际不一样吧，品阶差那么多。”","皮夹克大叔作为武道爱好者，基本架势还是懂的，比手画脚，将关衍和胡正防御架子的不同解释了一遍，末了道：“虽然还是有差距，但不会太大，那位无品阶的学生不简单啊。”","小情侣都来了兴趣：“他叫什么啊？多少号？我们明天也看看他的比赛，好多场次都挺沉闷的。”","“叫楼成，楼房的楼，成功的成，656号。”皮夹克大叔很有*安*利的精神。","…………","“楼成胜！”","裁判的宣告传入耳朵时，楼成早就顿足屹立，不再追击，他只觉身体一阵空乏，丹田处暖洋洋一团，分流向全身，抚平着疲惫，金丹已是自行运转。","“大雪崩”加“电火桩”一击，以自身的体力都感觉到了疲惫，比昨天的战斗累多了，似乎比得上当初林缺打一轮“狂风暴雪”。","“这样的爆还真是级大的负担和消耗，全凭自身的话，我顶多能用两击……”楼成暗自喟叹了一句。","今天胜利的喜悦不如昨日，但更有笃定之情，不再有侥幸获胜的不真实和不安全感，通过此战，他确定了自身已非吴下阿蒙，确定了昨天的胜利不是偶然。","我勉勉强强算个业余高手了！","楼成疲惫瞬解，带着确定的喜悦，气定神闲地走出擂台线，找监督拿回了私人物品。","看到这一幕，始终平静的白猿武馆馆主于海潮轻轻咦了一声，也站了起来。","“师父，怎么了？”刘应龙愕然问。","于海潮看着脸露惊惧的一个个弟子，叹了口气道：“‘冰部’暴雪二十四击里的‘大雪崩’和‘雷部’电火桩的配合，再加上三分钟的调整蓄力，有这样的威势不足为奇，让师父我感到恐怖的是，他打完这样一击，却看不到丝毫的疲态！”","“这意味着我根本判断不出他还能连续打出类似的攻击多少次，即使后面没有三分钟的蓄力，也至少残存七八成的威势，这就相当可怕了。”","刘应龙和秦志林等弟子惊愕互望，师父的评价竟是如此之高！","“师父，您觉得他有几品了？”刘应龙下意识问了一句。","于海潮嘿了一声：“光看一拳一靠哪看得出来，武道水准又不是只看力量，但他不会弱于业余三品就是了，你们啊，看看人家，要是你们一个两个的能掌握‘入静’，学会后续桩功，实力至少能提高一大截！现在看到了别人的厉害，是不是能静下心了？”","他趁机教育起弟子，某些静桩在武道圈子里不是秘传，但掌握不了“入静”，练了也没多大效果。","“弟子明白了！”刘应龙、秦志林等弟子或多或少有所感触。","“你们多看看他的比赛，或许还有别的收获。”于海潮叮嘱了一句，背着双手走下看台，离开了武道馆。","…………","拿回手机，楼成当即摸到了偏僻看台，一边通过大屏幕欣赏着别的武道比赛，一边登上QQ，给严喆珂报喜！","在武道社参加分区赛时，严喆珂组织啦啦队，自己负责后勤，轻松就要到了手机号，只是短信这种东西已经落伍……而学生党更爱QQ非是微信……","“嘿嘿，赢了！轻松获胜！多亏了严教练的指导！”楼成连用三个感叹号表达喜悦，顺便又以开玩笑的形式赞美了严喆珂一句。","严喆珂像是一直在等待结果，回复迅出现：“（微笑）不错，孺子可教~怎么赢的？”","她对比赛的细节一向很感兴趣。","“我淘汰了刘应龙，对方肯定很重视这一点，会想我是不是克制类似通臂拳的打法，做出针对性改变，也就是防御招架为先。”楼成解释得非常详细，以分享成就与讨好女孩，“考虑到这点，我就准备一开始来一次最凶猛的攻击，看不看直接打散他的架子，拿到绝对的上风，就像昨天我给你说的那场比赛一样。”","严喆珂回了个手指抵在嘴唇下的卖萌表情：“橙子，我现在觉得你有点比赛战斗的天赋了！”","楼成了个蜡笔小新挠头憨笑的表情：“没你说得那么好。”","他继续着消息：“之前我不是说过，施教练见我有入静天赋，私下有教我一些桩功和招式，所以，我趁三分钟的对话时间一点点蓄力，将身体力量压缩到当前极限，然后用‘暴雪二十四击’的‘大雪崩’与‘电火桩’配合，一击就把对方打得失去了重心，然后贴身一靠，将他撞出了擂台。”","“不错……橙子，每次听你描述如何比武，我都会忍不住代入自己，总在想换成我，会是怎样的应对，会有怎样的结果，这让我不用出门都体会到了精彩的战斗。”严喆珂了个双眼忽闪忽闪的表情。","“你肯定比我应对得好！”楼成抓住机会又来了一次赞美，了个脸红微笑的表情，“能让你有这样的感受，我很开心。”","严喆珂了捂嘴笑的表情，然后道：“之前我在官网上找你的比赛过程和消息，结果只有那么短短一句的新闻：什么凤凰杯小武圣擂台赛第一轮比赛结束，叶悠婷等选手顺利闯关，好气啊！”","“我就在那个‘等’里面了，以后会有名字出现的机会。”楼成了个摸摸头的表情。","聊天间，上午的比赛结束了，严喆珂了个奋斗的表情道：“我被你刺激到了，等吃过饭，休息一下，我就去找外公和姥姥，‘偷学’家传武功，锤炼一下午！”","“哈哈，他们会答应吗？”楼成回道。","严喆珂了个偷笑的表情：“放心，卖个萌撒个娇绝对能搞定，我姥姥特别疼我，心又软，只要不讲出去，不丢她面子，不会有问题的。”","“那你也要注意劳逸结合。”楼成关心了一句，出了武道馆，捡便宜的快餐吃了三大盒。","下午的时候，严喆珂锤炼武道，他则一边刷论坛一边看比赛。","突然，他在论坛的直播帖子里看见“一拳无敌”消息道：“路爷上场了，对手是个业余四品的家伙。”","“擂台之路”正在比赛？楼成一个个大屏幕看了过去，很快就现了先前爆过照的“擂台之路”，他与对手处在三分钟对话时间。","ps：看大家这么强烈要求，把中午那章提前更新吧。。其实我每天更新不少啊，按照起点的主流趋势，新书期每天两更每更两千多字是常态，免得上架的时候字数太多或者太早脱离新书榜，但我都是每更三千多乃至四千的，分一分，两千多的足够三更了，难道大家想朝三暮四？更新了，既然满足了大家的要求，摊手求票~"]}