{"id":16,"error":0,"name":"武道宗师","title":" 第十六章 拳脚熟练","content":["平江之行后，楼成感觉自己忽然静了下来，真正地静了下来，从里到外地静了下来，以往面对每日的苦练，虽然都以绝大的毅力咬牙坚持住了，更因点点滴滴皆有回报而愈坚定，但终究是鼓着一口气，为一两年内拿到职业九品，为严喆珂的青睐，为将来的美好前途而忍耐，颇有急功近利之感。八√一★中文网Ｗ ｗ√Ｗく．★８く１★ｚくＷく．√Ｃ ｏ Ｍ★","这样的心态在短时间内确实能驱动自己刻苦修炼，可当遇到一定的挫折后，当阶段成就不如想象后，必然会反馈加倍的沮丧和失落，煎熬心灵，带来难以预料的后果。","戒骄戒躁，古之良训，自己无骄狂之处，却有躁动之意！","心静而后安，楼成逐渐将每日的锤炼彻底内化入了自己的生活，平和安宁，温润坚定，连气质都似乎生了变化，惹得蔡宗明颇有惊讶之情，常啧啧调侃说：“橙子这货莫非遭遇了潜规则，怎么感觉有点性情大变了？”","面对他的话语，楼成只淡然说了几个字：“你过来，我掐死你。”","不知不觉，两个星期过去，楼成只觉自身在“阴阳桩”“雷火桩”和“凝水桩”上似乎突破了某个关隘，踏入了新的层次，身体协调如意的能力明显提高，两三招内的短暂爆力明显提高，比武对练时的专注与冷静明显提高，略有点近视的眼睛也似乎恢复了当初的清晰，有的时候甚至还能感觉到别人的注视。","又是周六上午，时间接近十二点，李懋收敛笑意，郑重道：","“橙子，最后来一趟。”","楼成微微点头，摆开招式，等待着这位大二师兄的喂招。","李懋没像两周前那样简简单单的“直取中宫”，一个行步，整个人就“游”到了楼成身体左侧，右手成掌刀，斜斜劈向楼成的脖子。","楼成不慌不乱，左臂一抬一架，隔开了李懋这一掌，然而不等他反击，李懋又是一个行步，来到了他的身后。","可是，李懋脚步刚落，就见楼成一个后撩腿几无征兆踢来，似乎早有准备。","“好！”他赞了一声，再次一迈，闪过这一踢，然后步法展开，身如游龙，绕着楼成不断进击。","楼成此时已无需刻意才能半守半静，意念似分似合，一边专注观察着对手的动作，一边冷静快做出决断，见招拆招，稳守门户，没被李懋的“游身掌”弄得手忙脚乱，左支右绌。","打了一阵，李懋步法忽有变化，突然滑步靠近，紧接着就是一式冲步炮拳，拳如炮击，风声轰然，几有开山之势。","楼成不敢硬挡，侧身推腕，然而李懋一只脚已顺势插来，要隔在他两腿之间，这要是摆好，既能作为投摔技的一个支点，也能影响楼成，让他好几种步法不敢施展，难以力，一就着。","见此情状，楼成脑海念头纷涌，有着种种想法与诸多应对，不过他并无犹疑，瞬间就做出决断，往后退了一步，李懋再进一步，他再退一步。","再进，再退，再进，再退，两人就仿佛在跳着配合默契的舞蹈，彼此间的距离始终没有大的改变。","李懋吐了浊气，不再尝试，又是滑步，强行靠近，以脚部为源泉，带动腰背，双**替，如同连环之炮，砰砰快击。","楼成只觉自己遭遇了狂风暴雨，随时随地可能倾覆，必须竭尽全力才能抵达一二，然而，他并未失措，拳头，手肘，胳膊等交替使用，不断阻挡，很有节奏之感，而脚下步法不乱，始终让自身保持着相对适合力的状态。","这种攻击下，步法一乱，力量不出来，就是瞬间败北的下场！","连环炮拳，虎啸风吼，楼成苦苦支撑，完全忘记了时间的流逝，就在他感觉自己快到极限的时候，李懋身影后退，压力陡然消失。","他茫然看去，只见李懋摇头笑道：","“时间到了，教练吹哨下课了，这算是咱们第一次平手。”","楼成松了口气，方觉双手酸痛阵阵，甩了甩，微微笑道：“多亏师兄手下留情。”","这不是谦虚，而是实话，因着只是教学对练，李懋一直未用全力，更多属于喂招形式。","“话不是这么说的，要不是这两个多星期我天天和你对练，每天都能感受到你明显的进步，我现在肯定不相信你是当初的那个橙子。”李懋颇为感慨道，“两个多星期前，你还是连打架都没怎么打过的级菜鸟，度也不快，力量也不大，反应更是畏缩迟钝，可现在，你配得上‘拳脚熟练’这四字评语了。”","“拳脚熟练啊……”楼成咀嚼这四个字，心底有着几分喜悦。","“别看‘拳脚熟练’这四个字听起来就像形容初学者，不怎么样，但它却是业余九品的标准评语之一。”李懋笑呵呵说道。","“师兄，你是说我有业余九品的水准了？”楼成颇为惊喜问道。","这还不到三周的时间，自己就有业余九品的水准了？","李懋点了点头：“拳脚熟练就是你有想必，在比斗时能熟练而合理地运用招式，不乱步法，光这点就胜过了乱打的那百分之九十家伙，必然是业余九品，呵呵，但业余九品未必拳脚熟练，有的人身体优势太明显了，而定品赛又是比赛，不是评定的形式，他们仗着别人打自己不破防，自己一拳就能把对方撂倒，不是那么重视拳脚招式的熟练。”","“哎，还是那句话，要不是每天都在和你对练，我现在多半会喊女朋友出来看上*帝了，你知道我当初花了多长时间才从初学者拿到业余九品的吗？十岁练武，十五岁才通过了业余九品的定品赛，虽然不是每天都练，但整整五年啊，五年啊，你才三个星期！”","楼成没有狂喜，反倒平和笑道：“这不一样，大部分从小练武的人，都处在身体的育期，力量等身体素质是一点一点增长起来的，要好几年才比得上成年人，而我已经是实实在在的成年人了，不需要再等待身体的长成。”","“虽然是这个道理，但还是能证明你有很强的天赋，可惜啊，你当初怎么没去学武，错过练武的最佳时间了。”李懋惋惜说道，然后拍了拍楼成的肩膀，返身走向了更衣室。","看着他的背影，楼成在心底回味着刚才的那份喜悦：","三周就为业余九品，等到明年开学，自己会有几品呢？","不说那么长远的事情，只是现在，我提升的爆力，我提高的冷静专注，我进步最大的协调能力，都还没有完全融入招式步法，始终隔着一层隐隐约约的屏障，各自为政，等到打破这层阻隔，将这些融合为一，自己能有业余几品的实力呢？","想着这些事情，楼成快步走向女更衣室，追上了严喆珂和郭青。","“今天天气真不错，看来老天爷都在保佑我们啊。”他笑眯眯开口。","协调好众人的时间安排后，联谊定在了今天下午，一点半集合，去召山湖秋游划船，晚上在外面吃顿好的，考虑到楼成、严喆珂和郭青都要早起特训，吃过晚饭就不去唱k了。","严喆珂黑扎着，马尾一点一点，多了几分俏皮与活力：“我一直都是晴天娃娃，从小到大参加的所有春游和秋游都没有遇到过下雨，你得感谢我！”","楼成正想打蛇随棍上，说好啊，我请你吃饭（或者我送你零食）感谢你，以示诚心！","但旁边的郭青却不耐烦插嘴了：“等下还要见面的，现在急着聊个什么劲？你们男生是不麻烦，也就吃个饭，我们还得收拾，还得洗头。”","被她一说，楼成险些闹了个老脸红，只好笑道：“那我先去洗澡了，下午见。”","“下午见。”严喆珂笑眯眯挥了挥手。","克制住回头的冲动，楼成进入了更衣室，心底微微叹了口气。","经过锲而不舍地聊天交流，见面招呼，逗趣讨好，加上同学的天然亲近，自己与严喆珂的关系是越来越好，她都开始叫自己的绰号橙子了，但总是差点什么，无法更进一步，就像高中时没有暧昧但交情不错的男女同桌一样，始终有着几分客气。","接下来该怎么办呢？","洗过澡，吃过午饭，楼成回到宿舍，看见赵强、张敬业和邱志高都在挑选衣服，要以最精神最抖擞的面貌出现在女生跟前，蔡宗明则在旁边做着指导。","“可以啊，嘴王你还有这样的本事。”楼成调侃了一句。","蔡宗明笑道：“不是我厉害，实在是他们平时穿得太，呃，太单身狗，包括你。”","瞥了他一眼，楼成又转头看着宿舍内的忙忙碌碌，压低声音对蔡宗明道：","“情圣，你说这人是不是有点武功就想逞血气之勇。”","“是啊，侠以武犯禁嘛。”蔡宗明猛地侧头上下打量楼成，装出惊恐的模样，“橙子，你该不会想，想实践那句口号吧？这真会坐牢的！”","“想什么呢！”楼成笑骂一句，“我的意思是，以前没什么拳脚功夫的时候，如果和严喆珂出去联谊，我肯定希望一路平平安安，不要遇到黑车，不要遇到流氓，不要遇到路霸，总之，顺顺利利，毫无波折，而现在，我竟然有点期待下午遇到流氓，遇到没脑子的富二代*官*二代什么的，然后我就能英雄救美了。”","蔡宗明没有反驳，只是平静回了一句：","“醒醒，你女神可比你厉害，而且还有老邱这业余六品，还有我和郭青，英雄救美哪轮得到你？”","“也是……”楼成嘴角抽动了一下。","好嘛，没法套路了……"]}