{"id":8,"error":0,"name":"武道宗师","title":" 第八章 武道课（求推荐票）","content":["在梦里，楼成学武一日千里，短短几年就得到真正武道圈子的青睐，并以初出茅庐之身打败了钱东楼，拿到了“武圣”的头衔，与“龙王”陈其焘并列站在国内武道的顶峰，同时收获了数不清的粉丝，有着各种各样的后援团，被一位位感觉应该很漂亮的美女倒追，但自己恪守原则，只问心灵，抗拒了种种诱惑，最终带着严喆珂踏入了婚礼的殿堂，周围是蔡宗明、赵强、邱志高、张敬业等同学、小的围观和祝福，前面是劳累半生的老爸与老妈翘以待。八一中 √文网Ｗくｗ Ｗ√．く８√１ ｚくＷ★．ＣｏＭ","可就在这时，楼成现自己皮肤一点点焦黑，内里的血管像是在剧烈燃烧，而后背白霜覆盖，寒气直冒，仿佛陷入了南极冰山，与那条死去的青鱼一模一样。","惶恐莫名里，他扭头看去，只觉严喆珂看着自己的眼神是那样的陌生那样的畏惧。","“啊！”","楼成猛地睁开了眼睛，现自己正侧身蜷曲着睡觉，一抹微光从窗外照入，将漆黑宿舍染得昏暗，视线所见的床、桌、椅和蚊帐则熟悉又陌生，几有梦里不知身是客的感觉。","怔了片刻，深呼吸了几下，他终于确定了自己在哪里，在做什么。","“做了个噩梦……”楼成看着窗外渐亮的天色，一时竟然恍惚，刚才的梦已经变得模糊，只记得它承载了自身所有的幻想所有的yy和所有的恐惧。","拿起手机，按亮屏幕，他现才七点不到，想要再补会儿觉，可又始终难以入眠，辗转反侧到七点终于爬了起来，走出小寝室，进了洗漱间。","忙完这一切，他坐在客厅里，用手机刷了会论坛贴吧，看到了老司机们深夜的车，忍不住莞尔一笑，心情渐渐平复，对身怀金丹后自身武道的期待涌现了出来，对今日武道课的期待涌现了出来，对严喆珂那句“明天武道课见”的期待涌现了出来！","楼成开始兴奋，回到了小寝室，对睡眼朦胧起床准备早读外语的赵强视而不见，拉开了自己的衣柜，翻出了一套还很新的武道服。","这是龙虎俱乐部的正版武道服，是楼成高三毕业后给自己的礼物，它以藏青色为底，兼具传统与现代的设计，简约而有质感，它贴近劲装，但又略显宽松，以免束缚住肌肉的力，穿上身后，只要自身不太颓废，都会给人精神抖擞的感觉。","换上武道服，束好袖口与腿角，楼成又来到洗漱间，对着大镜子打量自己，只见左胸口一条青龙与一只白虎盘旋缠绕成“徽”，点缀云纹与风纹，彰显出它所代表的那家顶尖势力。","沾水理了理头，楼成对着自己咧嘴一笑：","“还不错！”","“真骚包！”蔡宗明打着哈欠走了进来，损了楼成一句。","楼成啧啧道：“也不知道哪个骚包天天用男士护理系列？”","“嘿，咱得对得起咱这张脸！”蔡宗明走向了里面的蹲位，显然是因为昨晚喝酒喝多了给憋尿憋醒的，非是像楼成、赵强那样的早起。","听着他们的对话，旁边洗漱的赵强白了两货一眼，目送蔡宗明进入蹲位，关上了外门，然后道：“你们还是去说相声吧，一大早又开始了！”","“哈哈。”楼成笑了一声，“主要是小明三天不打上房揭瓦！”","他边说边退出了洗漱间，换上了黑色练功鞋，等着蔡宗明弄好去吃早餐。","等待的时间里，他登上了QQ，想找严喆珂聊点什么但又开不了口，觉得太热切会吓到对方，于是只看了看新生群、班级群的消息就跑去浏览好友们的“说说”，意外现严喆珂在十分钟前更了一条状态：","“困成狗！但很开心！今天我会帮晚起的各位品尝早餐的，不用谢！”","真萌啊……楼成暗道一句并轻轻拍了拍自己的脸颊，昨天竟然忘了看严喆珂以往的更新。","这既是自身对她点点滴滴好奇累积而成的渴望，也是更进一步了解的途径！","正当楼成浏览着严喆珂以往的说说时，蔡宗明收拾完毕，打着哈欠，走了过来：","“橙子，你这一脸*淫*笑的，非奸即盗啊，说，在看什么？”","“没什么。”楼成笑眯眯退出QQ，收起了手机。","蔡宗明瞥了他一眼，摇头晃脑道：“少男怀春就是这幅鬼样子！”","两人互相伤害着出了寝室，到最近的食堂喝了豆浆，吃了茶叶蛋和小笼包，慢慢踱步往武道社场馆处。","…………","松城大学教学楼群与宿舍区成掎角之势，其中，靠近湖边处布置了一座三层的小楼，修得很是精致，与湖光水色相得益彰，正是学校办公楼，校级层面。","小楼第三层左侧深处的房间，挂着“校长办公室”的牌子，里面水气弥漫，一位头乌黑的半百老者正以茶道开启一日的心情。","他对面吊儿郎当坐着位七八十岁的老头，穿着陈旧的白色文化衫，头全霜，可皱纹不多。","老头半闭着眼睛，鼻翼翕动，仿佛在呼吸着散逸的茶香：","“阿，阿，阿嚏！”","响亮的喷嚏震动了整个办公室，让头乌黑西装革履的老者手一抖，险些将紫砂壶给扔了出去。","“你就不能安静五分钟吗？”西装革履的老者没好气道。","头全白的老头揉了揉鼻子：“你如果是在倒酒而不是泡茶，我保证安静得像你家的老狗。”","“好了，好了，如果你能把武道社带入全国赛，那我酒柜和酒窖里的酒，你任挑一瓶，要是进入了前八，你任挑三瓶，如果拿到了冠军，我放你进去喝一晚！”西装革履的老者像做演讲般挥手道，“作为校长，作为一位武道爱好者，这恐怕是我看到松大武道社重新崛起的最后机会了！”","咕噜，白色文化衫的老头吞咽了口唾沫，干笑两声道：","“一言为定！其实咱们一世人两兄弟，你不说什么我也得帮忙不是？”","“你就等着我的好消息吧！”","目送这七八十岁的老头离开办公室后，校长足足等了五分钟才拿起电话，拨通了一个号码：","“喂，月见啊，你爸没反悔。”","“放心，我保证他有事做，有心操，不会再废在家里了。”","“说什么谢谢，我和你爸可是穿开裆裤就认识的朋友！”","……","湖边小树林里，老头望着水波，耳朵微动，然后喝了口金属酒壶里的酒，叹了口气，露出了笑容。","…………","武道社场馆内，因为是第一堂武道课，成员来得较多，就连楼成寝室的邱志高也出现了。","抬起头，四下张望，楼成寻觅着严喆珂的踪迹，视身边的蔡宗明于无物，惹得他低声“哀叹”有异性没人性！","张望间，楼成看到了熟悉的倩影，严喆珂从女更衣室走了出来。","她黑扎起，穿着一身素白的武道服，胸口也有着龙虎盘旋的纹章，正是“龙虎俱乐部”武道服的另一个版本。","两人目光相接，都看到了对方的穿着，忍不住泛起默契的笑意。","正当楼成要上去打招呼聊几句时，虎背熊腰，眉如飞虫的武道社社长陈长华与身材修长，清爽干净的林缺一前一后从男更衣室出来，两者皆紧抿着嘴唇，彼此间的氛围很压抑。","“大家按照现在的位置排队站好，新的指导老师马上就来。”陈长华立在人群前方，中气十足地喊道。","大家有着军训的锤炼，迅就整队站好，林缺随意来到了楼成他们这一列的前方，陈长华怒视了他一眼，但他无动于衷。","这时，武道场馆大门处映出了一道黑影，然后一位老态龙钟的男子走了进来，他穿着白色陈旧的文化衫，头看不到一点乌色，脸上皮肤还算不错，皱纹没有预想得多。","“施老师。”陈长华迎了上去，","施老头微微点头，示意他也入列，然后立在队伍前方，咳嗽了两声道：","“我姓施，施舍的施，从今天开始，就是你们这群小鬼的武道教练，你们可以叫我施教练，也可以叫施老头，我这个人一向没有架子，平易近人，尊老爱幼。”","尊老爱幼……尊老？怕是很难找到比你还老的吧？楼成看了看蔡宗明，在肚里默默吐槽了一句，小明同学显然也是类似的看法。","施老头笑眯眯继续说着：","“十一月份就要开始‘全国大学武道会’的分区比赛了，校长希望我们能突破去年的成绩，所以，光凭每周三次的武道课显然是不够的，所以，我打算将有希望成为主力武者的同学召集起来，进行特训，每天一练，从早上八点到十二点，放心，校长已经答应了，只要是参加特训的同学，都会帮你们将上午的课程换到别的时间段的相同课程，比如晚上。”","此言一出，大家为之一惊，顿时窃窃私语了起来。","“每天上午都要练习，没有节假日，呵呵，哪还有时间游戏，哪还有时间谈恋爱，哪还有时间休闲？”蔡宗明低声吐槽道。","大一的课程不算紧，但将每天上午都留给武道练习后，再除开各门课程和睡眠，自身能随意处置的空白时间已是少之又少。","楼成听着周围众人的议论，陷入了奇怪的沉默，只是嗯嗯回了蔡宗明两句。","施老头趁此机会拿出了一本名册，声音沉哑喊道：","“林缺，要参加特训吗？”","林缺冷淡回答：“参加。”","“好，下一个，陈长华，你呢？”施老头继续问着。","陈长华看了林缺一眼，咬牙切齿道：“参加！”","“吴冬，你呢？”","“参加！”","“孙剑？”","“参加！”","“林桦？”","“参加！”","……","“李懋？”","“参加！”","施老头念的都是大四到大二业余六品及以上的学生，大部分选择了参加，但亦有好几个没答应。","“蔡宗明？”他念到了大一的这部分武者。","蔡宗明毫不犹豫道：“教练，我还是不参加了，学习为重！”","施老头无所谓地继续念着：","“邱志高？”","“我，我也不参加。”邱志高回答道。","“郭青？”","“参加！”","……","问完之后，施老头掏出酒壶喝了口酒，然后慢悠悠道：","“当然，武道社是面对大家的，不是业余六品以上的同学也能报名参加特训，不是有句俗话说过吗，参与为主，重在强身，嗯，对这种同学，特训时的要求肯定相应降低，好了，有谁要参加的？自己举手报名。”","武道社成员们你看我我看你，一时皆是沉默，虽然热爱武道，但每天拿出这么多时间来练习，耗费掉绝大部分的休闲时光，那就是另外一回事了，而且特训肯定很累很苦，哪怕降低了要求！","一片寂静中，忽然有人举起了手，蔡宗明扭头看去，差点把眼珠子给鼓了出来，不敢相信自己的目光，因为举手的是楼成！","楼成大声道：","“施教练，我要参加特训！”","声音略高，回荡于队伍之中。","跑步能让“金丹”自行缓慢运转，正式的、艰苦的武道训练会不会有助于自己消化吸收掉它呢？"]}