{"id":12,"error":0,"name":"重生完美时代","title":" 第十二章 灼灼其华","content":["早晨七点，李牧就被父母从床上叫了起来。卐?¤ 八§◎?一?卐小說卍網ｗ、ｗ、ｗ、．`８、１ｚｗ．ｃｏｍ","昨天他奋战到下午五点，石器霸主差不多完成了5o%多一点。","在家吃过晚饭，便一觉睡了个昏天暗地。","不过也好在年轻，身体也健康得很，还远没到前世那种亚健康的状态，李牧一觉就满血复活了。","早晨八点五十，李牧坐公交车来到海州市第一中学，陈婉送的那辆山地车太扎眼，他不想往学校里骑。","老师之前通知今天九点开始估分，此时班上的同学基本上都已经到齐了。","李牧的出现，在高三七班引起了不小的轰动，原因无他，这小子几天不见，竟然脱胎换骨成了一个酷酷的大帅比，真的是男生嫉妒、女生尖叫。","李牧一进门，没有理会周遭惊诧的目光，反而是下意识的寻找起一个身影。","高中三年的记忆中，李牧印象最深刻的，是班花苏映雪，青春期所有的幻想几乎都寄托在了这个非同一般的女孩子身上。","整个高三，追求苏映雪的男生多到数不清，本班的、本年级的、本校其他年级的、外校的、社会上的，几乎多不胜数。","这个女孩子如她名字一般，如雪一般玉洁冰清，任是谁的追求也没有理会过，要不是她老爸是海州公安局的副局长，她高中三年不知道会被多少人骚扰。","前世里，李牧一直暗恋苏映雪，给苏映雪写的情书没十封也有七八封，但怂包的他一封都没有送出去，写完一封丢在书包里，迟疑个把礼拜就自己红着脸，找个没人的地方撕成碎片了。?八№◎§卐一¤§中文?网?ｗ、ｗｗ．８１ｚｗ．ｃｏｍ","重生回来，李牧对苏映雪早就没了当年那份执着，他只是想看看，当年自己那份少男情愫的保有者，现在是什么模样。","看了一圈，李牧终于在教室中间的座位上看见了苏映雪。","马尾辫、连衣裙，几乎是十八岁少女最最纯情的装扮了，李牧看到苏映雪低头时的侧脸，便知道自己当年的眼光确实不是盖的，即便是用十五年后的大叔眼光来打量现在的苏映雪，依旧是完美的不可挑剔。","这个年纪的苏映雪，身上似乎自带一种纯净光环，时尚或者老土和她都没有什么关系，她有那种自成一派的气质，李牧站在原地想了半天，脑中冒出两个字，圣洁。","也或许是自己上辈子见多了那种美容工业下的所谓美女，也见多了那种披着白莲花外表的假清高，所以才在重见苏映雪的这一刻，将圣洁两个字刻进脑海身处。","十八岁的少年中，没谁敢用这么直接灼热的目光盯着一个女孩子看，社会上的小混混或许会，但他们的灼热更多是出于本能，唯独李牧，是出于欣赏。","也是感觉到这种别样的目光，苏映雪蓦然抬头，双眸看着李牧，错愕了约莫一秒钟。","一秒钟之后，李牧没有像高中三年一贯的表现那样，在与苏映雪四目相对的第一时间躲闪开，而是依旧用那种灼热的眼光看着她。","和李牧做同班同学三年，苏映雪第一次在眼神对视中败下阵来。八一中№?◎◎文网?¤?ｗ、ｗ-ｗ`．、８、１、ｚｗ．ｃｏｍ","她察觉到了李牧眼神里的异样，见他咄咄逼人，不由自主的垂下眼睑。","李牧抿了抿下唇，这个精灵一般的女孩子，这一世竟然依旧让自己心跳加。","真可谓是桃之夭夭，灼灼其华！","上辈子，李牧高考挥失常，上了省内二本，苏映雪则考入了燕京的人民大学，在人民大学念金融，李牧大学毕业果断收拾行囊去燕京找工作，一方面是因为互联网在燕京的蓬勃展，另一方面，也是希望能够离苏映雪更近一些。","只是没想到，他刚到燕京找到一份工作落下脚来，才得知苏映雪已经考入沃顿商学院读mBa，远赴美国求学了。","李牧查了一下沃顿商学院的资料，在得知那里有世界最顶尖的mBa专业之后，他再没奢望过苏映雪。","苏映雪从沃顿拿到硕士学位之后，便在美国工作，2o12年她回到国内时，身份已经是某美资跨国企业华夏大区的高级总监了，听同学说，年薪八十万，美元。","虽然同在燕京，但李牧立刻打消了想跟苏映雪见面的念头，而燕京也确实太大了，不曾给过两人偶遇的缘分。","2o13年，苏映雪在美国完婚，结婚前的某个晚上，她曾经在QQ上给李牧留言，五个字：我要结婚了。","李牧当时正在家里赶工写代码，错愕半晌，烟头燃尽烫了手才一个哆嗦反应过来，飞快的回了两个字：恭喜。","那天晚上，苏映雪把李牧拉黑了，一直盯着她头像呆的李牧亲眼看到了这一幕，但他什么都没做，只是在心底又将那两个字重复了一遍、十遍、一百遍。","恭喜……","后来，李牧听说苏映雪在美国的婚礼办的浪漫极了，新郎是一个美籍华人，而且是美国上流社会很出名的时装设计师，两人婚后，苏映雪就立刻回国继续工作，新郎则在美国忙着自己的品牌建立。","2o16年春节，李牧回家参加了高中同学毕业十五年的聚会，苏映雪没来，但听同学八卦，说苏映雪其实一直形婚，她的丈夫是美国上流社会出名的设计师，也是出名的同志，苏映雪在婚前就知道，但她心甘情愿，似乎她也是为了应付家里人才结的婚，婚后她一心扑在事业上，感情对她来说，已经可有可无。","李牧得知这一切的时候，不知道是该同情苏映雪，还是该对她竖起大拇指，从高中的时候，他就感觉这个女孩比他们那帮同龄人都活的更明白，他隐约觉得，做一个事业有成的女强人，就是苏映雪给她自己早就安排好的道路。","这一世，苏映雪应该还是会去人民大学，然后按照既定路线出国留学吧？","李牧耸了耸肩膀，回到自己的座位上，心里暗想，自己和苏映雪毕竟是两个世界的人，高考一结束，两人的人生就会演变成两条永不相交的平行线。","同桌兼损友胡果然用胳膊肘捅了捅李牧：“你小子可以啊，刚考完试就来这么一出，头在哪剪的，介绍我也去试试，对了，你那头顶是摸了摩丝吧？”","李牧呵呵一笑：“你那个大驴脸，留这种两边短上面长又立起来的型，你觉得真合适吗？”","“操，也是。”胡果然摸了摸自己的下巴，叹了口气，又问：“考试挥的怎么样？”","“还不错，你呢？”","胡果然嘿嘿直乐：“一本应该没问题，你应该也没问题吧？省工大，咱俩一起如何？”","李牧没说话，眼神不由瞟向了斜前方的苏映雪。","胡果然眼睛很贼，一眼就把李牧的举动看了个明明白白，压低声音，一副劝诫的语气说道：“别怪兄弟没提醒你，苏映雪肯定是报大民大学的，人家高一的时候就下宏愿了，而且肯定也能走得掉，咱俩这种，还是在省内上个一本得了。”","“嗯。”李牧下意识的点了点头。","三秒钟之后，李牧意识到不对，一拍桌子反问道：“凭什么啊？”","李牧的反应有些过激，全班不少同学，包括苏映雪都下意识的回头看他。","李牧没察觉到自己被这么多人注视，他只是一副恍然大悟的表情，略带几分激动的说道：“老子英语要是能考进13o，上人民大学也有戏啊！”","这话一出，全班哄笑。","都是同班同学，谁不知道谁啊。","李牧英语偏科是出名的，班主任和英语老师可没少为他操心，今年的英语试卷有些难是公认的，尤其是听力和阅读理解，不少出课本的单词和语法，李牧能考到九十分，在他们看来都是烧高香了。","李牧没想到一个不小心，惹得全班笑话，三十几岁的人了也不免有些尴尬，悻悻不再说话。","他没注意到，班里唯独有一个人，在听到李牧那番话之后没有笑出来，那人便是苏映雪。"]}