{"id":20,"error":0,"name":"重生完美时代","title":" 第二十章 富二代","content":["没驾照的李牧一路把车开到金陵市郊的时候，时间已经是中午十一点四十，虽然一路也遇到了一些交警，但没有一个交警试图拦下这辆a6检查，倒是方便了不少。????? ¤八№?一小¤說?網ｗ、ｗ-ｗ、．`８-１-ｚ-ｗ`．ｃｏｍ","进市里之前，李牧又跟陈婉调换了一下，他不知道陈婉要去哪，陈婉自己也说不好，干脆让她自己开。","陈婉先是掏出手机打了一个电话，告诉对方自己到金陵了，但需要先吃饭然后再去找对方，双方便约定了一个时间，下午一点半在某个地方见面。","等陈婉挂了电话，李牧很是好奇的问道：“婉姐，你到底来金陵做什么？问你一路了你也不说。”","“我呀。”陈婉嘻嘻一笑，神秘的眨了眨眼：“保密！”","“好吧。”李牧觉得索然无趣，也就没再追问。","陈婉对省城比较熟悉，慢慢悠悠的开车到了市内，先是找了一家饭店，和李牧一起吃了顿饭，然后才开车带李牧去了距离饭店不远的一个商业区。","李牧上辈子就是在金陵读的大学，知道她去的这一块商业区非常特殊。","这里原本是金陵一个失败的商业街开项目，想搞步行街但是没搞起来，后来许多闲置的门面房就被一些搞艺术的人给占领了，搞美术的、搞雕塑的、摄影以及音乐的，甚至后来还有几个专门拍原创视频的团队在这里展，有些像后来燕京798的味道，但规模和成熟度上，比798要差得远，更别提现在还只是一个雏形，最多只能算是金陵本地小文青装逼的地方。","沿街有几家音乐酒吧，往里面去有几家艺术格调稍高一些的咖啡馆，几家琴行，几家美术馆，还有舞蹈培训的教室。","这里一开始是大学生和少数留学生、外教喜欢来的地方，慢慢就变成一个文艺青年聚集地了。","李牧不知道陈婉到这里来办什么事情，他帮陈婉把车倒入车位，陈婉便带着他迈步走了进去。?¤ 八一中文?网 ◎?◎ ｗ、ｗ、ｗ-．-８、１`ｚ`ｗ．ｃｏｍ","一路走到这片商业街的最深处了，李牧才被她带到了一个名叫“金陵制噪”的地方。","“制噪？”李牧盯着那涂鸦风格的招牌，诧异问道：“制造噪音的吗？”","“嗯呐。”陈婉挑眉一笑，道：“我表哥搞的，乐队排练室兼录音棚。”","李牧撇了撇嘴，难道陈婉也好这一口？大老远跑过来，不会就是为了看本地的地下乐队排练吧？","2oo1年本地的地下乐队什么水平，作为曾经在2oo1年下半年到金陵上大学的李牧来说，是真正领教过的。","现在大多数的本地乐队，基本上连《真的爱你》都演奏不好，而且乐队清一色使用国产五流乐器，唯独主音吉他手能有一块日本Zoom的5o5效果器，用的音箱也烂，音色做出来跟屎粑粑似的，金属摇滚听着满满的塑料味儿，贝斯手如果用点力气弹奏一个音，反馈到音箱里，就好像是大象放屁一样。","不过既然来了，李牧也没多想，反正是陪陈婉，她爱怎么折腾就怎么折腾了。","迈步进到金陵制噪里面，李牧开始意识到有些意思了。","虽说这地方藏得很深，但进去之后，李牧才现，这里竟然是一个非常高端的乐队排练室。","李牧在大学时候也业余玩玩乐队，做了半年兼职也只能买得起五流垃圾电吉他，整天去网上看国外进口乐器的图片流哈喇子，没想到，年轻时自己梦寐以求的东西，在这里都看见了。","一个四人的摇滚乐队此时正在排练室里抱着乐器开会，好像在排练中。","李牧一眼就看出，其中一个长毛吉他手抱着一把日落色gIBson，和枪花乐队的s1ash是同款，人民币得个七八万。?? ? 八卍◎一小說?網ｗ、ｗ、ｗ`．`８`１-ｚ-ｗ、．-ｃ-ｏ`ｍ`","另外一个吉他手和贝斯手的设备也很牛逼，基本上都是世界级的一线品牌，鼓手就更牲口了，不算那套顶级日本Tama鼓，光一套各式各样的镲片，没几万块钱都下不来。","李牧愣了愣神，这他妈都是土豪啊！","抱着日落色gIBson、留着一头大长毛的小子看起来有二十四、五了，一见陈婉进来，吹了个口哨，笑道：“小婉，不是让你一点半来么，这才一点。”","“过来看看你们排练啊。”陈婉笑道：“哥，有日子没见，你头又长了。”","长年轻人哈哈一笑，看着李牧问道：“这就是你说的那个小兄弟？”","“没错。”陈婉急忙拉了李牧一把，向众人介绍道：“各位哥哥，这位是我弟弟，李牧。”","李牧一头雾水，咋还把自己牵扯进来了？","还不知道这到底是怎么回事儿，那个长年轻人向李牧伸出手来，道：“你好，我叫张克轩，是陈婉的表哥，听陈婉说，你会写歌，而且写了一非常好听的作品？”","李牧顿时瞪大了眼，转而盯着陈婉、一脸日了狗的表情……","陈婉被李牧看的有些尴尬，急忙心虚的说道：“是这样的李牧，你上次唱的斑马斑马，我觉得特别好听，然后呢就特别希望你能够把这歌录出来，所以就跟我表哥联系了，他前面这间是排练室，后面就是录音棚，来之前没跟你说明白，你别生我的气好不好？”","张克轩也点头说道：“李牧对吧，我跟你说，我这里的设备都是花了大价钱的，不敢说录音效果堪比美国那些知名录音棚，但在国内的私人录音棚里，也算得上数一数二了，我待会帮你录一个demo，如果你感兴趣，可以寄给唱片公司试一试。”","“算了。”李牧摆了摆手：“我就是个业余音乐爱好者，不想出什么唱片。”","“嗨！”张克轩毫不在意的说道：“这没什么大不了的，不想出唱片，录个demo留作纪念也是好的嘛！”","“对啊！”陈婉一脸哀求的说道：“主要是我觉得你那《斑马斑马》太好听了，你录下来，自己留个纪念，也能给我拷贝一份到mp3里，平常我还能听一听不是挺好？”","李牧叹了口气，这年头mp3多金贵啊，不比手机便宜到哪去，而且，他也真是服了这个白富美姐姐了，为了录一歌都兴师动众的。","还有这个张克轩以及他的三名队友，尼玛，整个排练室的隔音、灯光、高端分体音箱、调音台，这些设备再加上他们的乐器，估计要百万级别了吧！","如果后面录音棚的标准真的往高了建，那就更没谱了，一只人声麦克十几万太正常，一对监听音箱十几万也太正常，这还没算那些录音设备呢，我的天，几百万拿出来干摇滚？疯了？","这年代，有这个钱在国内干什么不家啊…富二代的生活都这么浮夸吗…","不过李牧转念一想，富二代有钱搞搞摇滚也是好事儿，总比几百万买辆跑车出去祸害普通人要强得多了。","李牧也没法说什么，来都来了，陈婉既然真想听《斑马斑马》，那自己就录下来也好，反正又不要自己花钱，以后到了大学，别人跟自己吹牛说以前得过什么奖的时候，自己还能跟别人吹牛逼，哥们高中毕业出了一张demo，哥也是有单曲的人。","这时，张克轩见李牧神情缓和了不少，便道：“你们先坐会啊，我们现在再排两遍，冰力先锋全国乐队大赛我们报名了，再过些天就要初赛了，我们正在紧张排练中。”","李牧点点头，和陈婉都一边坐了下来，张克轩跟乐队几个哥们沟通了一下，说道：“来，咱们把曲目整一遍。”","李牧心里琢磨，上辈子好像对张克轩这号人物没什么印象啊，按理说，有这么牛逼的设备，这样的乐队就算实力不咋地，在金陵也会很出名，自己咋没听说过呢？","正想着，乐队那边就已经演上了。","“你就是我的天使、我的angeL、带给我幸运和无尽快乐……”","这不达达乐队成名曲吗？李牧吐了一口黑血，达达今年1月就专辑了，这几个哥们设备这么牛逼，竟然还玩copy，难道不知道乐队玩原创才是王道吗？","不过，虽然不是搞原创，但他们的演奏技术还是过关的，主唱竟然就是张克轩，他的声线还不错，不过李牧感觉，他的声音不适合这种流行朋克风格的歌曲。","李牧和陈婉听他们连续排了三歌，除了达达乐队，还有Beyond《大地》以及黑豹的《别来纠缠我》。","三歌唱完之后，张克轩累的跟孙子似的，尤其是最后那黑豹的歌，他那嗓子降调也没能唱上去，很勉强。","“李牧，你自己都写歌了，肯定有点底子，给哥几个评价评价？”张克轩一脸期待的看着李牧。","不管怎么说，这年头会弹吉他、能写歌也肯定是学过一点半点，虽然绝大部分爱好者写的歌，在张克轩看来都有些惨不忍睹。","李牧迟疑了片刻，认真说道：“流行朋克、流行摇滚、硬摇滚，风格太杂乱了，而且，你们只会模仿，完全照原版copy，一点属于自己的改编都没有。”","“最重要的是，你的嗓子唱这三种风格都不适合，可你偏偏又没有去尝试用自己的风格演唱，你们搞乐队花了这么多钱，该不会连自己适合的风格都没找到吧？”","“日！”张克轩以及乐队其他成员都愣住了，这小子，一针见血啊……"]}