{"id":26,"error":0,"name":"重生完美时代","title":" 第二十六章 自己做主吧","content":["李牧回到家中一阵捣鼓，新笔记本终于连上了网。卐八??一◎小說¤???網ｗ`ｗ、ｗ、．、８`１、ｚ、ｗ`．`ｃ-ｏ`ｍ`","万幸是买电脑的时候已经让别人给装好了一些必备软件，否则就这个网下载个QQ估计都要个半来钟头。","李牧很关注目前石器霸主的下载量以及口碑反馈，所以便打开那几个BBs，现第一个BBs管理员刻意把帖子置顶，并且拉了一条横幅广告，说本论坛第一个回复三万的帖子诞生了。","至于下载量，二十三万，很恐怖了。","几家网站都算下来，下载量到了四十多万。","李牧感觉也快差不多了，往后的增不会再有井喷式展，石器时代的日活究竟有多少他不知道，但以所有网络公司对外宣布的数据都爱吹牛逼的情况来分析，他们说自己最高二十万同时在线，打个折扣，日活用户也就三五十万撑死了。","随后他打开了自己的私人QQ。","私人QQ上，赵康给自己留言：“我操，我今天来网吧看了看下载量，突破四十万了！”","李牧见他在线，便问道：“你还在网吧呢？”","“嗯，你跑哪去了？”","“我在家呢。”","“你家有电脑了？”","“刚去外面弄了点钱回来。”","“日，你牛逼。”","李牧问：“你今天登6论坛按我说的方法挂代理了吗？”","“我没登6啊，就是打开论坛看了看。”","“那就好。八一中??文网ｗ、ｗ`ｗ．８１ｚｗ．ｃｏｍ”李牧想了想，又消息：“明天上午来我家找我吧。”","“好，正好去看看你的新电脑。”","一想到石器霸主现在已经在石器时代的外挂市场大杀四方，李牧便打开了自己的马甲QQ，看看都有谁在联系自己。","一上线，无数还有验证弹出。","光是阿贝外挂的孙鹏就了几十个，除此之外，还有过几十个人想在某个地区代理自己的外挂。","李牧依旧没有理会，准备再熬一熬阿贝外挂的人。","恰好此时，爸妈下班回家，李牧赶紧起身，接下来还有一关等着自己呢，这笔记本电脑以及包里剩下的六万块钱，需要给爸妈一个解释。","……","李爸将第三支香烟在烟缸里拧灭，依旧是一脸不可置信的表情问道：“儿子，你说你写了一歌，然后卖了八万块钱，没错吧？”","“没错。”李牧点了点头，第五次指着自己的笔记本电脑，以及六万元现金说道：“都在这里了。”","“我还是不敢相信……”李爸说着，又想去拿烟。","李妈这个时候忽然说道：“你不信儿子，我信！”","说着，李妈回忆起五年前，道：“小牧初二那年，我带他去逛百货大楼，他非要买一把吉他，我当时还想，我这儿子难道也有音乐细胞？反正那吉他也不算贵，我就给小牧买了，当时我就觉得，我儿子在音乐上绝对是有天赋的！”","李牧有些汗颜。","当年自己想要吉他，也是因为刚接触到摇滚乐，窦唯、丁武、高旗甚至张楚、何勇，在那个年代是他最崇拜的偶像，所以他才缠着妈妈买了那把吉他。? § ◎八№一?中文?网ｗ、ｗ-ｗ-．８１ｚｗ．ｃｏｍ","李爸这个时候若有所思的说道：“噢，五年了啊！”","“是啊。”李妈说道：“你没看电视上，那个花儿乐队，他们年纪还没咱家小牧大呢，人家不也自己写歌吗？都成明星了！”","“说的也对哎。”李爸脑子转过弯儿来了，急忙说道：“儿子，你写的什么歌？唱给爸妈听听？”","李牧急忙摆了摆手：“歌是卖给别人参加比赛用的，过段时间电视上应该就能看到了。”","李牧可没有勇气在爸妈面前唱《李白》那种风格的歌曲，或者也可以说，父母盯着自己，他大部分的歌都唱不出口。","李爸也知道李牧可能是不太自在，兀自点了点头，随即，他抬头看着李牧：“儿子，这么多钱，你自己得省着点花啊，别乱糟蹋知道吗？”","李妈当即附和道：“没错，妈明天给你存银行去，留你上大学用！”","李爸急忙说道：“你说你瞎掺和啥呢，儿子自己赚的钱，你替他存个啥，他长大了，自己的事情自己能做主，只要别伤天害理、铺张浪费就行。”","李爸一直倒是很开明，说的李妈都有些不好意思。","“你说的对，这钱啊，小牧自己做主吧。”","李牧当即笑道：“我自己做主是吧？那行嘞。”","李牧说着，自己拿起一万块现金，对爸妈说道：“剩下五万归您二老自由支配，这一万我自用。”","“你还得上大学呢，这钱留着上大学啊！”","“没事，上大学的钱再另赚。”","李爸李妈如看怪物一样盯着李牧，不知道自己这个儿子为什么忽然变得这么自信。","可是，桌面上的六万块钱是实实在在的，极具视觉冲击力。","李爸李妈交换了一个眼神，李妈便说道：“行，钱妈妈拿着。”","……","翌日上午，赵康来到李牧家里，特意看了李牧新买的电脑，神情间有些羡慕，但却没问李牧，买电脑的钱是怎么来的。","李牧不想他误会自己已经开始拿石器霸主赚钱，便对他说道：“等石器霸主卖了，给你也买一台。”","赵康急忙摆手：“这太贵了，我可不能要。”","说着，赵康很是认真的说道：“小牧，石器霸主是你一个人的劳动结果，我无非就是帮着在网上帖，我干的那点事，别说一台笔记本，就连这十分之一也不值。”","李牧拍了拍他的肩膀，认真说道：“石器霸主低于五十万我是不可能出手的，往多了兄弟我也不许给你，这个买卖，我保你能赚五万。”","“五万……”赵康目瞪口呆的看着李牧。","而李牧也看着赵康。","他想知道，赵康的目瞪口呆，是出于惊喜，还是出于不满，前者没什么，若是后者，那就有些难办了。","李牧确实把赵康当兄弟，但兄弟归兄弟，李牧毕竟是希望能够把赵康长时间留在自己身边、做自己信得过的左膀右臂，所以，自己一定要弄清楚，赵康在面对数额较大的金钱时，会不会生自己不想见到的变化。","如果单说五万块钱，确实已经非常多了，但是按两人拿的比例算，是极其悬殊的九比一，甚至有可能到十几比一。","李牧许诺给赵康五万，心里也有打算，如果他不满意这个分成比例，那么这五万块就当是自己给他解决三年大专学费，起码不会再让他重蹈上辈子十九岁例假的覆辙，不过类似的合作以后也不会再有了。","不过，李牧没猜到的是，赵康的神情确实有些不满，但他不满的原因却是……","“李牧，你这是啥意思？可怜我？”","李牧皱眉：“这话从哪说起呢？”","赵康悻悻说道：“我自己干了点啥我自己清楚，就那点破事，一天二十块钱你都能雇到大把人来做，我凭什么拿五万？”","李牧笑道：“我不是说了么，让你赚够上学的学费。”","“你说的是一年学费，我觉得也就六七千块钱。”赵康神情有些尴尬：“而且，我本来还以为，你说的事情需要我用整个暑假的时间跟着你没黑没夜的干，可是一共才干了几天啊……”","李牧微微一笑，这个上辈子少年时代的兄弟，看来是可以信得过的。","“这次你负责的事情不多，但以后就多了。”李牧道：“卖掉石器霸主，下一个外挂开之前，我会交给你两件事。”","“哪两件？”","“做好宣传工作、拓展分销渠道。”","“分销？”赵康回想起李牧用摇头药丸比喻外挂的言论，好奇的问道：“你决定自己卖了？”","李牧点点头：“石器时代没太长久的生命力了，而且我们又没有起步资金，拓展渠道根本就做不来，不过石器霸主卖掉之后，我们就有起步资金了。”","“那迪厅，哦不对，游戏公司不会搞咱们吗？”","“会。”李牧笑道：“所以我一直说这买卖最多干两年，只要在他们动手之前，咱们能顺利抽身就行了。”"]}