{"id":23,"error":0,"name":"重生完美时代","title":" 第二十三章 署名权交换","content":["李牧的话说完没一分钟，张克轩便跑去休息室里，拿了两万块钱现金，直接塞在了李牧怀里。卍八一?小說?網ｗ`ｗ-ｗ`．８１ｚｗ．ｃｏｍ","“牧哥，钱你先收着，至于那个什么音乐网站的事儿，我们哥四个你随时吩咐，上刀山下火海，你一句话。”","李牧不由惊讶，好么，你们连歌都没听呢，这两万块钱就丢来了？也罢，越是这样的人，越是能好好合作。","“音乐网站的事你们先别急，我还没弄起来，有了雏形之后，我再跟你们说。”","四个人点头如捣蒜。","陈婉觉得自己的世界观都崩塌了，一向牛皮哄哄、谁也不服的这四个人，怎么被一个十八岁的小伙子彻底降住了？尤其是鼓手叶天明，他老子可是金陵最牛气的地产商之一，自己也认识他好几年了，什么时候见他给人服过软？","可谁让这四个富二代，放着好好的富二代不当，偏有一颗摇滚梦呢？最操蛋是，他们四个人的家庭实力，随便谁家从零花钱里省出一点来，也够搞一个全国乐队比赛了，可他们偏不，他们可以拿钱买设备，也可以拿钱从李牧这里买歌，但他们不会去买名次，还算是有点节操。","李牧收了两万块钱，大手一挥：“来纸笔，我先给你们写歌词。”","李牧虽然会弹点吉他，但说实话，不会写谱子，这需要有足够的乐理基础，而且很长时间的视唱练耳才能做到，所以他只能把歌词写下来，再把和弦套路写出来，先教给他们四个人，大概怎么演奏，等他们熟悉了伴奏，自己再教他们唱。","张克轩看着歌词，有些懵逼：“牧哥，前边我能大概看明白，可‘如果能重来，我要选李白’，这句歌词啥意思？”","李牧摆摆手：“为了押韵而已，想那么多干嘛？”","“也是。??八一§№卍◎小說§?網ｗ`ｗ、ｗ`．`８１ｚｗ．ｃｏｍ”张克轩耸了耸肩膀，和其他三人接着看下去，虽然歌词具体含义不是太懂，不过看起来倒是很有一种隐晦的反叛心理嘛！","为了带他们把这歌的伴奏搞好，李牧让张克轩把电吉他给自己，让他在一旁听着学唱。","还好，这帮家伙的技术实力虽然很一般，但基础伴奏还是可以。","这李荣浩的《李白》，节奏一起，感觉就立刻出来了。","张克轩在一旁听着李牧和乐队配合的前奏，不由自主打起拍子，手里拿着歌词，等李牧开唱。","陈婉也凑了上来，她心里比乐队这四个人还期待李牧的“原创”曲目。","“大部分人要我学习去看，世俗的眼光；我认真学习了世俗眼光，世俗到天亮……”","李牧并不是非常喜欢这歌，如果要说个原因，是不太喜欢这歌的歌词，作为流行歌曲虽然足够了，但仔细推敲歌词的话，确实有些生拼硬凑之嫌，不过他的旋律线还是非常扎实的，不但好听，而且很有节奏感，让人很容易跟着打拍子，现场气氛会非常好。","所以，当李牧唱了小半段的时候，张克轩就已经激动的快跳起来了。","其他三个哥们还要伴奏，所以不敢太放肆，可他们脸上那副吃了蜜一样的幸福表情，真是溢于言表了。","李牧连续唱了三遍，张克轩就已经学的差不多了，这家伙乐感还是不错的，李牧带唱了几次之后，他便彻底熟悉了曲调与节拍，剩下的就是找到那种吊儿郎当的感觉了。八一中文№◎网?ｗ、ｗ-ｗ、．-８-１`ｚ、ｗ、．-ｃ-ｏ-ｍ-","对玩乐队的这四个人来说，他们感觉李牧这歌比刚才两还要好，毕竟是初级入门摇滚青年，不太懂内涵可以原谅，不过陈婉就比他们四个识货多了，她能感觉到，这《李白》和另外两民谣风格歌曲的差距其实不小。","当乐队四个人一头劲的排练《李白》时，陈婉悄悄问他为什么会写出风格差距这么大的歌曲，李牧一句话让她无言以对。","“嗨，谁还没个年少轻狂、愤世嫉俗的时候？《李白》是我高一的时候写的，那时候年轻，心态浮躁。”","日了狗了。","不是陈婉，而是李牧。","他觉得，自己脸皮已经越来越厚了。","陈婉也很无语，高一的时候年少轻狂、心态浮躁，现在才高三，难道就提前老成了？真是个奇怪的男孩儿……","不对，是奇怪的、神一般的男孩儿……","等乐队四人练习的纯熟了，时间已经到了下午五点，张克轩要不是嗓子实在唱不动了，他还愿意继续唱《李白》十遍，噢不，二十遍，他觉得这歌太**了，这歌的歌词大意，其实跟自己一直想写的《妈妈，请快些带我回家》差不多，可是人家高级了不少、隐晦了不少，牛逼，实在牛逼。","乐队四人收了乐器，哥四个凑到拐角一合计，便把贝斯手打出去了，张克轩随后跑到李牧面前，陪着笑道：“牧哥，我去给你把刚才你那两歌弄出来，光顾着搞《李白》，都给忘了。”","李牧也有些不好意思：“你们哥几个都比我大，还是叫我小牧吧。”","说着，李牧又道：“其他几位怎么称呼？”","一直装逼后来彻底败退的鼓手伸出手来，道：“牧哥，我叫叶天明，叫我天明就行，之前的事情，您别跟我一般见识。”","另一个吉他手也伸出手来：“牧哥，我叫夏季，就是冬季夏季那个夏季。”","李牧挨个握手，客气道：“叫小牧就行，不然我以后都不敢来了。”","说着又问：“哎，弹贝斯那哥们呢？”","张克轩说：“他叫顾伟，出去办点事，待会就回来。”","张克轩说着，赶紧把李牧的两歌弄了出来，无损的刻了几张盘，mp3和mV格式的也刻了几张盘。","盘刻完了，贝斯手顾伟也回来了，手里拿着一个牛皮纸袋子，塞给了张克轩。","张克轩打开看了一眼，随后把袋子推到李牧面前，诚恳说道：“小牧，这里面是六万块钱，我们哥四个合计了一下，这么好的歌，给两万不合适，一人两万。”","李牧有些不解，也不去接，就等着张克轩的下文。","张克轩红着脸犹豫片刻，道：“那个……是这样，我们四个觉得吧，这乐队参加比赛，得有一自己的原创，所以……”","李牧懂了。","张克轩想要李白的词曲作者署名权。","实话说，八万块钱买一不错的歌拿去唱，这个价格不贵也不便宜，不过那是卖给歌手，比如某歌星唱了李牧的歌，虽然版权归那个歌星或者他的唱片公司、歌曲也收录到他的专辑里面，但是，封面、歌词、mV里的词曲作者，必须写明：“词：李牧，曲：李牧”字样，署名权很重要，代表这歌在创作层面的血统。","陈婉听懂了表格的意思，觉得他有些太过分了，当即不满的说道：“哥，人家李牧愿意把歌给你们唱就已经非常慷慨了，你们怎么能这样！”","张克轩脸上也有些挂不住。","这不是为了面子吗，仔细想想，乐队都是搞原创的，哪有一个乐队还要请别人给写歌的？这说出去多跌面，国内黑豹唐朝载，国外金属枪花涅槃，人家翻唱归翻唱，但除了翻唱的经典，其他可都是自己的原创啊！","李牧此时思考片刻，平静的问道：“如果以后我给你们写歌，你们肯定还是要想署名权，对吗？”","张克轩表情尴尬极了，低头说：“牧哥，钱上面你尽管开口！”","李牧点点头，淡淡说道：“也不是不可以，不过这样的话，音乐网站的事，就得全靠你们出钱出力了。”","一码归一码，他们既然是参加全国比赛，地区赛好几轮，决赛一两轮，这至少需要三、四歌，如果李牧把署名权都给了他们，那自己一定也要得到相应的报酬。","张克轩一听这话，当即说道：“嗨，我当什么呢，没事，你只管吩咐，那个什么音乐网站的事，出钱出力全我们来，股份都是你自己的！”","“成交。”","——————","数据惨淡，请各位看官动动手把本书加入书架，也顺便投上两张推荐票吧！"]}