{"id":32,"error":0,"name":"重生完美时代","title":" 第三十二章 活该","content":["警察和联防队员拉开了人群，几个小混混已经被打的不成样子了，一见警察来了，几个家伙都连哭带喊的让警察救命。八一中№文网ｗ、ｗ`ｗ、．`８、１ｚｗ．ｃｏｍ","耿彪过来看了一眼，便问周围的学生：“是他们先动的手？”","李牧把蝴碟刀递给他，指着被打的不成样子的班长以及另外两个同学，道：“我们是市一中的学生，今天在这搞同学聚会，有同学来上厕所，就莫名其妙被这几个家伙打了，这把刀就是这些人的，刚刚还拿出来要捅人。”","说完，李牧看了班长一眼，见他鼻青脸肿的样子，便对耿彪说道：“被打最惨的那个是我们班长，他是我们市一中最好的苗子，今年不是清华就是燕大，没准还能拿个市高考状元，现在被打成这样，学校和家长怕是也不会善罢甘休。”","李牧这是在忽悠耿彪，班长的成绩并不是最拔尖的，没记错的话，他今年是走了省内的一所重点大学，没有真正考入一线大学，不过无所谓，高考成绩也没出来，耿彪也不知道李牧是不是在忽悠他。","只是，这话听在他耳朵里，就有些紧张了。","一中是海州市最好的中学，没有之一，大部分时候，市高考状元都出自这所学校，前两年还有幸出过一个省高考状元，而且每年都能走几个清华燕大，这样的学生，市电视台、报社至少是要报道一暑假的，天之骄子啊……","耿彪冷着脸，心里对这件事情的前因后果也猜出来了个大概：被开了瓢的这小子，一定是想动刀捅人，然后就被人用啤酒瓶给干了，万幸啊！要真是有学生在这里被一刀扎出个好歹来，自己可就不好过了。","再者说，这几个家伙惹的可是局长千金的同学，局长千金就在这看着呢，这事要是不处理的让苏映雪满意，怕是会给自己的仕途留下隐患。◎?八?一中?文网№ №№? ｗ`ｗ、ｗ、．-８、１ｚｗ．ｃｏｍ","“把这几个家伙都给我铐起来！寻衅滋事、故意伤害、携带管制刀具，回去直接把手续走了，给我刑拘！”","几个混混被打的本来就很惨了，甚至各个衣不蔽体，一听这话更是委屈又害怕，他们出来混的日子不长，局子是进过，但只是打架斗殴的小事，罚款一交就放出来了，啥时候被刑拘过。","耿彪这时又对几个混混说道：“别怪我没提醒你们，赶紧联系你们家长，立刻到市立医院等着给这几个受伤的学生出医药费！”","被开了瓢的家伙指着自己的脑袋，带着哭腔说道：“警察叔叔，我这头还流着血呢！”","“你活该！”耿彪怒视着他，喝道：“你们这帮社会渣滓，自己不学好、当了废物也就算了，竟然还敢殴打学生，这些可都是准大学生，你知道准大学生是什么吗？天之骄子！比你们这种垃圾金贵多了！”","混混委屈的哭了：“书读的少就活该挨揍吗？”","耿彪怒道：“我说你活该，你就是活该！”","说着，他不理会那个委屈到要死的混混，对身边一个助手说道：“赶紧把受伤的学生送去市立医院。”","几个小混混都被警察拷上、用碎布捂着裆部被带走了，李牧陪着三个挨打的同学去了医院，没想到的是，苏映雪和副班长也打车跟了过来。","因为有警察跟着，市立医院给开了绿灯，及时把伤势给处理了，副班长去打电话通知了他们的家长，打人的小混混家长也紧张的赶了过来，估计是被警察给吓的，这些小混混的家长态度非常好。","其他的同学们打了一架也都醒酒不少，成群结队的就走到医院来了，想看看自己的同学伤得如何。?八?一中文卐¤网ｗ-ｗ`ｗ、．-８、１ｚｗ．ｃｏｍ","三个挨打的学生经过一番检查，除了皮外伤之外倒是没什么大事，最严重的是一个男同学的手腕有些轻微骨裂，不过也不算大问题。","李牧放下心来，觉得自己留在这里也是多余，便对苏映雪和副班长说：“我看也没什么事了，咱们都回家吧。”","苏映雪点点头，看了看手表，十二点多了，她还从来没有这么晚回家过。","副班长也去招呼了其他的学生，然后拿出提前换好的领钱，每人塞十块，让大家打车回家。","有个男生疑惑的问道：“副班长，今天有吃喝唱，一人五十怕是不够吧？咋还退钱呢？”","副班长摆摆手：“够，咱们吃饭和唱歌都有折扣，差不多每人也就四十块钱。”","学生也就没多想，各自拿了钱，一起走出医院。","胡果然走着走着，一脸崇拜的看着李牧：“我说李牧，你刚才那一啤酒瓶太帅了，我都看傻了！”","“是啊。”也不知是谁插了一句：“要不是李牧一啤酒瓶把那家伙放倒，我还不太敢上呢，那家伙拿着刀还挺吓人的！”","“谁不说呢！”大家一阵哈哈大笑。","历史课代表忽然说道：“如果把那几个家伙比喻成1949年的日本帝国主义，那李牧的啤酒瓶就是美国投下的原子弹，直接瓦解了帝国主义的抵抗意志。”","“我擦……孙玉彬，你小子还挺会打比方啊！”","差不多四十个人，少部分选择步行回家，剩下的等了十几二十分钟才6续打车走了，最后还剩下李牧、苏映雪和副班长，来了一辆空车，副班长想让苏映雪先上，最后却拗不过苏映雪，自己坐了进去。","开车前，副班长还对李牧说道：“李牧，咱们一中的大校花就交给你了，一定要安全送到家才行。”","李牧点点头，随手敬了个礼：“保证完成任务。”","副班长冲苏映雪眨了眨眼，这才让司机开车走了。","一场闹剧之后，终于就剩下了李牧和苏映雪两人，李牧想找点话题，却又不知道该说什么，想了一会，问：“映雪，你家住哪？”","“我家离这挺近的。”苏映雪看了李牧一眼：“走路不到十分钟，要不你陪我走走吧？”","“好啊。”李牧自然求之不得。","上辈子还没有这种半夜和苏映雪并肩独行的经历，饶是重活一世的李牧心里也难免有些小激动。","本来还想着能跟苏映雪增进增进感情，结果还没走出二十米，一辆警车忽然停在两人身边，副局长耿彪从车里下来：“映雪，苏局长让我送你回家。”","苏映雪顿时愣住，诧异问道：“你给我爸打电话了？”","“是啊。”耿彪嘿嘿笑道：“我是苏局长的老下属，这种事肯定得跟他说一声，免得他担心嘛。”","苏映雪没好气的说道：“你要是不打电话他怎么会担心？你回去吧我不要你送。”","“可是……”耿彪神情尴尬：“我这不也是怕以后苏局长知道了，埋怨我不及时通知他嘛。”","正说着，耿彪的手机忽然响了起来，他急忙掏出手机一看，立刻按下接听键：“苏局长，我已经见到映雪了，对，在医院呢……好，您稍等。”","耿彪把手机递给了苏映雪，低声道：“你爸的电话……”","苏映雪很是不悦的接过电话，喂了一声便沉默了，等电话那边说完，她有些委屈的说道：“我知道了爸，我这就回去。”","挂掉电话，苏映雪有些抱歉的对李牧说道：“不好意思啊李牧，要不让他先送你回去吧。”","李牧双手插兜，一脸无所谓的说道：“没事，你赶紧回去吧，别让你爸担心，我家离得也不远，正好散散步。”","苏映雪本来还想说什么，但一下又放弃了，便对李牧说道：“那我先回去了。”","“好。”李牧点点头，心中怅然。","这时，苏映雪忽然回头问道：“你暑假准备考驾照吗？”","“准备啊。”李牧脱口回答，上大学之前拿驾照是很有必要的，而且现在考驾照基本上就是走个形式，不仅简单，度也快。","“那一起报名吧。”苏映雪道：“我打听了金安驾校，过几天会开一批高考班，只招应届的高三毕业生，学费有折扣，而且拿证度快，差不多二十天就可以拿证。”","“高考班？”李牧笑道：“现在的驾校有这种服务了？”","“是啊，这样省心一些。”苏映雪微微一笑：“不过具体时间还没定，到时候我QQ上通知你。”"]}