{"id":17,"error":0,"name":"重生完美时代","title":" 第十七章 这才哪到哪","content":["二十万下载量……","孙鹏无力的吞了吞口水，看看时间，下午三点，才过了十五个小时而已，竟然就有了二十万下载量……","他双腿有些软，石器时代目前最高的同时在线数量也才二十来万，全部注册用户估计也就百万量级，要不了一个星期，这款外挂恐怕就能全盘普及了……","阿贝外挂毕竟是收费外挂，覆盖半数以上玩家都是痴人说梦，但免费又好用的东西覆盖率达到1oo%都是有可能的！","一个年轻的技术人员见大家都非常颓丧，出口安慰道：“他们早晚还是要收费啊，到时候付费用户量一定会锐减的……”","孙鹏看了他一眼，道：“付费用户锐减又如何？只要他定价不过15块，就能把我们的用户全部抢走！”","“那咱们降价！十块！”","说话的，是当初阿贝团队的负责人，贾贝，人称阿贝。№八№§?一№中卐文№网ｗ`ｗ、ｗ-．８１ｚｗ．ｃｏｍ","“对方如果也降价呢？”孙鹏冷声道：“当初你们拿免费外挂跟我们对着干的时候，难道没考虑过这些？”","贾贝顿时无言以对。","是啊，对方一上来就直接免费了，还怕跟你玩价格战？真是笑话！","与此同时，海州市大蜘蛛网吧的二楼。","赵康整个人如同被抽走了魂一般，瘫坐在电脑前，喃喃问道：“小牧，要是这款外挂收费，你估计能有多少人掏钱？”","“恐怕撑死也就几万人吧。”李牧分析了一下目前石器时代的情况，全国有几万人花钱买外挂用，应该还是比较靠谱的数字。","“我的天。”赵康彻底傻了：“那如果有三万人的话，一个月就是五十万啊！这……”","李牧一脸淡然：“不要算这个帐，帐不是这么算的。八一中文网ｗ-ｗ、ｗ`．`８、１、ｚ`ｗ-．ｃｏｍ”","说着，李牧大概解释了一下自己销售需要面临的情况，月销售是从零开始一点点涨上去的，不是一夜就能做到月消耗几万份，而且还有各种渠道成本，各级分销利润，一层层下去，如果每月卖五十万的情况下，能收回十万以上就非常乐观了。","“就算十万也很了不起了啊！”赵康一阵头昏：“我爸妈一年还不到两万，十万要赚六七年，如果做十几二十年的外挂生意，那不成亿万富翁了。”","李牧摇头道：“这个生意做不长久的，最多还能繁荣两三年。”","“为什么？”赵康有些疑惑。","“去过迪厅没？”","赵康点了点头：“去过几次，挺嗨的。”","“听说过那种摇头的药丸没？”","赵康也连连点头：“听说过。”","李牧笑着说道：“游戏公司就相当于是迪厅，他投资场地、设备、人工，不光是为了赚个票钱，还有酒水、果盘等商品的销售也是一个大头，他们赚的就是这份钱，对吧？”","“没错。”","李牧接着说道：“摇头药丸是什么？是一种毒*品，它可以让迪厅里的客人玩的更嗨，所以我们的外挂，就好像是这种依附着迪厅销售的摇头药丸，让到迪厅里的人玩得更爽，但这对迪厅自身来说，是有害处没好处的，因为卖药丸的钱他拿不到，而且，不是所有客户都会吃摇头药丸，一旦身边有人吃了、嗨的太厉害，势必会影响到那些不吃药玩的客人，长此以往，不吃药丸的客人就不愿意到这里来玩了，迪厅的生意就会一落千丈，你觉得，他们会放过你吗？”","“我操。”赵康反应过来这个弯弯绕，顿时惊呼道：“不弄死咱们都算好的了！”","“是啊。”李牧笑道：“所以，外挂就相当于摇头药丸，生意不可能做的长久，依附着一家迪厅做久了，迪厅本身会想办法阻止我们的药丸进去，同时也会想办法打击我们，到时候就只能换一个迪厅接着干一段时间。?八№◎§卐一¤§中文?网?ｗ、ｗｗ．８１ｚｗ．ｃｏｍ”","李牧又接着科普：“只是现在的法律有漏洞，还没有管到这个上面，但是假以时日，外挂所要面对的，将是政府和游戏运营商的夹击，搞不好还会被判刑、入罪，所以这东西适合趁火打劫，但不适合长久做下去。”","赵康这下是真的明白了，连连点头：“那你准备怎么办？”","李牧便道：“不能长久做，但也能做两年，不过《石器时代》没什么前途了，石器霸主最好的处理方式，就是找个人接手，咱们拿到钱等九十月份再做其他游戏。”","……","孙鹏此刻冷静下来之后，仔细想了想自己眼下的处境，也确实准备先跟石器霸主的开者取得联系，问一下对方到底想怎么样，如果能合作，那是最好不过了，如果对方是抱着杀无赦的心态冲进这个领域，那自己也就真无力回天了。","于是，孙鹏用自己的QQ添加了李牧在石器霸主上留下的联系方式。","李牧的电脑右下角此刻也弹出了喇叭消息的图标。","李牧急忙用快捷键打开，只看了一眼，便打了个响指：“来了！”","请求添加好友的，是一个网名叫大鹏鸟的人，验证消息上写着：“阿贝外挂的负责人。”","李牧等的就是他，甚至于自己这个马甲的网名，都是为他而起的。","“不死不休。”","“什么人的网名会叫不死不休，真他妈……”孙鹏在电脑前怒骂了一句，这四个字，让他感觉到了非同一般的压迫感，对方叫这么个网名，难道是在表示，要在外挂领域战个不死不休？","“看来不是个省油的灯啊！”几个围在身后的程序员咂嘴感叹。","正说着，孙鹏收到了反馈的消息。","“不死不休拒绝将您添加为好友。”","赵康诧异的问道：“咱们等的不就是他么？他找上门你咋还把他给拒了？”","李牧笑了笑，脸上带着几分狡诈：“这才哪到哪，上线还没到二十四个小时，如果我现在就加他为好友、跟他谈打包卖掉，也太跌面子了吧？”","赵康睁大眼睛：“你的意思是，继续再吊他几天？”","“没错。”李牧点了点头，笑道：“反正石器霸主的试用版有十五天试用期，时间还早，继续让阿贝的人煎熬去吧，他们越煎熬，对咱们也就越有好处。”","“你咋说就咋办。”赵康心中对李牧已经不只是佩服了，所以也打定主意，对他唯命是从。","眼下，时间是下午六点，李牧对赵康说道：“咱也回家吧，往后几天也没什么要紧事了，你抽空继续宣传宣传就行。”","“电脑咋办？”赵康问道：“咱们是不是还得继续包这两台机子？”","“还没想好。”李牧哀叹一声，这年头真是做什么都不方便，真正的移动硬盘还没出现，u盘也没出现，软盘存储量极低，网吧电脑也没有软驱，就连光驱都不是每台机器的标配，他们往往只有一两台光驱，用来给机器统一装系统。","没有移动硬盘，普通的电脑硬盘还没有供电以及电路的解决方案，不能真正用来移动存储，刻录机倒是有了，但价格想必也不便宜，自己总不能为了一个不足6mB的软件和一堆源码，跑去买一台刻录机吧？真是日了狗了！","李牧决定再想办法，不行就问家里借点钱，长期把这两台电脑包下来。","走到楼下柜台，李牧便想二斌说道：“二斌哥，我包三天时间是不是到了？今天了多久，算算钱。”","二斌摆了摆手：“回你的家吧，反正也不是每天生意都暴满。”","李牧笑道：“二斌哥就是够意思。”说着，李牧又道：“那这样，明天我再包一天，钱我明天过来给你。”","“成，那就从明天你来了再算吧，今天晚上我不让人去你那个包厢，你放心吧。”","李牧点点头，看来明天自己得想办法解决数据存储的问题，不然老包着电脑存东西也实在是太浪费而且也太不保险了。","忽然想到阿贝外挂的事，李牧便问二斌道：“对了，二斌哥，你这里也代售外挂吗？”","“有。”二斌道：“阿贝外挂，我从省城代理那里接的。”","“省城代理？“李牧皱了皱眉：“这么麻烦呢，一层层的。”","“谁知道呢”二斌笑道：“反正都是省城的人专门负责跑下面每个市的网吧，我这也是他们上门来谈的。”","说着，二斌撇嘴道：“不过这阿贝外挂看来要倒了，昨天晚上出来一个石器霸主，直接给秒杀了。”","李牧笑问：“那你就有损失了吧？”","“无所谓的事儿。”二斌笑道：“一个月也就卖不到一百份，毛毛雨。”","李牧趴在柜台上迟疑片刻，试探问道：“对了二斌哥，你这里，有刻录机吗？”","“我可没有，那玩意一千多，买来没个鸟用，怎么，你有需要？”","“嗯。”李牧点点头：“想刻点东西。”","“我明儿给你借一个。”二斌很是爽快的说道：“我在我的支持公司见过那个，他们有一台惠普的。”","李牧眼睛一亮，知道这年代开网吧的，软硬件其实都不精通，每个城市都有所谓的支持公司，其实就是专门为网吧提供装机、装软件以及维修维护等服务的小公司，刻录机对他们来说，应该是非常必要的东西。","“那这事就拜托您了二斌哥。”","“小事儿。”二斌笑道：“明天我路过他们那给你要来，你上午过来就行，顺便我再给你要两张空盘，他们那多得是，也不值几个钱。”"]}