{"id":18,"error":0,"name":"重生完美时代","title":" 第十八章 陪我去省城","content":["“臭小子，这两天忙什么呢？估分估了多少呀？”","翌日上午，李牧出门前接到了陈婉的电话，面对她的提问，李牧笑着回答道：“报告婉姐，这两天没忙什么，净忙着玩了，估分估了六百二十多。◎?八?一中?文网№ №№? ｗ`ｗ、ｗ、．-８、１ｚｗ．ｃｏｍ”","“嚯！”陈婉惊叹一声：“真有这么牛？”","“如假包换啊。”","“英语估了多少？”","“14o分左右吧。”","“嘁，我可不信你。”陈婉这话带着几分傲娇的语气，李牧都可以想象出她故意傲娇时那可爱的样子。","事实上陈婉也确实不信，考英语之前李牧被自己撞成那样，多少都会受到一些影响吧？如果这都能考到一百四十分左右，那这小子也太牛气了！","“不信拉倒。”李牧故作生气的说道：“你不信我，那我也不跟你说了，还有事呢，这就要出门。”","“哎，可不行！”陈婉急忙说道：“你要是敢挂我电话，我跟你没完。”","李牧无奈：“大姐你到底要闹哪样呢？”","“什么闹哪样，我哪样也不闹。”陈婉笑嘻嘻的说着，又问道：“叔叔阿姨上班去了？”","“嗯。”李牧应了一声，问：“干嘛，你想来我家？”","“谁要去你家啊！”陈婉急忙啐了一口，道：“待会我去接你，咱俩出去玩呀！”","“真的假的。”李牧的心思还在二斌许诺自己的刻录机上，连忙问道：“大姐你想去哪玩啊？我正要去网吧，要不要一起，我请客。”","“我不要去网吧，我想去省城，开车去，你陪我一起。卐八一?小說?網ｗ-ｗ、ｗ-．、８-１`ｚ、ｗ．ｃｏｍ”陈婉说着，连忙补充一句：“我这两天又刻苦练车来着，技术水平有了明显提高！”","2oo1年的高路网虽然已经有了相当规模，但建成通车的大都是干线，想海州到省城的高，要等到o4年才会修通，虽然距离省城只有不到两百公里，但火车只需要两个半小时，汽车可就没准了。","“算了吧姐，省城太远了……”","陈婉的声音立刻变得娇滴滴，竟是跟这个小自己三岁的男孩撒起娇来：“求求你了李牧，我去省城有事要办，可是火车票不好买，自己开车我又有些害怕，你陪着我一起，我心里也好有底，不然我一个人不敢开……”","李牧一阵犹豫，他确实不想在这个时候跑去省城，但是陈婉的车技自己曾经是有亲身感触的，如果真让她自己去，自己说什么也放心不下。","李牧上辈子混到1o年才买了一辆国产的一汽奔腾B5o，虽然车不值钱，但好歹他也是有六年实际驾龄的人，驾驶经验肯定比陈婉强出没谱了，自己跟着她能做个指导，再不济，还能替她开开，现在酒驾都还没入刑，也没人查，几乎所有的红绿灯都没有摄像，正是交通管理比较松垮的年代。","再看看时间，刚过九点，二斌肯定已经到网吧了，想必刻录也带过去了，连着装驱动加刻录，最多也就多半个小时。","于是李牧便咬牙答应了下来，道：“行吧，不过咱啥时候回来啊？”","陈婉欢呼一声：“今天如果回不来就明天，看事情办得怎么样吧。”","“不过你得先陪我去趟大蜘蛛，我有点事。”","“好，我马上到你们小区门口，你五分钟后出来。”","挂上电话，李牧赶紧给赵康打了个电话，告诉他自己要出去一趟，今天下午就不去网吧了，回来之后再联系他。","随后李牧简单收拾了一下，找来书包塞了一身换洗衣服，天气太热，万一要在省城留宿，得有一套衣服替换，随后给家里留了张条，没敢跟爸妈说自己去哪，只是说晚上去同学家，如果说跟陈婉一起开车去省城，爸妈肯定要担惊受怕。卍 八¤一¤◎中文网ｗ、ｗ、ｗ`．、８-１、ｚ-ｗ、．`ｃ`ｏｍ","出了小区，陈婉从一辆老款奥迪a6里探出头来，冲李牧不断挥手：“小牧，这呢！”","李牧惊了惊，凑到跟前，先是看了看车屁股，排量竟然是2.8的，应该是属于国产a6的最高配序列了。","拉开副驾驶的车门坐进去，李牧看着还几乎崭新的内饰，调侃陈婉道：“婉姐，你那天撞我开的是这辆车吗？”","“不是，这辆车那天出门了，我开的是一辆帕萨特……”","李牧点了点头，土豪啊，这年代就算是帕萨特也得二十来万，2.8的顶配a6，怕是得六十万左右了吧？看来自己说陈婉是个白富美一点也不冤枉她。","陈婉今天穿着一身耐克运动装，运动短裤、运动T恤，估计是为了开车方便，不过隔着档杆看着陈婉那白皙的大长腿，也确实是一种享受。","“你要先去大蜘蛛是吗？”","“对！”","“好。”","陈婉先开车把李牧带到大蜘蛛门口，李牧下车前对她说道：“你在车里等我会吧，我半小时左右就下来。”","“行。”陈婉看了看时间，道：“你半小时能完事的话，咱们还能赶得上到金陵市里吃午饭。”","李牧点点头，来到网吧时，网吧人并不多，二斌见他进来，从柜台里掏出一个礼品袋，递给李牧：“刻录机和三张空盘。”","李牧打开看了一眼：“二斌哥，谢了！”","“客气。”","“我先上去。”","到了隔断包间，李牧从礼品袋里将刻录机掏了出来，惠普的cd－riter系列，算是现今的一流货色了，还有三张cd－Rom的空盘，不过李牧要刻录的数据一共也就不到一百mB，一张盘足以。","下载官方驱动与刻录软件，识别刻录机，耗费了差不多二十分钟，不过好在刻录的写入度够快，几分钟就将数据搞定。","李牧一想既然有三张盘，干脆就刻录了三份，免得数据损毁。","刻录完成，李牧便将电脑里的数据都清除了。","钱本来就没剩多少，数据搞定，李牧也不准备再包机了，便跟二斌招呼了一声，二斌也没在意，死活不要李牧补的钱，把他推出了门。","李牧一看身上差不多还有两百来块钱，就去隔壁烟酒店买了两包硬中华，丢给二斌之后，没管他在柜台里急得嚷嚷，扭头就跑了。","回到陈婉车里，李牧问陈婉道：“怎么去省城，你知道路么？”","“知道。”陈婉点了点头：“往西出城走国道，一直沿着国道走，就能到金陵郊区，到那边就好找了。”","“ok。”李牧见她胸有成竹，便系好安全带，一挥手：“行，走吧。”","……","就在陈婉开车直奔金陵的时候，燕京中关村某民居里的孙鹏已经快急的崩溃了。","他从昨天到今天上午，连续二十几次添加李牧的QQ，但所有的好友请求都石沉大海，而石器霸主此时此刻已经在石器时代的玩家群体中已经彻底引爆了！","各网站统计的下载量过了三十万，这基本上已经过石器时代同时在线人数的峰值了，也基本预示着，大部分活跃玩家，以及相当部分较活跃玩家，都已经下载了石器霸主。","孙鹏不断接到各大代理商的反馈，目前基本可以确定一点，所有的网吧经销商好像都联合起来，通知各省代理决定对用户进行补偿，也就是相当于用比较委婉的方式告诉省级代理，七月份的钱不可能给他们结算了，如果他们没有能过石器霸主的新外挂出来，那他们也不会继续卖阿贝外挂，反正也根本卖不掉。","补偿可以，孙鹏可以忍受七月份一分钱不赚，但是他不能忍受这条收益线彻底断掉。","但如果任由石器霸主这么冲击下去，最多再过一个礼拜，阿贝外挂就死了。","不死不休……这个人连网名都有这么重的戾气，看来是真的是要不死不休了，他用石器霸主玩死自己很简单，而自己这帮人的实力，也确实和他天上地下，无法比肩。","一旦阿贝外挂失去了市场之后，他就可以模仿自己的模式，搭建起一级一级的分销网络，那时候，自己将再无回天之力。","不只是孙鹏着急，其他两个有股份的合伙人，甚至其他的开人员也都着急。","每个月二三十万的营收啊，按照二十万计算，除掉一切开销、员工工资，他们三个人能分十多万，其中作为大股东的孙鹏，自己就能独得六七万元，2oo1年，六七万块能在三线城市买套小户型，能在海州这种五线城市能买套两居室。","眼看着这些收入，都将不保。","“得联系上这个不死不休啊。”孙鹏连抽了五根烟，对周围的众人说道：“他现在不一定有完整的销售网络，想靠石器霸主赚钱，还免不了要费心费神，如果能跟他建立联系，我们一方面拿出我们的销售渠道做吸引，一方面再鼓吹一下石器时代这款游戏的后续寿命不长，如果能吸引他把石器霸主拿出来跟咱们合作，咱们就还有一线生机，不然的话，咱们就只能解散了。”","贾贝为人比较阴狠，咂咂嘴，忽然想起一件事来，道：“游戏王国论坛就在燕京，也是他们当初上传石器霸主的论坛之一，我想办法找到他们的管理员，给点好处，把那个上传者注册、登6的Ip地址找出来！”"]}