{"id":22,"error":0,"name":"重生完美时代","title":" 第二十二章 牧哥","content":["李牧自打重生的那一天就有了觉悟，只要是现在还没出现的，自己就可以拿出来当做自己的，虽然有些对不起后人，但凡事也讲个先来后到，谁让自己重生了呢？","相比后世那些剽窃还说是原创的，自己比他们要脸多了。卐卍 ? 八一小說網ｗ`ｗ`ｗ`．-８`１-ｚ、ｗ-．ｃｏｍ","于是，李牧决定正大光明的认下这歌的所谓原创，然后又忽然想到另一自己非常喜欢的民谣歌曲。","按理说，它还要等好多年才能出来，但李牧确实太喜欢，有这样一个录音的机会，他很想把这歌也录下来。","于是，李牧对张克轩说道：“我还有一原创，正好趁这个机会，麻烦你帮我也录下来吧。”","李牧一说自己还有一原创，乐队四人以及陈婉都来了精神。","张克轩急忙问道：“是什么风格？”","“民谣。”","“好，开始吧！”","李牧唱的这歌，前奏是用最简单的分解和弦一点点代入，这种感觉就好像老狼那《同桌的你》，以口琴搭配最简单最质朴的分解和弦，就轻而易举的创造出了悠扬而又充满感动的民谣经典。","所以，当听到李牧这歌极简单的开场，乐队四人终于松了口气，这歌前奏一上来好像不出彩嘛，比刚才那斑马要逊色了不少。","但是，一个小节的分解和弦之后，李牧用悠扬的哼哼声，简单给自己铺垫了一段真正的旋律线前奏，如此一来，就好像《同桌的你》前奏中的口琴，悠扬脱俗的感觉立刻就出来了。","四人神情便又紧张了起来，唯独陈婉，她现在满脸就一个表情－－－痴迷。??? ◎№ 八一中?卐文网?ｗ`ｗ-ｗ`．、８`１、ｚ-ｗ`．ｃｏｍ","前奏一过，李牧轻声吟唱：“当你老了，头白了，睡意昏沉……”","五人被这一嗓子惊的集体呆住，连身体都僵硬了不少。","这《当你老了》在上辈子几乎世人皆知，对不同的人来说，听这歌时的感受也大不相同，有人会想到自己和爱人一齐老去的画面，而也有人会联想到自己已经苍老的父母。","李牧就是后者，这歌总能让他想到自己的爸妈，上辈子父母为自己而操劳，以一种让自己措手不及的度苍老，所以每当听到这歌，李牧都会泪湿眼眶，三十几岁的老男人，有时候还会躲着所有人流几滴愧疚的眼泪。","这歌因为太触动内心，所以才能在那一年火遍大江南北，并且被无数知名歌手翻唱，火遍了大江南北。","所以，他太想把这歌唱出来，甚至唱着唱着，他又如上一世时那般，泪湿双眼。","这歌李牧唱了五分钟，一分钟的时候，陈婉就已经泪流满面，李牧几乎是同时低下头，一边唱着，一边任由眼泪低落在吸音地毯上。","唱了约莫两分钟的时候，乐队四人也都好似红了眼眶。","没多时，另一个吉他手默默打开门，在门外倚着墙无声流泪，他和李牧一样，听到这歌，联想到了自己的父母，他的母亲在前年病逝了，这歌让他心里涌上诸多哀伤，片刻后，听着屋里传来的歌声，他又想起自己的父亲，叛逆多年的愧疚感第一次在心头涌现。","等李牧唱完之后，乐队其他三人心里也都满是感动与感伤，如果单纯让他们去听这歌，他们或许不会这么有感触，而当一个人满怀着纯净的感情、当着他们的面唱这歌的时候，他们很难不受感染。卐八??一◎小說¤???網ｗ`ｗ、ｗ、．、８`１、ｚ、ｗ`．`ｃ-ｏ`ｍ`","陈婉刚哭过鼻子，真是我见犹怜，她哽咽着向李牧问：“歌词我好想在哪里见到过，一下子又想不起来。”","李牧微微一笑，解释道：“歌词是改编自威廉.巴特勒.叶芝的一诗歌，诗歌的名字就是hen－you－are－o1d，当你老了。”","张克轩问道：“曲子是你自己写的吧？”","“是。”李牧点了点头，答应得理所当然。","张克轩虽然音乐造诣很一般，但眼光还是有，认真说道：“你这两歌，如果有机会出一张单曲碟，应该会很有市场。”","李牧笑问道：“你觉得唱片还有市场吗？”","“啊？”张克轩诧异问道：“为什么这么说？”","李牧摇头笑而不语。","唱片业在华夏一直缺乏版权保护，它从诞生到没落，始终饱受盗版困扰，而且，在将来，互联网普及、mp3格式普及，以及mp3软件、硬件普及之后，传统唱片业无论正版盗版都会迅衰落，从而演变成了盗版的数字音乐崛起。","现在，已经有许多试听网站冒头，而且吸引了相当一批用户的喜爱，比如Rea12ooo，用户需求还没真正起来，目前的用户分布很散。","大名鼎鼎的搜索引擎百度，在明年就会上线mp3的搜索及下载，并且仅对华夏国内Ip的用户开放无授权歌曲的下载，会在短时间内聚合大部分试听下载用户，可谓是侵权急先锋。","而其对mp3侵权的态度在未来的几年时间内，会一直非常坚决，即便是顶着各大唱片公司的诉状，也要竭力保住mp3搜索与下载这项业务，原因很简单，一旦mp3播放器在国内开始井喷、一旦手机开始支持mp3播放，市场需求会迅膨胀到一个不可想象的地步，无论是下载，还是在线试听，都会迅崛起。","到那时，整个华夏能够数得着的大型互联网公司，都会开展自己的音乐试听与下载业务，而且在侵权问题上无一免俗。","如果现在搞一个mp3的试听下载网站，在市场热起来之前先做好布局、聚拢用户，一定能培养出一个极其庞大的项目。","李牧想到这里，忽然灵光一现，现在开始做试听网站，提前半年截流百度mp3未来的用户，那一定会对百度带来极大的影响，对一个搜索引擎来说，现在没谁比他们更需要这方面的用户、更需要用户的留存、更需要培养出用户的粘度。","数字版权到o5年以后才会真正被提出来，法律不够完善，侵权的成本和风险很低，但市场又很大，这一块的版权与相关法律法规的论证与撕逼还会持续很久，要真正开始执行，还要再往后推个十年八年。","现在网上也有但是，现在搞一个试听网站，时间不用太久，做个一年半载，如果日流量能做到百万甚至更高，就可以去讹百度的钱了。","最迟在手里养到o3、o4年，在版权问题刚刚开始得到一丁点重视的时候，及时出手或者转型，就这么定了！","李牧心里打定主意，看了张克轩一眼，心里转的飞快。","这四个人可都是富二代，把他们抓住，让他们来协助自己推进和运营试听网站的事情，应该是再合适不过的了。","不过，富二代有钱又傲娇，怎么才能抓住他们的心呢？","思忖片刻，李牧忽然开口对张克轩道：“对了，我还有一快歌，目前词曲已经写完了，但不是很适合我个人的风格，非常有节奏感，旋律线也很容易让人记住，你们感不感兴趣？感兴趣的话，我可以授权给你们拿去参赛。”","张克轩看着李牧的眼神都直了：“李牧，不是，牧哥，你说的是真的？”","鼓手也不再装逼了：“牧哥你说的对，我摆那么多镲片确实是炫富装逼，您是专业的，别跟我一般见识……”","李牧一句话，就拿住了这帮人的心。","富二代玩摇滚为的是什么，李牧不太确定，但能确定的一点是绝不为钱，要是想靠这个赚钱，这哥四个的脑子绝对是被驴踢了。","不为钱还能为啥，理想？不太像。面子？一部分。","恐怕塑造出一种与众不同的逼格、让人刮目相看，尤其是让妹子刮目相看，才是最重要的吧。","张克轩他们的水平，真要在全国范围内比，不见得能比得上一只高中乐队，对，肯定比不上，花儿乐队1999年就出第一张专辑了，他们这四个，如果想出一张《花儿》那种水平的专辑，估计还得个几年。","所以，当李牧说愿意给他们一歌去参加乐队比赛的时候，他们就把李牧看成神了。","就好像一帮还在钻木取火的苦逼，看见一个**炸天的高人连续掏出两个不同的精品Zippo火机点了两次烟，虽然不敢奢望人家也给自己一个精致的火机，可随便丢盒火柴也能让哥几个感动的痛哭流涕了。","“牧哥，你说吧，有什么条件！”","李牧捏了捏下巴，装作犹豫状：“其实也没什么条件，两万块钱转让费，外加以后帮我运作一个音乐网站，如果搞得顺利，我再给你们一歌，如果搞得非常好，我直接给你们凑三歌，让你们出一张ep。”"]}