{"id":19,"error":0,"name":"重生完美时代","title":" 第十九章 一身狠劲也枉然","content":["听到贾贝的话，孙鹏皱了皱眉：“你想直接把他找出来？”","“没错！”贾贝牙齿咬得咯咯直响：“他断咱们的财路，咱们不能这么放过他，别说一个月几十万的利润都被他弄没了，一万块钱就能买条命，找到他、把他挖出来，再逼他交出代码，否则就让他尝尝砸别人饭碗的代价，断他两只手，看他以后怎么写代码！”","“你疯了？钱不赚也就不赚了，你还想把大家伙都弄进局子里？”孙鹏只觉得眼皮一阵狂跳，这个贾贝一直阴险狡猾，要不是会点编程，就是一个十足的街边混混，一身匪气。卐卍 ? 八一小說網ｗ`ｗ`ｗ`．-８`１-ｚ、ｗ-．ｃｏｍ","贾贝看周围其他人也都一脸惊讶的看着自己，便知道这帮只知道写代码的家伙胆子和魄力都不够，不过他也不好显得太过另类，便说：“我也就是说说气话，不过现在这个不死不休不买咱们的帐，咱们怎么也得见到他、跟他面谈一下吧？我觉得如果这小子不识相，咱们也是可以上一上威逼利诱的手段，吓唬一下总可以吧？没准他就是一个搞技术的，网名虽然看起来非常狠，可一到了现实生活中见面，没准就认怂了。”","听贾贝这么说，其他人也都纷纷点头。","威逼利诱未尝不是个好主意，只要能找到他，先利诱，利诱不成再威逼，眼看饭碗要被砸个稀巴烂，试一试总是可以的。","孙鹏也就点头应许了贾贝的提议。","贾贝当即掏出自己新买不久的手机，打了一个电话。","“老吴，麻烦你个事儿，能不能给我查一查，在你们论坛布石器霸主的那个账号，查一下他的注册Ip以及近期登6Ip？”","电话里，一个男人低声说道：“小贝，这事可不能随便做啊，违反论坛规定。? § ◎八№一?中文?网ｗ、ｗ-ｗ-．８１ｚｗ．ｃｏｍ”","不能随便做，也就是需要代价了。","贾贝当场说道：“五百，你就勾勾手的事儿！”","“这个……”","“一千！”","“小贝你听说跟你说啊……”","“两千！你不是一直想换掉那个二手破手机吗？动动手指，新手机就有了！”","“嗯，成！”对方迟疑片刻，狠狠答应：“等我一会，待会QQ上你。”","挂了电话，贾贝一脸恼火：“妈的，几个Ip地址两千块，这孙子看来也是知道咱们遇着难处了。”","孙鹏点了点头，语气还算平淡的说道：“先查吧，两千块钱是小事，咱仨有股份的，按股份比例均摊。”","五分钟后，贾贝的QQ收到了四个Ip地址，大家凑上来看了一眼，便纷纷感觉不对。","Ip段是有规律的，接触网络一定深度的人，看一看大概的Ip段，不敢说猜出Ip地址具体是哪，但也起码能看得出国内与非国内的Ip。","贾贝立刻用工具查了查，果然，四个Ip全是海外的。八?卍一小?說網ｗ、ｗ`ｗ-．、８、１`ｚ`ｗ-．ｃｏｍ","美国两个，日本一个，韩国一个。","也就是说，对方从注册之前，就是挂了代理的，之后的每一次登6，也都挂了代理。","他们是程序员，不是黑客，就算是黑客，想从代理服务器里查到使用代理的真实Ip，也要先把代理服务器黑掉，拿到服务器日志才行，技术难度很高。","这四个Ip，一下子就把贾贝先找到人、再威逼利诱的主意给枪毙了。","“妈的，真谨慎啊！”贾贝也颓了，纵然是有一身狠劲儿，但根本不知道劲往哪使、拳往哪打，也只能是枉然。","“看来真的是要不死不休了。”孙鹏叹了口气：“弟兄们，再等几天，如果对方还不愿意跟我们联系，咱们就散伙吧。”","孙鹏也一直很反感贾贝，当初自己千羽外挂做得好好的，他模仿自己的外挂弄了一个免费的来跟自己对着干，然后就强行进来分一杯羹，而且一起合作之后，孙鹏也现这人劣迹斑斑，眼下这个球样子，如果真没可能，一拍两散也未尝不是件坏事，最起码，自己能摆脱这个煞星。","贾贝也知道，如果石器时代玩不下去了，自己和孙鹏的合作也就没啥必要了，自己可以独立开外挂，当初非要跟他绑在一起，也是因为他有销售网络，不过现在看来，再等一个礼拜，估计孙鹏的销售网就要全线垮掉，没产品没市场，谁还跟他合作？那时候，自己也可以拉着队伍出去单干，石器时代干不了没关系，还会有其他合适的游戏。","……","“大姐，车别这么慢，别跟大车并排走行不？”","国道上，李牧提醒身边的陈婉，她一见大车就有些慌，不敢开快更不敢车，可这年头国道的路况很差，大车极多，拉煤的拉货的拉粮食的，各个载，货比山高，跟这种车并肩走，很容易出事故。","陈婉也心急：“我也不想，可是我确实不敢车，大车上面拉的货晃晃悠悠的那么多，我真怕被它给砸了。”","“哎。”李牧叹气道：“你这三十公里的时，咱到地方都得傍晚了，而且很多时候不是开的慢就安全啊，每条路都有一个合理的度区间，不能太高也不能太低。”","李牧曾经见过不少谨慎的新手司机在高公路最左侧的快车道上，以6、7o的时龟前行，这些人反而觉得这样开车会更安全，殊不知危险系数大大增加。","“可是，可是我真不敢，看见大车心里就憷……”陈婉也知道，自己这么个开法，到地方最少得六个小时，白皙的脑门上密密麻麻全是细如针尖的汗珠。","李牧犹豫片刻，开口道：“靠边停，我来开吧。”","“你？”陈婉怔了怔：“你有驾照吗？”","“没有。”李牧回答的理所当然。","“没驾照你开什么车，你会吗？”","“会。”","“我不信！”","“不信？你这辆奥迪a6是2.8排量的，多少马力我记不得了，但应该是cVT变箱、全时四驱，至于怎么开这车，再简单不过了，踩刹车点火，挂d档、松刹车踩油门开走，倒车挂R档，等红灯n档加手刹，对不对？”","“……懂得真多啊你！”陈婉听的目瞪口呆，有些她知道李牧说的对，有些她自己都不知道李牧说的是什么意思，啥叫cVT，啥叫全时四驱？于是，她强硬的说道：“会也不行！”","“那咱下午到地方？”","“……”","陈婉挣扎了几分钟，干脆把心一横，小心靠边停车，对李牧说道：“我相信你一次，你一定要小心谨慎再谨慎知道吗？”","“知道了。”李牧点点头，道：“我肯定比你小心，你刚才靠边停车连转向灯都没打。”","“你……”陈婉气结，撅着嘴下车，换到了副驾驶。","李牧坐进车里，调整了座椅、车内外后视镜以及方向盘，陈婉看在眼里，心里震惊的很，这小子好像比自己还了解这车啊！轻车熟路。","其实，汽车在很多地方是共通的，李牧上辈子虽然没买好车，但各种机会也开过不少。","调整好之后，李牧挂上d档、放下手刹，看了一眼后视镜，随后打个左转向便上了路，上路之后，李牧很快把度提到了七十公里左右，偶有路况好的路段，直接加到八十甚至更高的时，虽然车比陈婉快了许多，但却比陈婉开车还要稳得多，每一次车都准确而又干脆，偶尔借道车也都把握的恰到好处。","半小时之后，陈婉便心服口服了：“你车开的这么好，那就直接开去金陵吧。”"]}