{"id":13,"error":0,"name":"重生完美时代","title":" 第十三章 大学妥了","content":["高考后的估分，主要考验学生的记忆力，在老师公布出正确答案之后，学生依靠自己考试答题时的记忆，去大概估算自己的分数。八一中◎◎文网§ ?? ｗ-ｗ-ｗ．８１ｚｗ．ｃｏｍ","这种估分在理科科目上的准确率比较高，但文科要稍微差一些，对李牧他们这种理科生来说，估分最大的偏差就是语文，其次是英语，语文的阅读理解和作文没有标准答案，很难估准，而英语大部分都是选择题，估分相对还算容易，偏差一般就出在作文题上，作文一共25分，所以偏差也不会太大。","李牧的语文、数学以及理科综合是根本不用估分，他明确知道自己那三门一共考了486分，所以他熬了一个上午，就是在等最后的英语试卷估分。","十一点钟，英语老师迈步进来，心急火燎的带着大家把正确答案过了一遍。","李牧的记忆力很好，那天他答过的题、做过的选择，一个都没有忘记，所以拿到正确答案之后，他便开始认认真真的在心里核对。","越是往后，李牧的心情就越是激动。","听力题，全对！","单选题，全对！","完形填空、阅读理解以及短文改错，全对！","也就是说，不算作文，李牧的英语就已经有125分入账！这个完美的分数甚至把李牧自己都惊住了。","他之前不敢太乐观，估计自己大概能考到12o－13o分之间，可是现在看来，英语最次也能考到14o分！","自己的作文，好歹也是把同一个世界、同一个梦想这种后世的官方口号都提前搬出来了，这25分的题目，怎么说也能得个15分吧！","激动之余，李牧做了一道简单的算术题。¤ ?八一中文网 卍 ｗ-ｗ、ｗ`．-８`１、ｚ、ｗ、．`ｃ`ｏ-ｍ","486+14o=626分。","626是什么概念，以南苏省历年的分数线来看，626分都是妥妥的重点大学了，任何大学的投档线都能过，不过，这分数想上燕大、清华、复旦、人民大学这种一流的学校，还是有些悬。","但是，李牧脑海里掌握着一个极其重要的信息，当初自己那一届的高考，由于学生普遍在英语上有些挥失常，所以分数线是历年最低，再加上学生报志愿时谨慎，所以真正的顶尖重本，填报人数反而是历年最低。","燕大、清华李牧是不清楚，但由于知道苏映雪一直希望去人民大学，所以他对人民大学有过特殊的关注，今年人大在本省的理科录取分数线比往年偏低，是615分，而且由于今年考生填报志愿都非常谨慎，所以人大只要考过分数线就一定能录取！","自己最低626分，报人大是绝对妥妥的。","苏映雪当年上的是人大经济学院，主修经济学，这个专业是人大几个热门专业之一，李牧的分数可能选不上热门，不过也不要紧，只要服从专业调剂，总会有一个专业录取自己。","对李牧这种满脑子都是惊世骇俗金手指的级Bug来说，最不重要的就是学什么专业了，哪怕让自己去学哲学，李牧也是没有任何意见的。卍??卍八一¤中?文◎网 卍 ｗ-ｗ`ｗ`．８１ｚｗ．ｃｏｍ","打定主意，李牧便在心底决定，第一志愿就报人大的经济学，没准就走狗屎运和苏映雪在一个院系，其次的院系是金融学、国际法学以及社会心理学这几个专业，到时候选择服从专业调剂即可。","全班同学都以为李牧想报考人大只是一个笑话，但是没人知道，在英语估分结束的那一刻，他就已经做出了决定。","估分结束，大家还有好几天的时间考虑志愿，同学们都开始交头接耳，询问彼此对志愿填报的意愿。","班长6耕宇走上讲台，大声说道：“同学们，下周一的下午既然要来学校交志愿，那咱们干脆在周一晚上搞一个同学聚会，就当做咱们班的散伙饭了，大家说怎么样？”","一群高三的学生蛋子，从未离开过海州去外地生活，所以一直也没有开过什么同学聚会，不过一想到很快大家就要各奔东西，不少同学当即热烈的答应。","其实高三的离别情怀从两个月前就开始了，大家都买了各种各样的同学录，找其他同学给自己写一些祝福语之类的，只是重生后的李牧并没有赶上。","高考的紧张，让全班五十多人都短暂性的忘记了即将到来的离别，但班长这么一说，少年间那份惜别的伤感瞬间如打开的闸口，喷涌而出。","有些女孩子已经和自己的好友抱在一起默默流泪，男孩子一想到即将各奔东西，也都不由红了眼睛，李牧想起朴树的那《那些花儿》，尿性的伤感也开始在心底滋生，不过片刻之后，他打了一个激灵，瞬间将那些负面的伤感甩到一边。","高中毕业、大学毕业、工作后辞职、跳槽再辞职再跳槽，上辈子的李牧已经经历了太多的离别，这种高中毕业的伤感，重生回来的他并不是很有感觉，刚才唯独伤感的是，毕业之后，不可能再和像苏映雪这样的花儿在一个班级里学习、生活，不过这他妈也不要紧啊，自己不也要报考人大么？妥妥的可以考上啊！","既然以后和花儿生活在一个校园里，那还伤感个蛋。","此时，班长说每人合资五十元，吃饭、唱歌一条龙，到时候多退少补，大家也都没有意见，此刻已经开始统计愿意参加聚会的人名，统计到李牧的时候，全班五十几号人已经有差不多四十个在名单上签了自己的名字。","李牧拿过名单看了一眼，见苏映雪也写下了自己的名字，当即便大笔一挥，签字同意。","随后李牧便拿着志愿填报单匆忙的离开了学校，他也没回家，反正爸妈都在上班，只是在校门口的电话亭，给西岭煤矿的总机连续打了两个电话，一个接妈妈工作的财务科，一个接爸爸工作的测量组。","电话中，李牧语气平淡的把自己估分的情况告诉了父母。","626到63o之间，李牧没把握英语作文考满分，所以稍微谨慎了一些，要客观点来说，他理论最高分值是英语15o，总分636，机会也并不能算渺茫，就看阅卷时审批作文的老师有没有前的时代感了。","不过，即便是这个谨慎的估分，也是把爸妈给彻底震惊了。","爸妈都在电话里反复询问自己是不是在开玩笑，当李牧说出有九成把握的时候，妈妈在电话里的表现是喜极而泣，爸爸沉默了半晌，只说了一句：“晚上回家吃饭，咱爷俩喝两盅。”","李牧原本还不觉得这个考分有多震撼，但感受到父母那份激动，他的心里也是感慨万千。","自己如果真的考上人大，能让爸妈至少开心四年，这四年，无论他们在做什么，只要他们想到自己的儿子正在华夏排名前五的重点大学深造，怕是他们都会笑出声来吧。","交了话费，李牧走出电话亭，在门口的冷饮摊上买了一瓶冰镇可乐。","正午的烈日灼热，让人睁不开眼，一口冰凉的可乐下肚，沁人心脾，高中时代的自己，在这种时候，能买一瓶冰镇饮料，口袋里揣着十块钱到有空调的网吧里坐一个下午，应该就是最幸福不过的事情了吧。","李牧兀自笑着摇头，现在的自己，已经远不是可乐和网吧能够满足的了。","身边不少学生已经开始往外走，唯独李牧自己一动不动的站在母校门口，认真打量周围。","这周围的一切还是那么的熟悉，那个名叫晨光的文具店，那个名叫三元炒菜的小餐馆，那个每日只会制造噪音的小琴行，一切都和上辈子一样，没有任何变化，但惟独自己已经开始改变人生的轨迹，大学的事情搞定了，未来俩月，自己剩下的事情就是赚钱了！","赚钱，石器霸主！","李牧顿时从唏嘘中惊醒，拔腿便跑。"]}