{"id":46,"error":0,"name":"重生完美时代","title":" 第四十六章 报复","content":["“爸，那个李牧一点面子都不给我，这口气你说什么也得替我出了！”","这个晚上，郭宇航正在家里，歇斯底里的对他那个做矿长的老爸怒吼。? 八一小說¤網ｗ、ｗ-ｗ`．`８、１-ｚ、ｗ`．`ｃ`ｏ-ｍ","郭林虽然溺爱这个儿子，但听他说完事情经过，便感觉无非是口舌之争，无奈的摆手说道：“行啦，你老子我好歹也是一矿之长，你总不能让我帮你教训一个十**的孩子吧？这种事你自己外面找几个人不就解决了吗？”","“我可不是让你帮我教训他！”郭宇航咬紧后槽牙，那个“他”字咬的更是极其清楚。","说完，郭宇航一脸阴沉：“他自然有我来教训，你得帮我把他爸妈从矿上开除！”","郭林不由皱起眉头：“宇航，你们小孩子之间的矛盾，还是不要上升到家庭层面，你老子我在这个位置上也不轻松，多少人眼巴巴要把我从这个位置上弄走，你老子我可以顶着雷去给你赚出一辈子花不完的钱，但不能顶着雷帮你做这种幼稚的事情，你知道一个国企矿长，无缘无故要开除两个国企员工，这会让多少人想不通、让多少人在背后说闲话吗？”","国有企业的工人，之所以把工作成为铁饭碗，就是因为这碗饭端得确实稳当，只要不是犯下难以弥补的大错误，根本不可能把人开除掉，无缘无故开除员工，那是当着矿上几千名职工的面，砸了别人的饭碗，这个太招记恨了。","一旁坐着的郭宇航妈妈薛桂兰也出言劝慰：“宇航，这年头别说矿长，就算是市长也不敢无缘无故开除国企工人，这一下子得把所有工人都得罪了。?◎?§ 八一中文网 卍 ｗ`ｗ-ｗ`．-８、１、ｚｗ．ｃｏｍ”","薛桂兰是西岭煤矿公会副主席，太了解矿上的工人了，遇到不公平的事情很容易群情激奋，前两年西岭煤矿效益不好，工资几个月没下来，上千名职工到市中心拦路静坐，把整个交通彻底瘫痪，连市委书记都惊动了。","郭宇航不乐意，跺脚说道：“爸、妈，我都打听过了，那个女孩叫苏映雪，她爸是咱们市公安局副局长苏伟民，我那天去驾校报名，一眼就相中她了，可是那个李牧跟她眉来眼去的不说，还当着她的面把我弄得下不来台，你说我以后咋在她面前抬起头来！”","“苏伟民的女儿？”郭林眯着眼睛，打量着自己的儿子，心里暗忖：自己这个不争气的儿子是什么样，自己再清楚不过了，一天到晚在外面瞎混，没点正经，小小年纪就谈恋爱不说，前段时间还把矿上一个技校毕业的女孩给睡了，人家父母找上门来，自己花了好几万才把这事摆平。","郭林不反对儿子搞对象，但是在他看来，搞对象就要有眼光，勾搭矿上的女孩子能有什么前途？现在好了，儿子一下子就看上了苏伟民的女儿，苏伟民才四十一岁就已经是市局副局长了，虽然是三把手，但胜在年轻，早晚会提正，一旦提正，熬两年还能混个分管警务工作的副市长，这种政治背景，放在海州已经相当了不起了。","相比之下，自己这个矿长就有些相形见绌，自己没什么政治背景，无非就是在矿务集团里有点关系，但矿务集团在彭城，所以自己在海州基本等于没有政治根基。","儿子如果能跟苏伟民的闺女好上，那可真是天大的好事！","于是郭林饶有兴致的问道：“你还打听到什么了？”","“我还打听到她今年报了燕京的人民大学。八一小№說網ｗ、ｗ`ｗ-．、８１ｚｗ．ｃｏｍ”","“哎呀。”郭林咂咂嘴：“人家这一转眼就去上大学了，你费这心力做什么？”","“我也想去燕京上大学！”","郭宇航几乎不假思索的脱口而出。","郭林和老婆薛桂兰对视一眼，他们两口子一直想让郭宇航去上大学，即便他高考估了不到两百分，郭林还是想花钱供他上一所野鸡大学，一方面想儿子出去长点见识，另一方面，矿长儿子高中毕业就辍学了，他脸上可挂不住。","不过，郭宇航对上大学一直极力排斥，原因很简单，他在海州是标准的二世祖，虽然不能说呼风唤雨，但也是有一定人脉的，大家都给几分面子不说，还有不少女孩眼巴巴等着他宠幸，可一旦自己去了外地，哪还有这份基础？","可是，眼下郭宇航竟然因为一个见了一次面的苏映雪，就决定要去燕京上大学，这可让郭林夫妻二人大为激动，一直苦口婆心劝说都没有半点结果，今天因为一个女孩，儿子就转了性了。","郭林当即兴奋的说道：“去燕京好啊！燕京民办大学很多，老爸给你选一个离人民大学最近的，你放心，只要你去了燕京，爸就先给你在燕京买套房、买辆车，到时候你再慢慢追求那个苏什么雪。”","“苏映雪！”","“对，苏映雪！”","这时，薛桂兰也立刻附和着说道：“到时候，你去了燕京，十九岁就有车有房，追什么姑娘追不来？到时候爸妈给你充足的零花钱，足够你在燕京的一切开销！”","薛桂兰知道，对自己儿子，糖衣炮弹要拼命的给，他肯定会招架不住，而且自家的家底子也确实殷实的很，先不说几千万的隐性家产，光是去年到现在，西岭煤矿出去的那几十万吨电煤，自家就落了大几百万的好处，而且家里就这么一个儿子，在钱的方面自然是给足给够。","郭宇航当即动了心，脱口道：“那我要一辆皇冠，155千禧年版的，要最高配！”","郭林盘算了一下，丰田皇冠最高配也就六七十万，虽说听起来很恐怖，但对自家来说也不是什么问题，如果郭宇航想在海州买这么一辆车，郭林是打死也不会同意的，但在燕京就没这么多可担忧的了。","于是郭林便道：“行，你只要愿意去燕京上学，我给你买一辆你要的皇冠，再给你在人民大学附近买套房！”","郭宇航激动不已，却还没忘了李牧，脱口问：“李牧那事怎么办？不能就这么轻易放过他，最好是把他整的连大学都上不起，让他离苏映雪远一点，不解决他的问题，我就不去燕京上学！”","薛桂兰眼见儿子好不容易有了上大学的念头，自己说什么也得保持住他的热情，于是她想了想，便对郭林说道：“他们两口子是双职工，无端开除是肯定行不通，要不干脆让他们赶在月底这一批下岗得了！”","“下岗……”郭林琢磨了片刻，现在西岭煤矿正是下岗浪潮，今年计划两拨下岗，明年年初还有一波，等到煤矿减产、枯竭，有一半以上的职工要下岗，他作为一个矿长，不会去注重每一批的下岗工人名单，不过，像李牧父母那种普通工人，就算这一批没他们，年底或者明年年初还是一样要下岗的吧？","薛桂兰见郭林开始思考，就知道他已经在考虑这件事情，急忙添柴加火：“开除太招眼，但下岗就不一样了，这年头，只要不是领导岗位，谁下岗都不出奇，没人会说闲话。”","郭林被老婆这么一说，当即点了点头：“你们公会就是管这个的，这事儿你来办吧。”","“行。”薛桂兰当即表态：“我来安排。”","郭宇航心里舒坦了许多，满满的都是得意，他不禁开始期待，以后和李牧还有苏映雪一起学车，如果李牧知道自己爸妈下岗，是因为他惹怒了自己，不知道会是什么样的心情？真是想想就可乐！","另外，郭宇航也忽然开始对燕京满怀期待。","若是李牧知道这一幕，结合上一世的情形，也就能推测出来，上一世郭宇航之所以会去燕京，八成就是因为苏映雪，极大的可能是郭宇航在驾校遇到了苏映雪，然后才会追求她追求到了燕京去。","不过，虽然上一世郭宇航没有追到苏映雪，但正因为他去了燕京，才促成了他老子郭林不停的在燕京给他买房置地，虽然没追求成苏映雪，但也是得益于苏映雪，他才能赶上燕京房价飙升的快车，数年后身价轻松过亿。","但眼下唯一的未知是，惹恼了李牧，他的人生会否还能像上辈子一样，顺风顺水。"]}