{"id":6,"error":0,"name":"重生完美时代","title":" 第六章 从长计议","content":["说到网络游戏，其实从2ooo年开始就已经在国内初现端倪，而且一上来就比较红火。卐 ?卐?八一小§卍??說網ｗ`ｗｗ．８１ｚｗ．ｃｏｍ","现在最火的网络游戏，应该还是《石器时代》，不过今年年底开始，陈天乔那才真叫一个牛逼，凭借一款韩国三流网游，很短的时间就在国内缔造了一个网游的巅峰，没几年的功夫竟然成为了华夏富，那个让他身价亿万的网游，现在应该开始做上线前的最后测试了吧？","没错！就是《传奇》！","李牧当年也是个传奇迷，大学开学没多久，他在同学的介绍下开始接触《传奇》，一下子就被这款游戏迷上了，上大学之后的学业并不紧张，他也经常和室友一起玩，一个战士号一直玩到o5年大学毕业，后来因为外挂实在太猖獗，许多玩《传奇》的老朋友都放弃了，胡文浩也就不再玩了。","现在想来，《传奇》那种漏洞百出的游戏，以自己现在的能力，找Bug刷钱、刷东西，甚至编写外挂，都是简单到不能再简单的事情，而且，这东西是非常有利润空间的。","只是，此时此刻，《传奇》应该还没有上线，如果没记错，上线是九月份的事情，经历了两个月的免费阶段，《传奇》真正开始收费，大概是今年11月到12月才开始。","李牧仔细回想了一下，《传奇》的真正火爆，其实还要等今年年底，而且，《传奇》的第一款外挂，貌似也是今年11月才出现的。","印象中那所谓的第一款外挂，其实只有免蜡一个功能，说白了就是自动开视野，玩家不需要再买蜡烛，但即便只是如此微弱的一个功能，在短时间内的普及率也几乎达到了九成以上，由此可见，传奇玩家对外挂的需求是极其强大的！","只不过，想靠着《传奇》赚钱，还要耐心再等上几个月，不过眼下的《石器时代》，对李牧来说是一个机会。卍 八一小說№網ｗ、ｗ`ｗ`．`８-１、ｚ`ｗ、．、ｃ`ｏ、ｍ`","和《传奇》、《奇迹》一样，《石器时代》也是外挂极其泛滥的一款游戏，当年李牧看过一则新闻，一个名叫“阿贝外挂”的外挂工作室，靠着经营《石器时代》的外挂，一两年的时间内，创造了一条价值千万元的产业链。","“阿贝外挂”的人再厉害，他们也只是当代的程序员，而自己，有后世的眼光、后世的技术，自己只要找准游戏玩家的需求点，那么赚钱绝对是分分钟的事情。","被陈婉这么一提点，李牧瞬间便想出了赚快钱的方法，而且可行性非常之高，也是出于心情激动，他才下意识的握住了陈婉的手。","此时的陈婉被李牧这么握着，心底慌乱的很，虽然年纪大了李牧三岁，但要论起跟异性接触的经验，陈婉几乎为零，跟李牧这种好歹处过几个女朋友，而且至少都通杀过的老男人是没法比的。","可李牧是真心感谢陈婉的提醒，游戏这两个字，如同当头棒喝，一下子打醒了自己。","自己是十余年的互联网人，一直坚信一个理念：最能刺激男性网民虚拟消费的永远只有两样，一个是色晴，另一个，就是游戏，这是亘古不变的真理！与淘宝那种以钱换物的电子商务完全不是一个概念。八一中№文网ｗ、ｗ`ｗ、．`８、１ｚｗ．ｃｏｍ","李爸见李牧用这么拙劣的手段占人家女孩子便宜，不由咳嗽两声，也是觉得面上无光，自己这个儿子，手段还是嫩了不少啊！","李牧这才收回手来，为了掩饰心里的尴尬，打着马虎眼道：“婉姐刚才说到游戏，看来婉姐对现在的年轻人了解很不少嘛！”","陈婉刚才还有些酡红的脸上立刻就拉了黑线：“什么叫我对现在的年轻人了解不少？我就是现在的年轻人好嘛！”","气鼓鼓的陈婉胸前一阵起伏，李牧电光火石间的一瞥，心中就出两字赞叹：“有料！”","陈婉此时又说：“我自己就挺喜欢玩游戏，cs、红警我都会玩一点。”","“噢，单机游戏……”李牧点了点头，好奇问道：“网游你玩过吗？”","陈婉摇了摇头：“我同学有人在玩，叫什么石器时代的，据说人气火的很，我还没试过。”","李牧调侃一笑，“人气高是因为对手还没出现，一旦对手出现，它就要走下坡路了。”","《石器时代》和《传奇》根本不在一个量级。","不过，虽然《石器时代》现在已经运营的半年，商业化的外挂也已经出现，不过，李牧有把握，以自己的实力，眼下靠《石器时代》赚点钱也不是没有机会。","等到九月底，自己就可以第一时间开出传奇的商业外挂，在《传奇》这个级网游商业化之前，就抢占先机。","心里有了方向，李牧也就轻松多了，与陈婉聊了半天，旁敲侧击了一些她的情况。","陈婉是沪市复旦大学新闻专业大三的学生，开学升大四，家里在海州做生意，独生女。","至于是否单身，李牧只用一句话就套了出来：“婉姐这么漂亮，铁定是复旦大学的校花没跑了，男朋友肯定也是校草级别的吧！”","“我不是什么校花，也没有男朋友！”","李牧眨眼一笑，表情里带着几分贱兮兮的模样，陈婉意识到他是在套自己的话、问自己的感情情况，心里大呼，这小子简直太贼了。","李牧心里若有所思，怪不得陈婉后世会成为省电视台的主持人，原来是学新闻专业的，至于她的家庭情况，虽然她没有说的很详细，但估摸着家里的生意规模不小，到2o15年他父亲因为非法集资被判刑的时候，涉案金额就已经达到了好几十亿人民币。","现在的李牧，口袋里只有十块钱，也没有真正的实力去改变陈婉的生命轨迹，不过他还有足够的时间，可以从长计议。","吃完饭，陈婉执意要打车送李牧一家三口回家，不过李牧拒绝了。","他不想再麻烦陈婉，就借口四个人坐着太挤，先把陈婉打回家了。","现在海州的出租车起步价才三块，车型选用的不是两厢夏利就是长安奥拓，车小的可怜，坐四个人的话，后排确实受罪。","陈婉无奈，临别前专门要走了李牧家里的座机电话，说以后有时间找他玩，李牧爽快的给了，其实他早就打算，走的时候得问陈婉要个电话，自己不能跟她断了联系。","李牧说完自家座机，刚想要陈婉的号码，只见陈婉掏出一个小小的记事本，从中间抽出一支迷你圆珠笔，在纸上给李牧写下了一串数字。","“这是姐姐的手机号，没事给我电话，最近这段时间姐姐都在海州。”","“好的。”李牧接过电话，小心的装进口袋。","回家的路上，妈妈和李牧坐在后排，她握着李牧的手，心有余悸的说：“小牧，今天妈妈接到电话的时候，快被吓出心脏病了，幸亏你人没事……”","“是啊。”李爸坐在副驾驶的位置上，侧头说道：“这次是万幸，以后你出门一定要小心点。”","李牧点头如捣蒜，心中满是温情。"]}