{"id":15,"error":0,"name":"重生完美时代","title":" 第十五章 石器霸主发布","content":["李牧在做石器霸主之前，就已经有了一个完善的商业运作计划。◎?八?一中?文网№ №№? ｗ`ｗ、ｗ、．-８、１ｚｗ．ｃｏｍ","鉴于《石器时代》也没多久的火爆期了，到年底，全国的网游市场都要给网游界的级猛兽《传奇》让路，所以李牧心里清楚，石器霸主对自己来说，已经没多大利润空间了。","没有网络支付渠道，他只能在线下销售，还需要从头搭建销售网络，不知道多久才能达到一个月卖出两三万份的规模，所以，从现在到年底，石器霸主在自己手里能够产生的营收，估计一百万见顶了。","一百万说起来确实已经很多了，但整个阿贝外挂做了那么久，产业链价值也才千万级别，所谓产业链，就是其创造的价值，要养活整个一条利益链。","制作开、测试维护、渠道分销、终端销售，每一个环节都要赚钱，先不说李牧根本没能力建立起一个月销售几万份的渠道网络，就算有一个现成的网络摆在眼前，利益均摊下去，一个月卖三四十万，自己能拿到两三成也就了不起了。","这个年代的支付手段非常单一，网络支付还没有真正起步，杭城的马总连淘宝都没搞，更没有搞支付宝，所以，眼下互联网时代的支付瓶颈极大，就连石器时代、热血传奇这样的网游，点卡销售也要依托全国的无数网吧做线下分销，没办法实现线上交易。","目前绝大部分外挂都是以包月形式销售，而且销售的终端在网吧，外挂经销者会在全国各地开拓网吧合作，像网吧以后代销电子点卡一样，为自己代销外挂包月密码，再过一年半载，很多外挂的包月密码，都可以直接在网吧买到。¤ ? ?八一小卍?說網ｗ-ｗ、ｗ、．８１ｚｗ．ｃｏｍ","可对现在的李牧来说，他只有自己和赵康两人，以及三四百块钱的资金，怎么可能铺的开月销几万份的网络出来？简直是痴人说梦。","所以李牧早有打算，他给自己准备了两套方案。","两套方案的共同点是，石器霸主开完成之后，他会开放15天的免费试用期，这也是他为什么让赵康去熟悉各种线上宣传的原因所在。","现在的线上支付虽然还没开放，但是线上传播的度是极快的，自己的石器霸主，实际使用的效果，是目前阿贝外挂以及其他石器外挂的翻倍，不仅是功能与度的强大，还有用户体验层面的考量，综合使用效果，必然远同类型产品。","如此一来，短时间内就可以产生口碑效应，免费又好用，没理由被用户拒绝，如此一来，自己就会极大的冲击阿贝外挂，以及其他的石器时代收费外挂。","李牧的这个方法很损，一上来就抱着先把市场彻底冲击掉的念头，直接掐断阿贝外挂或者其他外挂开团队的收入，就好比当年36o杀毒免费，冲夸了无数杀毒软件公司一样。","一旦阿贝这种已经具备商业模式的外挂遭到毁灭性的冲击，他们一定不会坐以待毙，摆在他们面前的只有两个选择：立刻开出比石器霸主更强大的外挂，或者找到石器霸主的制作者进行合作。","前者的可能性为零，李牧的编程水平，完全不是这帮外挂开者能比肩的，他们能做的就只有后者了。八一中文网ｗ-ｗ、ｗ`．`８、１、ｚ`ｗ-．ｃｏｍ","这也是李牧两套方案的第一种：坐等其他外挂工作室联系。","考虑到阿贝外挂将来是被人民网等国家级媒体点名的，好像也被当作出头鸟给打了，所以李牧也想好了处理方案，如果阿贝想找自己合作，那么只有买断一条路可走，自己直接把这款程序以一个固定价格打包出售，他们拿过去直接在他们的现有渠道上销售，自己绝不和阿贝外挂的人做分成合作。","打包出售的第一套方案如果不成功，那么就只剩下第二条方案，自己推销了。","自己推销难度会大很多，李牧和赵康这个暑假就算是跑断腿，也不见得能卖出去多少，不过聊胜于无，哥俩辛苦点，一个暑假赚几万块钱还是不成问题的，如果能在玩家以及用户里掘一些地方代理，那推进的度可能就会更快。","不过李牧不倾向第二种方案，那样见效太慢，他需要快钱，以后《传奇》上线之后，才适合用第二种方案来放长线钓大鱼。","一切，就看石器霸主上线之后，能给石器时代的商业外挂带来多大的冲击了！","……","7月11号夜里，李牧终于在大蜘蛛的二楼完成了石器霸主的全部开。","石器霸主V1.o的免费试用版，正式在几个游戏BBs上线。","赵康几日来的努力立刻就有了成效，由于他之前就在李牧的授意下，在各大石器时代的BBs、聊天室里求过免费的石器外挂，所以有了一定的“群众基础。”","比如，某石器论坛一个被顶了好几百楼的帖子，就是赵康表的，网名叫“站着的猪”，内容很简单：“高中生没钱买外挂，跪求各位前辈介绍一款免费的石器外挂！”","赵康一开始还不愿意加上跪求二字，觉得跌面，李牧白了他一眼，明显还不具备互联网思维，等将来你拿着动作片截图去找老司机带路的时候，不知道会下三滥到什么地步，线上虚拟社区里，这么在意面子做什么？","赵康无奈，只能按照李牧的要求了。","没想到，跪求二字确实吸引了不少人的关注，这年头的网民也都很热心，不少人回复，说免费外挂连收费外挂的十分之一功能都没有，如果只用免费外挂，在石器时代里几乎寸步难行之类。","也有人劝赵康不要玩了，好好学习才最重要。","总之，回复的都是正能量。","两天后的这个夜里，“站着的猪”又了一个帖子：“各位前辈，我终于找到了一款免费的石器外挂，功能秒杀一切同类外挂，特来分享给大家！”","这年头，BBs已经有了上传附件的功能，李牧开的外挂体积不过5.6mB，只是BBs大都限制附件大小，一次只能上传1mB，没办法，李牧只能用压缩软件把外挂分别压缩在六个压缩包里，然后让赵康一起上传上去。","光有附件还不够，李牧还弄了大量截图，包括外挂界面、功能选项、游戏里的实际使用效果。","就算是有了固定的模板，这种纯人力的帖也用了一整晚的时间。","赵康一边在各个BBs上不停的，李牧一边不停的刷新这些帖子。","这年头网民多，内容少，随便一个c.{0,10}o.{0,10}m都能有数百万日访问用户，足以见得眼下的互联网内容有多么匮乏，所以现在随便一个BBs，都有大量的用户沉淀。","7月12号凌晨1点，距离第一个帖子布一个小时，下载量达到了638，留言达到了56，大都是表示好奇。","李牧知道，好的产品，需要时间让用户去不断体验。","所以李牧就没有再关注这些帖子。","赵康了足够多的帖子之后，就进入到游戏里宣传，先喊话说现了一款免费外挂，然后把论坛告诉玩家，让玩家去试用。","随后，赵康又用注册的马甲账号去给自己回帖，用尽一切赞美之词，大赞这款免费试用的外挂功能之强大，前所未见。","赵康一个人，做了水军和托儿的工作。","李牧知道，接下来等的就是口碑效应的形成了，一传十、十传百，在当今互联网世界，纯净而又热心的网友肯定会成为石器霸主的“自来水”，也就是自而来的水军。"]}