{"id":37,"error":0,"name":"重生完美时代","title":" 第三十七章 天高任鸟飞","content":["“你说李牧带着你赚了两万块钱？！”","当赵康的父母听到这些的时候，他们本能是一万个不相信。八一小卐說¤網ｗ-ｗ-ｗ、．、８`１-ｚ-ｗ`．-ｃ、ｏ`ｍ","赵康掏出手机和两千块钱现金来，摆放在自家的茶几上，说：“去掉买手机的钱，行卡里还有一万五，你们如果需要的话，我明天可以去取来给你们用。”","“这个……”赵康的父母面面相觑。","他们俩和李牧家庭条件相差不多，甚至还要差一点，李牧的爸爸好歹是搞测量的老牌技术员，妈妈是财务，但赵康的爸爸只是一名普通电工，妈妈则是矿上食堂的收银员，每天甚至都不跟钱打交道，而是饭票、班中餐券这种矿上特有的票据。","算月收入的话，他们俩比李牧的父母每月加起来要少几百块钱，这已经是不小的差距了。","赵康的爸爸愣了半天，才说道：“你跟李牧到底干了些什么？没做什么伤天害理的事吧？”","赵康淡定的说：“他弄了一款电脑游戏的外挂，卖了二十万，我只是帮他干了点杂活，连两百块钱都不值，但他给了我两万。”","“我的个天！”赵康的妈妈惊呆了：“李牧那小子这么能耐？随便弄个什么电脑上的东西就能赚二十万？”","爸爸也是惊得说不出话来，而且看起来也有一股深受打击的颓然。","赵康心中暗忖，也幸亏是李牧要求把总收入说成是二十万，要是实话实说，怕是要吓死人的。?◎?§ 八一中文网 卍 ｗ`ｗ-ｗ`．-８、１、ｚｗ．ｃｏｍ","赵康的父母一直非常好强，虽然他们两人在整个西岭煤矿也只能算是中等偏下，但那股劲头却比大多数人大得多。","两人都是初中文化，顶替各自父母的工作在西岭煤矿干了二十年，但学历所限，一直也没有什么提升，这也是他们为什么非要赵康考一个本科的原因，在他们看来，没学历在任何企业里想升职都困难，以后更是极难出头。","可是，眼看自家儿子跟着李家儿子捣鼓了几天就赚了两万块钱，比他俩一年的工资还要多，他们一贯的要强在这一刻，也难免有些疲软。","疲软倒不是因为见钱眼开，而是差距实在太大，单靠要强已经弥补不了了。","赵康这个时候又说道：“小牧的意思是希望我能一直跟着他一起干，他要去燕京上学，所以我也在志愿里填了燕京的一所大专。”","一听大专，赵康妈妈瞬间又急了，她明明嘱咐儿子试着报一所三本，万一分数公布之后情况比较乐观呢？万一人家学校还会补录呢？","可是刚想斥责，赵康就淡淡的说：“复读呢，也不是不可以，只是人家小牧今年肯定是要走了，人和事儿都不会等我，错过这个机会，谁知道到底都会错过什么？”","赵康的父母顿时陷入沉默。","两人彼此对视一眼，竟然都看到对方眼里的不自信。","以往可不是这样的，以往在讨论这种问题的时候，他们两口子的语气、心态甚至眼神，都是非常坚决的，可谓是坚如顽石。八一?中§?文网ｗ-ｗ、ｗ、．`８１ｚｗ．ｃｏｍ","赵康的爸爸感叹一声：“好像现在的普通大学生，在海州一个月也就一千出头吧？撑死了两千？反正我是没听说有毕业就能赚两千块工资的大学生。”","“话也不能这么说。”赵康妈妈虽在反驳，但语气明显有些没底：“人家李牧这事儿毕竟也不一定能长久啊。”","“可人家愿意带着咱家小康啊。”赵康爸爸感叹一声：“这年头，遇着个贵人不容易。”","赵康说：“爸妈，小牧真不是一般人，他这个二十万是怎么赚的，我看的清清楚楚，别的不敢说，他绝对是要本事有本事，要脑子有脑子，什么事情都考虑的非常周全，连你们这些活了半辈子的人，怕是都比不了。”","赵康大概说了说李牧在推广石器霸主，以及吊着对方胃口，最后把对方约到彭城交易、甚至还冒充彭城本地人的细节告诉了爸妈，这下赵康父母的眼神就真的不一样了。","虽然他们不懂游戏，也不懂外挂，但是他们感觉到了一个十八岁少年的运筹帷幄。","“老李真是养了个好儿子啊。”赵康爸爸感叹一声，抽出一根香烟放入嘴里。","赵康急忙从茶几上抢先一步拿起火机，给他爸爸把烟点上。","见爸妈态度上已经有了松懈，赵康也聪明的退了一步，用劝说和请求的语气说：“大专也是大学，只不过是专科而已，我又不是要现在就辍学了，而且，我打听过了，专科结束之后，也是可以考专升本的，如果到时候事业上没有很大的展，再接着考学也可以啊。”","这句话成了瓦解父母心理防御的最后一炮弹。","赵康的爸爸把烟掐灭，站起身来，对老婆说道：“走，咱们去买点东西，带着小康去老李家坐坐。”","“东西就别买了。”赵康心里兴奋极了，嘴上说：“小牧现在是有钱人，小区里都是熟人，咱不逢年不过节的，提着东西去他家，别人怎么看？”","随即，赵康又低声说：“另外这件事情，咱们两家人知道就好。”","“当你妈傻啊。”赵康妈妈瞪了他一眼：“那就别买东西了。”","赵康劝他爸妈的时候，李牧也在跟自己的爸妈交代。","前有八万，后有十八万，一共没过一个礼拜，李爸李妈都有些接受不了。","“你小子在外头偷开了一台印钞机，度也不过就如此了吧！”李爸很是难以接受。","李牧则笑着说：“我这钱来的正大光明，我之前不是跟你们打过招呼了吗，我要在网上做些东西，试着看能不能赚到钱，运气好被我赚到了。”","“那这也太快了啊！”李爸头都大了。","李牧往沙上一趟：“没办法，我实力太强啊，而且这只是个开始，往后赚钱还早着呢，老爸你最好做好心理准备。”","“我……”","李牧要是一直试图解释，那李爸李妈的疑问一时半会还很难打消，自己越是解释，他们也就越要问个清楚。","可李牧不按套路出牌，直接抛出这种“你儿子就是这么牛逼，你最好尽快适应”的态度，爸妈也就毫无反抗之力了。","机智的李牧提前赵康差不多十分钟解决了所有问题。","然后一家人很快其乐融融，不多久之后，敲门声响起，赵康一家人来了。","赵康的父母只是要强，在赵康的身上寄托了太多希望，但为人是绝对没得说的，由于李牧跟赵康一起做起了他们四个人也搞不懂的生意，他们也很快便从一起感叹，变成了一起笑谈。","这倒也是，没见过谁家能把赚钱看成是一件坏事的。","赵康的父母带着赵康在家里坐了半个多小时，临走的时候，赵康爸爸双手跟李牧握了握手，认真的说：“小牧，赵康以后到了燕京，你们两个就得相互照顾了！”","话是这么说，但赵康爸爸话里的意思，更多还是希望李牧照顾赵康，只是碍于儿子的面子，没有这么说。","李牧点了点头：“赵叔叔您放心，我俩是一起穿着开裆裤长起来的，相互照顾是肯定的。”","赵康父母放心的出了李牧的家门，赵康给李牧投来了一个感激的眼神，他知道，自己从这一刻起彻底自由了，这都是李牧的功劳。","他不禁开始憧憬九月的到来，因为那个时候，他就会离开海州，与李牧一起踏上燕京的土地。","到那时，真是海阔凭鱼跃，天高任鸟飞。"]}