{"id":49,"error":0,"name":"重生完美时代","title":" 第四十九章 大圆满","content":["李爸李妈在乡下待了两天，第三天的下午五点钟才风尘仆仆的赶回家中。八一?中§?文网ｗ-ｗ、ｗ、．`８１ｚｗ．ｃｏｍ","之所以这么匆忙赶路，就是因为今晚六点钟之后，高考查分热线正式开通，他们迫不及待想知道，自己的儿子高考究竟考了多少分。","李牧在父母的注视之下，用家里的座机打开免提，拨打了省教委的高考查分热线。","自动声讯台的提示音过后，李牧输入了自己的准考证号，紧接着，电话里机械音开始报分。","“准考证号……，姓名：李牧，高考各科分数为……”","李爸李妈开始屏息等待。","“语文：112分。”","李爸李妈眉头微蹙，语文的分数稍微有些偏低，不过他们知道，李牧的优势在理科。","“数学，136分。”","“不错不错。”李爸李妈连连点头，李妈同时在纸上计算一下，道：“248分了。”","“理科综合，238分。”","“也还行！”李爸李妈开始紧张起来：“486分，就看英语了！”","之前的三门科目，李牧一点都不紧张，他虽然不记得自己各科具体成绩，但这三门加起来是486分，和自己的记忆准确无误。","现在他唯一紧张的，就是英语。","自己估分可是估了14o分，应该不会少于这个分数吧？","这时，电话里的声音说道：“英语：15o分。”","“什么？”","李爸腾的一下站了起来，激动的有些哆嗦，连烟头掉在地上都没注意：“英语考了多少？一百五？满分？”","“是啊！”李妈一下子就流出泪来：“是满分！儿子总分考了636！”","话一说完，李妈就呜呜啜泣出声，做梦也不曾想过，自己儿子能考一个这么高的分数，原本她心中最完美的局面，也不过就是李牧考上一本院校，这其中的欣慰与满足，是以往任何时候不曾经历过的。卍八一?小說?網ｗ`ｗ-ｗ`．８１ｚｗ．ｃｏｍ","此时，李爸惊呼一声，捂住胸口，费了半天劲才把气喘匀实：“好小子，你怎么考的，英语能考个满分出来！”","李牧也同样很激动，总分考了636，人民大学彻底妥妥的了！","“我早说了英语常挥，你们还不信！”","“那也没想到能考满分啊！”","李牧也没想到，估分的时候，他除了作文，125分拿满了，但没想到自己的作文能得满分。","“同一个世界，同一个梦想”看来还真的是非常有市场啊！","李爸几乎立刻掏出手机，给李牧小叔打了一个电话。","“道顺，小牧的高考成绩出来了……636分，对，你没听说，就是636，你赶紧去跟咱爸妈说一声，让他们也高兴高兴……”","李牧的爷爷奶奶家里没有装电话，不过好在小叔和他们住在一个村里，离的很近。","李爸把自家亲戚都通知了一遍，又通知了几个真正的好朋友，一大通电话打下来，他的心情极好，满面红光的一拍大腿：“得了，咱们今儿下馆子去！”","李妈笑着说：“咱们去海州宾馆！对了小牧，你得把人家小婉也叫上，我看要不是人家轻轻撞你那一下，你也不见得能考个英语满分！要感谢人家给你撞开窍了！”","“妈，你这是什么怪理论…”李牧无奈苦笑，不过还是立刻打电话给陈婉。","李牧没想到的是，陈婉此刻竟然已经在去沪市的火车上了，而且很快就即将站。卐卍八一中文?◎◎卐?网§ 卐? ｗ、ｗ`ｗ、．`８-１、ｚ、ｗ-．-ｃ`ｏ、ｍ、","李牧不由埋怨：“婉姐，走也不说一声，不够意思啊。”","陈婉便笑着说道：“最苦不过是离别嘛，我还是一个人默默的滚蛋比较好，臭小子你找我干嘛？”","“请你吃饭，我高考分数出来了。”","“考了多少？”","“636。”","“这么高！英语呢？”","“满分。”","“哇！”陈婉兴奋的欢呼一声：“我终于能够卸下我满腔的负罪感了！”","李牧便道：“还想请你吃饭感谢你那迷之一撞来着，没想到你竟然走了。”","“等我回去请你吃！”","“好吧，你在沪市要照顾好自己。”","“放心吧臭小子，你也一样。”","挂了电话，陈婉的离开让李牧心里隐约有些失望，不过他也尽量没让自己的情绪扎进那个离别的牛角尖，分数出来了，终归是非常值得开心的事情，这绝对是个大圆满的分数，让爸妈格外欣慰，令自己也非常满足，英语满分更让陈婉一直以来的负罪感烟消云散。","收起电话，李牧笑着对爸妈说：“婉姐去沪市了，那就咱们三口人吃吧。”","“行。”爸妈点了点头。","李爸随即对李妈说道：“小牧考了六百多分，是个大喜事儿，改天我请个假，咱们再带着小牧回趟乡下，去看看我爸妈。”","“行。”李妈点点头，犹豫片刻，问李爸道：“要不咱们抽个时间，把我们家的人都请出来一起庆祝庆祝吧。”","李爸神情间闪过一丝复杂，但还是连连点头道：“是该请，不过今天有点晚了，干脆明天吧。”","李妈见李爸答应的爽快，会心一笑，揽住李爸的胳膊，轻声安慰：“你也别多想，咱家现在跟以前不是也不一样了吗，咱家小牧高考挥的这么好，还这么会赚钱，我大哥、小妹要是知道小牧现在这么有出息，肯定不会再跟你说那种话了。”","李爸对李妈点头微笑，一旁的李牧却现这笑容之中多有几分尴尬与勉强。","李牧知道，上辈子老爸一直是有些躲着妈妈的娘家人，尤其是李牧的大舅和小姨，能不见面就尽量不见。","这也不怪老爸不近人情，李牧知道自己大舅和小姨从爸妈没结婚的时候开始，就一直对老爸有意见，每到家庭聚会的时候，老爸就会成为他们两个冷嘲热讽的对象，话说的连李牧都受不了，何况作为当事人的老爸，李牧上辈子和大舅、小姨的感情也很一般，主要就是他们针对老爸的时候，自己替老爸反驳，经常会得罪他们俩。","李爸李道平是地道的农村出身，全家到现在还都在海州边陲的一个乡镇里，唯有他一人在市里工作，用李爸自己的话说，家里往上五六代人都是贫农。","不过李牧的妈妈肖云芳出身工人世家，外公外婆都是最早的国企工人，所以李妈以及李牧的两个舅舅、两个姨妈都是从小城镇户口，吃商品粮长大，条件比李爸好了不止一点半点，这也是大舅和小姨瞧不起李爸的原因之一。","现在的大舅两口子都在税务局工作，一年连工资带福利少说四五万，小姨前几年下岗之后，日子苦了一阵，后来灵光一现、在老街弄了个小规模的童装店，据说生意一开始就不错，稳定下来，一年也能赚个三万来块钱。","两家的收入都属于标准的小康水平，相比之下，他们便有些瞧不起李牧老爸这种，每月只有一千块左右死工资的煤矿工人。","其实，李爸在李牧大舅、小姨眼里被嫌弃，也并不仅仅是他出身低、赚钱少，最主要的，还是彼此心中一个多年的心结。","据李爸后来跟李牧说，当年李牧的大舅曾经一心想把李妈介绍给当时税务局副局长家的公子，对方对李妈也很是钟意，甚至愿意在结婚后，把当时刚分到煤矿的李妈弄进税务局，还许诺等李牧的小姨高中毕业之后，也把她弄进税务局上班。","当年的税务局还没有进行分税制改革，权利大得很，可谓是最吃香的部门之一，就算是再丑的丫头、再懒的小伙，只要能进了税务局，到家里说媒的都能踏破门槛，不过李妈到底是死活没同意，铁了心的跟了李爸。","虽然当时李牧的外公外婆很是开明、没有反对，但在大舅和小姨眼里，李爸却成了拐走李妈、带李妈过苦日子的罪魁祸。","在李牧的大舅、小姨心里，对李爸还有更深一层不满，因为他们两人都觉得，如果当初李妈嫁给那个税务局副局长的公子，他们两人的前程也能有很大改善，大舅在税务局如果有这层关系的话，至少能提个干部，小姨要是进了税务局，当初也不会因为纺织厂倒闭而下岗，苦熬了两三年，虽说现在做生意有了点起色，但心里还是有这个疙瘩。","在李牧记忆中，这种情况上辈子在爸妈双双下岗之后，就变得更加严重，以前李爸在肖家就抬不起头来，下岗以后这种情况就更严重了，类似没出息、不能赚钱、让老婆孩子跟着受苦，都是大舅和小姨指责李爸的“罪责”。","心理年龄已经三十多岁的李牧心里很是清楚，在这个笑贫不笑娼的年代，大舅和小姨冷嘲热讽的原因，无非就是嫌李爸没钱没出息，要是李爸能赚钱、挺直了关于钱的腰杆，他们也就无话可说了。","想到这，李牧心里忽然生出一计。","不出意外，美特斯邦威的最终审核要不了几天就能通过，一旦通过，自己就要抓紧把店弄起来，让老爸老妈将来能有一个蓬勃展的事业。","可是，一旦总公司通过，店面不仅要立刻开始装修，而且要同时安排人过去学习，不管招个什么样的店长，李爸李妈作为未来的老板，至少也要去一个参加培训。","不过眼下开店的计划还没有跟父母公开坦白，所以李牧也一直在想，到时候用什么样的办法逼迫爸妈放弃工作，把心思转移到专卖店上来。","看来这次宴请就是一个契机，李牧觉得自己也是时候给老爸演一场戏了，一方面要让大舅和小姨对李爸刮目相看，另一方面，也是要把李爸逼上梁山。"]}