{"id":25,"error":0,"name":"重生完美时代","title":" 第二十五章 第一台电脑","content":["周围欢呼的声音震耳欲聋，旁边楼顶上早就准备好的市民立刻点燃了烟花，大街上的人群如同摇滚音乐节的观众，疯狂的跳跃、欢呼、摇晃着手中的鲜红旗帜。?¤ 八一中文?网 ◎?◎ ｗ、ｗ、ｗ-．-８、１`ｚ`ｗ．ｃｏｍ","陈婉更是兴奋的连蹦带跳，小手都拍得通红。","李牧有些头晕，但还是打开一罐啤酒，一口饮尽，大喊一声：“爽，真他妈爽！”","陈婉也不知道是太兴奋还是怎么的，忽然就从后面抱住了李牧的脖子，一激动就直接跳了起来，骑在了李牧的背上兴奋的狂呼。","背着这么一个娇滴滴的美人，李牧甚至能感觉到她胸前传来的柔软与压迫，这时候，张克轩把手里的烟头往地上一摔，对身边几个哥们喊道：“妈的，啤酒！”","李牧怕陈婉滑下来，单手拖着她的一条大长腿，另一只手开始和张克轩他们一起，抽出一罐啤酒就递给周围路过的人，然后头也不抬的再去拿下一罐。","陈婉兴奋归兴奋，但起码没有喝酒，骑在李牧背上很快便意识到不对。","自己的身体不可避免的与李牧的后背紧贴着，而且他还用手托着自己的右腿大腿外侧，自己今天穿着的是一条运动短裤，所以李牧的手就这么毫无阻隔的挨着她那光滑白皙的大腿。","不过也幸亏李牧没有其他目的，所以他只是托着，没其他任何的侵犯。","腿上传来李牧手掌的温度，天气闷热，以至于他的掌心湿漉漉的，陈婉心里慌乱极了，如不安的小鹿在狂奔、乱撞……","好在李牧正忙着啤酒，张克轩他们四个人也是一样，所以没人注意到自己。","陈婉本想赶紧跳下来，但却又觉得，既然他们都没有注意到，想来明天也就忘了，毕竟在这种狂欢的盛会下，应该也没谁会记得，李牧应该也不会记得。","陈婉用自己的下巴轻轻抵在李牧的后脑勺上，闻着他头顶传来的、并不能算好闻的摩丝香味，用差不多只有自己才能听到的声音说道：“臭小子，要是你大三岁，或者我小三岁该多好……”","李牧此刻刚抽出一罐啤酒，正准备递给路人，耳边听到陈婉的话，整个人心里一怔，只是一瞬间之后，他急忙把啤酒塞给身边路过的一个人，口里故意含糊不清的说道：“申奥成功、举杯同庆！”","没想到，路过的其实是一名警察。","李牧直接把啤酒塞到了人家怀里，那男警察也是措手不及，愣了愣，还是接过了啤酒，左右看了一眼，现没人在关注他，打开拉环，几口便把一瓶啤酒喝得一干二净。","警察也是人，警察也想举国同庆啊……","在这个瞬间，李牧还没有醉的不省人事，但周围的环境让他有了难得放纵的感觉，随着人群狂欢、喝酒，也就不记得陈婉是什么时候从自己背上下来的，也不记得自己到底喝了多少，他只知道大家喝到了后半夜，头痛欲裂，陈婉开车带着他去了一个地方，搀扶着他走路，期间打开了一扇又一扇门，把自己整个人放入了一团柔软之中。","……","李牧醒过来时，头上传来的疼痛让他直咧嘴，不过也还好，缓了缓神就不是那么疼了。","自己此时正躺在一张巨大的席梦思床上，床垫很舒服，周围的装饰更像是一个豪华的卧室，而不像是宾馆酒店。卍 卍 ?八一中卍文?网 卐 ｗ-ｗ`ｗ、．、８１ｚｗ．ｃｏｍ","李牧爬起来，见自己身上的衣服还在，便打开门走了出去。","一出门，先是一道长廊，李牧走到长廊尽头的光亮处，才现是一道精致的木楼梯，下面竟然是一个巨大而又豪华的客厅。","走下楼梯，李牧渐渐窥得楼下的全貌，不仅有客厅，还有开放式的厨房，处处透露着豪宅的气息。","这时，开放式厨房的吧台前，一个低头的女人仰起脸来，看见李牧走下来，俏脸微红却又透着几分兴奋的说道：“小牧你醒啦！”","是陈婉。","“婉姐，这是哪儿啊？”李牧问了一句。","“我家。”陈婉说着，补充道：“在金陵的家，不过不是经常有人住。”","“噢……”李牧点了点头，陈婉是白富美的概念自己早就有了，但好像越接触就越现，她几乎是白富美中的战斗机了。","陈婉端着一杯热牛奶走过来，递给李牧：“把它喝完，再过来吃点面包。”","李牧老实的接过牛奶，正好口渴，一口喝了个干净，随后又吃了几片抹了黄油的面包，填饱了肚子。","手上廉价的电子表显示，现在已经是上午十一点半了。","询问之下才知道，原来昨晚玩的太嗨，人群到一点多还没有散，但李牧还有张克轩那哥四个都喝多了，所以就提前撤了。","李牧点点头：“还得找张哥把昨儿均摊的啤酒钱给他。”","“没多少钱。”陈婉摆摆手：“今天就别找他了，他见了你，你觉得自己能轻易脱身啊？”","“说的也对。”","李牧想了想，便道：“姐，待会陪我去买台笔记本电脑，然后咱们就海州吧。”","“成。”陈婉毫不犹豫的答应下来，想起昨天李牧把《李白》那歌的署名权都给了自己表哥的乐队，不免有些惋惜：“你那歌就这么卖给他们，感觉还挺亏的。”","“没事。”李牧说的轻描淡写：“我要是真想写歌，以后多得是比它好的作品。”","陈婉听的目瞪口呆，喃喃道：“小牧你可真厉害……”","……","即便是金陵最大的电子城，这年头也没什么真正的好东西。","大部分笔记本都是万元左右的普及型号，性能太差，而IBm最新款的一代经典T23，金陵还没有货，估计不光金陵，国内都还没货吧，至少要到明年年初了。","去年上市的T2o，最高配依旧要将近两万块。","工欲善其事、必先利其器，老特么去网吧也确实不太方便，干脆一咬牙买了。","本子买了，李牧终于有了重生后的第一台电脑，随后他又买了一台猫，也就是这年代所说的调制解调器。","o1年海州根本没有私人宽带业务，家里想装网络也装不了，能做的就是直接用电话线拨号，不过网极慢，价格不菲，貌似光是网费一小时就得个好几块钱，不过也是聊胜于无，李牧买了电脑都还剩下六万块钱，网费也就显得微不足道了。","买完电脑，两人终于开始驱车返回海州，这次李牧没有开车，酒劲还没过去，应该尚处在醉酒阶段。","也幸亏陈婉见识了李牧开车的方式之后，自己也适当放得开了，所以两人用了三个多个小时赶回海州，对李牧来说也还算是可以接受了。","陈婉把李牧送到小区门口，李牧与她告别之后刚想离开，陈婉便急忙说道：“臭小子，别急。”","“咋啦？”李牧回头看着她，一脸好奇。","陈婉便道：“电脑买了，把QQ号给我，另外，你不准备买个手机吗？那样我找你也方便一点儿。”","“买啊。”李牧笑道：“我得先想想怎么跟爸妈交代这笔钱，不然要把他们吓到。”","陈婉很是不解：“实话实说呗！”","李牧眉头微蹙，不过想想也是，自己如果现在就告诉爸妈，我写了一款软件，赚了多少多少钱，爸妈肯定会想，这小子什么时候这么精通电脑了？自家别说电脑了，小霸王学习机都没买过，这不太合理。","但如果自己告诉爸妈，自己写了一歌，卖给了别人，爸妈虽然也会诧异，但最起码自己瞎弹吉他也从初二弹到现在了，他们或许还更好接受一点。","于是李牧便喜上眉梢：“对哎，那就实话实说吧！还是我婉姐聪明！”","“小样。”陈婉白了李牧一眼，告别后，原地看着李牧进了小区，嘴巴微微撅起，心里有些黯然。","“十八岁就这么妖孽，你要是去了燕京，得霍霍多少女孩子……”"]}