{"id":43,"error":0,"name":"重生完美时代","title":" 第四十三章 想出名【求收藏推荐！】","content":["李牧和陈婉抵达金陵大学的时候，已经是下午五点多了。¤ ? ?八一小卍?說網ｗ-ｗ、ｗ、．８１ｚｗ．ｃｏｍ","在金陵大学体育馆内，舞台和音响设备早在下午就搭建完毕，比赛将从晚上八点开始，持续到十一点钟，不过由于乐队演出的特殊性，所以从四点钟开始，参赛乐队就已经开始在体育馆集结，先抽签决定参赛顺序，再按照抽签的反顺序进行调音。","据说这次整个南苏省报名参加比赛的有五十多支乐队，要分三天比赛，今天是初赛第一天，有十六支乐队参加。","这五十多支乐队，在初赛之后将选出八支，然后参加省区的复赛，只有复赛的冠军才有资格参加在燕京举办的决赛。","此时，张克轩的“金陵制噪”乐队已经完成抽签和调音，他们是今天十六支参赛乐队的第九位。","见到李牧，一直在紧张看着别人调音的张克轩终于缓和了些许。","李牧见他坐立不安的样子，忍不住调侃：“不就参加个三流比赛吗？瞧你紧张的，没个出息。”","张克轩以及另外三人，一听这话顿时都炸了。","“什么叫三流比赛！”","“这是全国性的乐队比赛好吗！”","“这是多家卫视合作，初赛就会在电视台播出的好吗！”","李牧见四人一副怒气冲冲的样子，连连摇头。","这种比赛，就算是全国性的，也不可能做到一流影响力，因为现在的电视台都还没有在全国范围内做大型选秀节目的魄力和勇气，无论是大6的电视台，还是港台地区的电视台，他们都还没有察觉到选秀市场的广阔，以前也不是没有唱歌比赛、跳舞比赛，但没哪一家真能把影响力坐起来，所以他们才会搞这种多家卫视合作的比赛，分摊成本，小打小闹几下。","看来，选秀节目的春天，还是要等到芒果台的《级女声》问世啊！在那之后才有了快乐男生、华夏好声音这种全民选秀节目。","李牧不由打量起张克轩四人，说实话，从他们的造型、打扮，再到他们乐队的名字，都是标准的扑街货，压根就没有红的可能。卍 §卐§ 八一?中文网 ◎ ｗ`ｗ、ｗ-．、８`１`ｚｗ．ｃｏｍ","摇滚乐在国内毕竟是小众审美，而且，大部分的摇滚乐队，重形式多过重音乐，就比如张克轩他们，连自己适合的音乐风格都没找到，但摇滚范儿却是非常浓郁，每个人都是皮衣皮裤，头最短的也差不多要到肩膀，长的如张克轩，基本上到胸前了，这样的造型一点也不帅，丢到燕京或许还有个别女文艺青年会喜欢，放到全国，压根就没什么市场。","李牧开始担心，《李白》这歌，会不会真的砸在这帮大长毛的手里，然后再过几年，被某个参加选秀节目的参赛选手不经意的唱红，就比如宋胖的那《董小姐》，让人唏嘘。","宋胖之所以自己没把《董小姐》唱火，一方面是签约公司不给力，另一方面他自己的形象也确实很难火起来，再怎么运作，也就是歌火人不火。","就在四人忿忿不平时，李牧忽然问张克轩。","“你能把你的大长毛都撩起来，让我看看吗？”","李牧的话让连同陈婉在内的五个人都愣住了。","“干……干啥啊？”","张克轩感觉有些怪异。","李牧淡淡道：“看看你有没有红的潜力。”","众人面面相觑，如果换一个对张克轩提出这样的要求，或许他就立刻给对方一拳了，但这话从李牧嘴里说出来，他虽然别扭，但犹豫片刻，还是伸手将所有的头都弄到脑后，将整张脸都露了出来。","李牧点点头：“眉清目秀，还不错。”","张克轩脸色有些黑：“什么意思啊？”","李牧没有回答他的问题，而是忽然来了兴致，打量着张克轩，笑问道：“你们为什么要玩摇滚？”","“喜欢呗！”张克轩随口答：“摇滚是一种精神，牛逼。”","李牧又问：“那为什么留大长毛？”","叶天明道：“靠，用燕京话怎么说的来着，范儿啊！”","“什么范儿？”李牧皱了皱眉：“是装逼的范儿吧？”","叶天明急了，刚想反驳，李牧又问：“你们参加这场比赛，真实目的是什么？”","“证明自己。八一小卐說¤網ｗ-ｗ-ｗ、．、８`１-ｚ-ｗ`．-ｃ、ｏ`ｍ”","四个人回答的都很干脆，异口同声。","李牧不留情面的问道：“花钱买我的歌来证明自己？”","四个人一下红了脸。","李牧便道：“想出名就直说，我可以做你们的幕后推手并给你们创作歌曲，只要你们听我的，我有把握让你们成为国内最火的乐队。”","“真的？”","李牧微微一笑：“想火太简单了，可以是歌火，可以是人火，也可以是人和歌一起火。”","四人如看怪物一样看着李牧，他们想不明白，李牧为什么把成名说的这么轻描淡写。","对李牧来说，此时已经有一个商业雏形开始在脑海中产生。","现在的互联网音乐还在萌芽期，再过两年，《老鼠爱大米》那种口水歌，会真正让国人见识到了互联网对音乐传播的影响力，想达到那种传播度，懂得如何依靠互联网传播才是关键。","李牧现在就已经准备开eting易听网了，如果自己能想办法让张克轩他们四个火起来，将来对eting是有莫大帮助的，等eting具备规模、羽翼丰满之后，又可以反哺他们，把他们推到更高处。","他之所以让张克轩把脸露出来，就是想看看他的真实容貌是否具备歌火、人也火的条件，不得不说，这家伙长得还是不错的，只是让这一头长毛给耽误了。","上次在他们的排练室，李牧就已经对张克轩的嗓子有了大概了解，有一定的底子，好好引导还是能唱出感觉的，也就是说，嗓子过关。","现在，长相也过关，歌曲更不用说了，自己知道后世那么多好歌，随便拿出七八流传度广泛的歌曲，再结合互联网，想推谁推不起来？","李牧在思考，张克轩四人在错愕，陈婉则开口打破沉默：“李牧，你有什么办法帮我哥他们出名吗？”","“有。”李牧从自己的思绪中回过神来：“如果你们真想火，所有事情都要听我的，只此一门，再无他选。”","四人彼此交换了一下眼神，异口同声的点头：“行，听你的！”","富二代也有追求，张克轩他们四个的追求就是搞音乐搞出名、搞牛逼，但他们也知道自己水平有限，不过李牧则不同，李牧写歌的实力，对他们来说已经不只是牛逼了，是太牛逼了。","李牧见四人态度这么统一，当即清了清嗓子：“先，趁比赛还没开始，赶紧去找比赛的主办方，把乐队名字改了。”","“啊？”四人都傻了。","“为什么要改名字？我们现在的名字不是挺好的吗？”","“好个卵！”李牧撇了撇嘴：“金陵制噪？你自己都说你自己是制造噪音了，还有啥好说的？另外，你是只想在金陵火，还是想在全国火？”","“当然是全国……”","“那就改名。”李牧毋容置疑的说：“必须换一个，名字没太多要求，简单又朗朗上口就可以。”","“现在哪想得出来啊……”张克轩哭丧着脸，金陵制噪这名字，哥四个还想了俩礼拜呢。","李牧一挥手：“就叫简单计划吧。”","虽然要不了多久，国外会有一支译名为简单计划的朋克乐队出现，而后国内也会有一支名为逃跑计划的乐队成立，但凡事讲究先来后到，李牧也自然毫不客气。","“简单计划……”","四人琢磨品位一番，名字确实很简单，不过听着还真是朗朗上口，简单计划、简单计划，重复几遍之后，几人都现这名字越来越顺，还真有点意思。","张克轩一咬牙：“行了，就叫简单计划，夏季，你现在就去找主办方，把咱们的名字改了。”","“晚上就比赛了，现在还能改吗？”","“能，不能就塞钱，总之一定要改掉！”","他越来越觉得，金陵制噪这四个字，是他妈什么玩意啊……","夏季得令，扭头走了。","李牧拍了拍张克轩：“趁比赛还没开始，去把你那大长毛剪了。”","“我操你说什么！”张克轩顿时跳起来炸毛：“剪头？你想都别想，我爸说了好几年让我剪头我都没理他！”","李牧反问：“除了小众摇滚乐队，你想想现在你能说出名字的大明星里，谁还留你这种大长毛？”","李牧把“大明星”三个字咬的非常重。","“呃……”张克轩想了想：“动力火车！”","“得了吧，歌火人不火，要不是还珠格格，你也不见得知道他们。”","“迪克牛仔！”","“有什么区别？你下一个是不是要说刘欢老师？”","“我没想说刘欢……”","“那你想说郭峰？”","“我擦你走开！”张克轩想不出了，便甩甩手如怨妇一般的嘟囔道：“反正我的头绝对不动！”","见他生气，李牧也没在意，只是问了一句：“想出名还是想装逼？”","“呃……”张克轩支支吾吾半晌，羞愧的低下头去：“想出名……”","－－－－－－－－－－","【感谢“黑手遮天”的打赏、更新票与评价票，感谢“大圣有跟铁棒子”、“青春须早为”、“ufthdk”、“独孤洋1988”的打赏。】","【本书从上传到现在的数据都非常惨淡，作者君也不太会说话，不太会煽情的求大家投票收藏，只能用心的码字、稳定的更新，希望大家在看到本书、觉得本书还不错的时候，能够给上几张推荐票，虽是举手之劳，但对作者君的鼓励作用却大到无法想象，在这里谢过大伙儿了！】"]}