{"id":24,"error":0,"name":"重生完美时代","title":" 第二十四章 举国沸腾","content":["李牧从重生的第一天就在琢磨，自己该如何利用自己的互联网知识，在暑假赚出自己大学第一年的学费以及一台笔记本电脑。卍 八¤一¤◎中文网ｗ、ｗ、ｗ`．、８-１、ｚ-ｗ、．`ｃ`ｏｍ","万万没想到的是，自己赚到的第一笔钱，竟然是靠卖歌换回来的，人生真是有许许多多的意想不到。","李牧拿到自己两歌的demo时，已经是下午六点多，张克轩心里高兴，也不想这么快放李牧这个“才子”离开，生拉硬拽，非要带他和陈婉一起去吃金陵最好的大排档。","李牧本想拒绝，这个点开车赶回去，到海州应该还不算太晚，但张克轩死活不让，说晚上开车不安全，他不放心。","陈婉也劝李牧别着急，大不了明天上午回去也行。","张克轩忽然想起什么，急忙说：“对了，今晚十点直播申奥结果，如果申奥成功，金陵还会有夜晚欢庆呢，我带你们去吃大排档、喝冰镇啤酒、看申奥直播！”","李牧恍然大悟，7月13号了，今晚十点多，萨马兰奇会在莫斯科宣布燕京获得2oo8年夏季奥运会的主办权，确实是个举国欢庆的事儿，既然如此，那就……放纵一下吧。","李牧跟爸妈打电话交待了一声，开着陈婉的a6，跟着张克轩开的一辆进口6地巡洋舰，来到位于市中心最繁华地区的一处大排档。","这年头，还能在最繁华的地方见到大排档，再过几年可就没这么福分了。","张克轩带着众人去的大排档颇有档次，最醒目的要数摆放在中间那台背投电视，在这个年代，大背投电视还是很稀罕的物件。八一中文№◎网?ｗ、ｗ-ｗ、．-８-１`ｚ、ｗ、．-ｃ-ｏ-ｍ-","张克轩跟老板打了招呼，老板便带着他们去了预留的最好的位置，离电视很近，而且在电视的正前方。","“我们经常来这看球。”坐下之后，张克轩问李牧道：“小牧，你喜欢足球吗？”","“喜欢看，不太会踢。”","张克轩笑道：“我们也不怎么踢球，实在是运动细胞匮乏，不过就是喜欢看。”","说完，张克轩又道：“不过今年国足有点牛逼啊，世界杯亚洲预选小组赛，六战全胜。”","叶天明笑道：“你也不看看小组赛都是什么选手，马尔代夫、柬埔寨、印尼……我觉得啊，到了亚洲区十强赛，国足八成还是要完。”","夏季说：“哎，我怎么隐约感觉，国足今年冲击世界杯有戏啊！”","李牧算了算时间，国足现在是已经结束了小组赛，但亚洲区十强赛还要等到八月底才开打，自己印象很深刻，因为那时候自己已经到学校报到、准备军训了。","至于确定世界杯出线，还要等到十月初，五里河体育场，国足1:o战胜阿曼。","当年李牧可是着实激动了一把，不过也是然并卵，世界杯小组赛，国足被连杀三次，三战全败、饮弹九、一球未进，惨败回国。八一中文网ｗ、ｗｗ．８１ｚｗ．ｃｏｍ","张克轩招呼来老板，点了一大堆吃的喝的，重点要了很多烧烤与麻辣小龙虾，最后又让老板拿进口的科罗娜啤酒出来，看他意气风的样子，可见他的心情不是一般的好。","李牧也挺开心，自己放在陈婉奥迪车后备箱里的书包内，装了整整八万块人民币，这笔钱算是自己重生来赚的第一笔钱，但还不算是第一桶金，李牧决定先不告诉家里，明天先在金陵买台笔记本电脑，然后就可以真正开始自己的互联网布局了。","夏天傍晚，大排档与凉啤酒，身边还有陈婉这么一个大美女，李牧感觉生活确实还挺乐呵，由于自己在张克轩四人面前彻底扛起了牛逼二字的大旗，所以四人对自己也是尊敬的很，轮番敬酒、不断道谢。","碰杯中，李牧才知道，四人组的乐队名字就叫金陵制噪，李牧没有给这有些奇怪的名字做出任何点评，反正很多摇滚乐队的名字他也搞不太懂，比如什么霜冻前夜，日出昨晚之类的。","有共同话题的人聚在一起，话多酒也多，聊了许多之后，李牧现，这四个富二代对音乐、对摇滚确实有着无与伦比的热情，而他也一直是音乐爱好者，所以聊着聊着，就觉得愈投机了。","不知不觉，时间就到了晚上九点半，李牧喝的稍稍有些迷糊，但能看到大街上聚集了相当多的行人，他们身披国旗、高举国旗甚至在脸上画了国旗，一大群人聚集在闹市区，警察就在一旁严阵以待，但却没有想要上来干涉的意思。","李牧吹了一瓶科罗娜，看着周遭那些簇拥的人群，看着那些挂在商业楼外的大荧幕都放着中央台的直播，心里激动。","2oo1年的华夏国民是幸福的，光是举国欢庆就有两次，一次生在今晚申奥成功，一次是十月七号那晚国足世界杯出线。","人越来越多、越来越多，甚至能看到有些年轻小伙子自己出钱，买了一堆纯净水、饮料，在大街上逢人便。","“申奥一定成功！”不知道是谁扯着嗓子吼了一句，人群立刻爆出巨大的能量：“申奥一定成功！”","李牧会心一笑，肯定会成功的，再过差不多半小时，真的就是举国欢庆了。","张克轩深受感染，开口道：“我出钱，把老板所有的科罗娜都包了，待会申奥成功在街边免费！”","另外三个富二代立刻表示要一起参与。","李牧便道：“你们现在应该学人家去买罐装的啤酒，人这么多，万一啤酒瓶引误伤就不好了。”","张克轩恍然大悟：“还是小牧考虑的周全。”说完，张克轩挥了挥手：“周老板！”","三十来岁的老板急忙赶了过来，张克轩是他的老主顾了，给他带来的生意让他赚了不少钱，而且张克轩为人爽快，也没富二代瞧不起人的架子，所以老板和他的关系很不错。","张克轩从腰里掏出自己6地巡洋舰的钥匙，递给老板说道：“老周，你帮帮忙，我们哥几个都喝醉了，你开我的车出去，帮我买罐装啤酒，能买多少买多少，待会申奥成功，我请街上的大家伙喝酒！”","老周愣了愣，随即一拍大腿：“算我一份！”","这种时候，真的是有一种民族自豪感在每一个人心里激荡着，李牧便道：“也算我一份吧，咱们六个，买多少酒回来，咱们平摊。”","“那也得算我一份儿！”陈婉丝毫不愿落为人后。","好在有警察在维持人群的秩序，马路还专门给汽车留出空间，周老板把生意交给老婆打理，带着一个伙计就开着张克轩的车走了，张克轩自己说，以前在这里喝多了经常让老周代驾。","在不查酒驾的年代，身为一个富二代却有酒后不能开车的觉悟，李牧对张克轩的印象往上爬了一大截。","因为十点多就要宣布结果了，所以老周也没敢耽搁，开车转了一圈，买了大概十几箱易拉罐啤酒回来，此时时间已经差不多快十点了。","张克轩叼着香烟，招呼大家一起把这十多箱啤酒都从车里搬出来，一层层堆在路边，一箱啤酒24罐，闹市区上万人都不止，但也算是一份心意了。","十点出头，萨马兰奇终于千呼万唤使出来。","这一年，候选城市还有四个，伊斯坦布尔、巴黎、多伦多以及大阪，所以在萨马兰奇没有说出城市名的那一刻，没有一个华夏人敢百分百确定燕京可以成功，噢不对，除了李牧。","22:o8分，电视里的萨马兰奇，口中说出了两个词：“yan－Jing。”","霎时间，举国沸腾了……"]}