{"id":47,"error":0,"name":"重生完美时代","title":" 第四十七章 陈婉要做实习生","content":["当晚，李牧在张克轩一套豪装大三居的客厅里，听着张克轩絮叨憧憬了半个晚上。卐八一?小說?網ｗ-ｗ、ｗ-．、８-１`ｚ、ｗ．ｃｏｍ","张克轩把李牧当成了人生中的灯塔，李牧则把他和简单计划，视作了自己的一块试验田。","最好的局面是，自己用后世的好歌曲以及即将上马的eting来捧红简单计划，然后再用简单计划把eting带动起来，让eting成为一个能够在网络造星的音乐门户，将来展的空间是极大的，如此一来，他就有两手选择，跟大家一起做盗版，等着被大平台高价收购，或者积攒够实力后自己转型，自己做平台。","两人各自想着各自的理想，后半夜才各自回房休息。","翌日上午九点多，叶天明他们三个就上门了，两人各自盯着一对熊猫眼爬起来，叶天明掏出一张银行卡递给李牧。","“牧哥，十万在里面了，密码是123321，克轩，你那份我替你垫上了。”","李牧点点头，接过银行卡：“你们谁有时间啊，开车陪我去办点事？”","“我。”叶天明举起手：“我开车来的。”","“那行。”李牧笑道：“得麻烦你多半天，你没什么事吧？”","“没事。”叶天明爽快说道：“你要是着急，咱们现在就走。”","“成。”李牧也没客气，对其他三人说道：“我今天办完事就回海州了，你们这几天抓紧排练《向阳花》，另外，你们一定要记住一点，这时候无论谁找你们，都千万不要答应录单曲。八一小卐說¤網ｗ-ｗ-ｗ、．、８`１-ｚ-ｗ`．-ｃ、ｏ`ｍ”","“为什么？”张克轩很是好奇。","他正琢磨录单曲的事情，《李白》虽然已经公开演出了，但目前从技术层面上说，《李白》只有一个现场版，还没有真正的录音版，效果自然要差上一些，录音版会添加一些其他的乐器、反复录制、避免一切失误、后期修饰达到完美状态。","李牧说：“如果是唱片公司给你录单曲，一定会要求你们先签约，如果是普通网站、工作室、录音棚给你们录单曲，一定会提前把你们的歌曲放到网上做宣传，这两点你们眼下都要避免，将来我把音乐网站做起来之后，会亲自给你们做监制，到时候我们协力录出最完美的效果。”","“行！”几人在这个问题上，完全听从李牧吩咐。","随后，李牧乘坐叶天明的皇冠，到了金陵一家经营服务器的公司，购买了两台目前非常高端的服务器，然后又带着服务器找到一家服务器托管的公司，选定带宽之后，完成了服务器的托管工作。","对豆瓣论坛来说，一台服务器足以，但对eting来说，将来要承载大量的用户，无论是服务器数量、处理能力还是空间、带宽，需求都非常庞大，不过眼下eting还没开出来，一台服务器足以支撑到上线初期，后期有需求再追加便是。","就在李牧操办服务器事情的时候，陈婉电话打来，询问什么时候回海州，李牧与她约了见面的时间和地点，忙完之后，便乘坐叶天明的车赶过去与陈婉汇合。","车上，李牧询问叶天明：“天明，听说你家里是做房地产的，你们家手里有往外租的办公楼吗？”","“有。?八一小說網ｗ-ｗｗ．８１ｚｗ．ｃｏｍ”叶天明脱口道：“有一栋商业楼是我爸自己运作的，一层底商，二层到十六层都是办公楼，目前入住率不到八成，空置的不少，你想要个什么样的？”","“六七十平米足以。”李牧笑道：“你帮我留意一下，合适的话我租一间。”","“你直接用就是。”叶天明爽快的说道：“这点钱咱们还用算？”","“别。”李牧道：“不是你自己的产业，还是算清楚，免得你爸觉得你结交的朋友都是占便宜来的，你帮我留意就行，到时候我去跟你爸那边负责这块的人签约。”","叶天明看了李牧一眼，见他丝毫不是在开玩笑，便也认真下来，说道：“职场的事情，我待会就打个电话问问，不过，如果你租职场是要搞音乐网站，租金当然要算，但这个出钱的逻辑是：我们四个出钱，付给我爸的公司，别忘了当初咱们是达成协定的，你给我们歌、帮我们打造出知名度，音乐网站的事情我们四个出人出力出钱。”","李牧微微点头，笑道：“既然这样，我就不多说什么了，辛苦了。”","“客气！”对叶天明以及张克轩他们几个人来说，面对昨天那震慑全场的演出效果，他们四个心中已经将李牧奉若神明，音乐是他们四个人的信仰，一旦李牧能在信仰的问题上帮助他们，钱的问题就是最小的问题了。","虽然简单计划的四个人包揽了eting以后所需的资金问题，但李牧眼下依旧不轻松，要开eting，同时还要开一个论坛，论坛倒是好解决，可以买一个现成的论坛模板和代码，然后套一下、修改一下就可以，但是eting的开就需要一切从头来了。","现在的网站，基本上毫无美观可言，页面的模块化非常生硬，几乎没有布局观念也没有美感和用户体验的考量，李牧要把eting做成最好的音乐试听与下载网站，这一切必须有前的理念。","如此一来，浩大的工作量他一个人完成起来太费劲，在自己给出开框架的基础上，至少还要招聘两到三个写代码的技术人员，一个美工，以及一个能负责服务器与测试工作的工程师。","这种人才，海州是很难找到的，金陵的希望要大一些，于是李牧便委托简单计划的四个人，这几天帮自己到人才市场上搜寻一些符合要求的简历。","……","见到陈婉，李牧跟叶天明道了别，便坐进了陈婉那辆奥迪的驾驶室，陈婉则坐在副驾驶。","开车出了城，旁边的陈婉对李牧说：“我可能过些天要去沪市。”","“噢？”李牧好奇的问道：“离开学不是还早呢吗？去沪市干嘛？”","陈婉有些失落的说道：“我爸的一个朋友给我介绍了一个机会，到沪市卫视做一个月的暑期实习生。”","“那不错。”","沪市卫视也就是日后的东方卫视，在地方卫视里也算是排名比较靠前的，李牧便笑着说：“沪市卫视也是国内卫视台里一流的了，你将来如果能在那工作，前途无量啊。”","陈婉撇了撇嘴：“不可能，沪市卫视太难进了，而且很难熬出头，我爸的意思是，先让我去沪市卫视学点经验，等我大四下半学期实习的时候，把我送到南苏卫视，他有个好哥们在里面，好像级别还挺高的，能帮我解决实习的问题，毕业后也能解决编制。”","李牧想了想，陈婉上辈子就是进的南苏卫视，最后因为意外香消玉殒，她未来的老公是谁，李牧不知道，但李牧觉得，如果陈婉的人生路线不改一改的话，没准她还会和那个未知的男人见面。","“南苏卫视，貌似没什么展啊。”李牧的语气有些不太乐观。","陈婉问：“是吗？现在地方卫视好像都差不多吧，也就湘南卫视好一些。”","李牧便道：“那就想办法去湘南卫视。”","毕竟是未来一统卫视台的芒果台，机会也大，陈婉如果能到那边展，应该也是不错。","陈婉不太自信：“湘南我一个人也不认识，又没关系，卫视台说进就进啊？”","李牧一脸淡然：“这不还有一年时间呢吗，急啥。”","“也是。”陈婉耸耸肩：“不过我这次去沪市，一段时间内你就见不到我了。”","没等李牧说话，陈婉一脸失落的继续道：“好像到八月底你差不多也该去上大学了。”","到时候一个在燕京，一个在沪市，陈婉心里忽然更失落了。","李牧就笑着安慰：“想见面怎么都能见，飞机票好像也没多贵吧？”","陈婉本来就是个富二代，李牧现在也是腰缠几十万的小土豪，在普通人眼中还非常昂贵的飞机票，对他们两个人来说，还真不算什么。","“那就这么说定了！”陈婉当即说道：“你到了燕京多熟悉熟悉，我去的时候，你给我当导游全程陪伴。”","李牧点头一笑：“到时候保准让你有宾至如归的感觉。”"]}