{"id":11,"error":0,"name":"重生完美时代","title":" 第十一章 做外挂","content":["8o年代出生的孩子，是第一代受计划生育政策影响的年轻人，尤其是李牧这种国企职工的后代，父母为了保住工作，基本上都只生一个孩子，虽然这一代的独生子长时间被媒体称为家庭里的小皇帝，但几乎每一个8o后独生子，都一直有种在家人面前证明自己的渴望。八一小說網ｗ-ｗ-ｗ`．、８、１`ｚ`ｗ`．、ｃ-ｏ`ｍ、","对李牧小区的一帮孩子来说，这种渴望，基本上从十岁就已经开始了。","小学时，他们就没事钻到附近的建筑工地，拣点废铁或者偷两个脚手架上的大卡子，到废品收购站换回几块钱，几个孩子一人吃一个雪糕，剩下的钱就在街上买了一堆萝卜白菜，各自扛回家了，一路上还倍儿自豪，觉得自己年少就能为家里做贡献，也不管家里是否真的需要。","长大之后，虽然不会再做这种幼稚的事情，但那一腔证明自己的热血，却从未熄灭。","赵康虽说比李牧叛逆得多，但这种心态也丝毫不弱于他。","一听说有可能在暑假把一年学费赚出来，赵康顿时来了兴趣，也再顾不上继续在cs里大练自己的甩狙，讷讷问道：“老牧，兄弟我了解你，你这个人从来不吹没把握的牛逼，你说吧，怎么能赚这么多钱出来？”","“做外挂。”李牧淡然说道：“我来做，其他的事情你先不用管，暂时先替我保守秘密，过几天，我可能需要你做一点水军的工作。”","“水军？什么意思？”","“你别管什么意思，你要是愿意干，我就算你一份，你等我吩咐就行，不愿意干，做兄弟的也不怪你。卍卐八一小說網ｗ`ｗ-ｗ、．-８-１-ｚ、ｗ-．`ｃ`ｏ、ｍ”","“操，你闹呢！我肯定干啊！你吩咐吧！”","这年头，一个暑假赚一年学杂费，对一般的上班族来说都是不可思议的，至少要达到月薪三千才敢说这种话，更何况赵康一个高中生，李牧的话一说出来，就立刻把他的魂给勾出来了。","“暂时没你的事情，你这几天先熟悉一下一款叫石器时代的游戏，我不是要你熟悉这游戏怎么玩，而是熟悉一下怎么在游戏里搞宣传，以及在网上给我搜各大相关的聊天室、论坛，等我的外挂一出来，你就去到处宣传。”","“好。”赵康虽然不懂，但这人一直有骨子非凡的执着精神，一旦决定的事情，就是十头牛也拉不回来。","于是，李牧先回家把剩下的四百块也拿了出来，回网吧把钱付给二斌，紧接着就开始在双人包间里研究外挂。","傍晚时分，两人估摸着父母应该都下班了，分别给家里打了电话，告知晚上在外玩一玩、放松一下，双方家里也都没有拒绝，毕竟是刚高考完，家长也知道孩子辛苦了很久，需要稍微释放一下压力。","在网吧门口，哥俩一人吃了一碗炒面，钱是赵康抢着付的，他说自己存不住什么钱，手头连五十块都拿不出来，李牧出了包机器的钱，自己出顿饭钱总是应该的。","李牧没拦他，回网吧时，李牧花五块钱从二斌那里买了两瓶冰镇可乐，赵康有些不好意思，一份带肉丝的炒面也不过才三块钱，李牧把饮料往他手里一塞：“兄弟之间没必要在乎这么多，情分是第一。八一中文№◎网?ｗ、ｗ-ｗ、．-８-１`ｚ、ｗ、．-ｃ-ｏ-ｍ-”","赵康这才点了点头，结过饮料，跟李牧一齐上了楼。","说实话，李牧对赵康的了解，几乎都在十八岁前，十八岁两人也几乎没什么利益瓜葛，无非是谁请谁吃顿饭，谁花钱买瓶水的事情，外挂的生意至少是五位数的买卖，李牧也吃不准在见到这么大利润之后，赵康的秉性是否还能保持一贯，或者换个说法，是否还能在自己的掌控之中。","不过，他转念一想，前世的赵康十几年去了无数地方，但每年的大年初一都能给自己打一个电话，单是这份情谊，自己也可以放开了相信赵康一次。","自己将来能做的事情很多，也需要有可以信任的人在身边做帮手，对李牧来说，如果赵康绝对可信，对自己必然是一个强大的助力。","现在的网吧电脑，还没有还原精灵或者无盘系统，所以李牧只要保证这台电脑一直被自己所用，就可以把它当成私家电脑来处理。","编程是枯燥的，尤其是编写弱鸡程序，感觉就好像写了十几年文学的人，去写小学生的命题作文，找不到什么成就感。","旁边的赵康却不觉得无聊，相反，他研究的异常投入。","游戏里怎么喊话，他很快就摸熟了，然后在李牧的指点下，在好几个区都分别注册了账号，同时，他去楼下管二斌找来纸笔，开始记录一些石器时代的论坛与相关聊天室，准备着手注册账号、摸索言，态度及其认真。","李牧在他开始注册BBs以及聊天室账号的时候先拦住了他，然后找了合适的海外代理，挂上代理之后才让赵康继续，外挂终究是个违法的行当，还是小心些好。","两人在网吧泡到了第二天早上，李牧的编程工作进展很快，计划中的外挂完成了大概3o%，看来，最多再有二十来个小时的工作量，这款外挂就成了。","李牧准备给自己这款外挂起名为石器霸主V1.o，名字很恶俗，但对互联网初期的用户来说，要的就是这种简单粗暴的效果。","为了不让父母感觉自己太过分，两人敢在各自父母去上班之前回了家。","李爸李妈上一次看见李牧，还是昨天上班之前，今天再见李牧，一下子差点没认出来。","李妈惊呼一声：“小牧，你什么时候剪得头？胡子怎么也给刮了，妈不是跟你说过吗，你这个年纪还不能刮胡子，否则二十来岁的时候就一脸胡茬子，多难看啊！”说着，又围着李牧的新型前后左右的看了看，自语道：“这头剪得还行，挺显精神，就是这胡子……”","李爸看了一眼，摆手笑道：“哎，孩子大了你管他刮不刮胡子干啥！我像他这个年纪的时候都参加工作半年了，那时候我师父天天说我，嘴上无毛办事不牢，我拼命刮了两年才勉强有点胡子出来。”","李妈无奈的摇了摇头：“能跟你比吗，我儿子比你帅多了。”","“嘿，说的好像儿子是你一个人的。”","夫妻两人斗了两句嘴，李妈看出李牧的黑眼圈，知道他昨晚是通宵玩网吧了，不过倒也没有责怪，说道：“小牧，厨房有早饭，你吃完再睡觉，明天上午还得去学校估分，今天晚上说什么也不能在外面玩了。”","李牧点了点头，卖乖道：“妈你放心，我今天一定早睡。”","“这还差不多。”妈妈满意的笑了笑，“估完分往妈妈的财务科打个电话说一声！”","李爸凑过来说道：“别忘了往我们测量组也打个电话，给我也报个喜！”","李牧笑着说：“爸、妈，估分又做不得准的，还是等能查分之后再说吧。”","“做不得全部的准，但肯定也有相当可信度！”妈妈微微一笑，拍拍李牧肩膀：“快去吃饭，吃完洗漱睡一觉，瞧你那个眼睛，再熬夜成熊猫了！”","爸妈走后，李牧吃了几口饭，心想着自己现在如果睡觉，怕是一觉要睡到下午去了，晚上还怎么睡得着？更何况，石器霸主才刚完3o%，他心里痒痒得很。","于是，李牧决定再熬一天，傍晚爸妈下班前回来，吃个饭就早早睡觉，明天起床之后去学校正合适。","哎呀，明天去学校，就能见到自己少男时代的梦中情人苏映雪了，她虽然贵为校花，但好歹也跟自己同班，明天到学校一准能见到啊！","一想到她，李牧这个三十多岁的老男人，心里竟然起了几分涟漪…","－－－－－－","如果觉得本书还不错，请记得点击收藏！"]}