{"id":44,"error":0,"name":"重生完美时代","title":" 第四十四章 简单计划初登场","content":["理店里，张克轩看着镜子里的自己，满脸的不敢相信。八一?中§?文网ｗ-ｗ、ｗ、．`８１ｚｗ．ｃｏｍ","型师也有点傻眼，虽然这个牛逼哄哄的型是他亲手做出来的，但他依旧感觉不可思议。","李牧抱着胳膊站在一边，问陈婉：“婉姐，你觉得呢？”","“李牧你太神奇了……”陈婉不知道该说什么好了，因为镜中的张克轩像换了个人似的，比以前好看，比以前精神，也比以前干净，总之是飞一般的提升。","李牧点点头，心中也在感叹，原本只想给他弄个陈伟霆那种板正锃亮的装逼型，没想到这家伙这么一弄完还真的挺帅。","这就是时代的魅力啊，十几年后的一个型，放在今天都足以让这么多人目瞪口呆。","原本看热闹的叶天明忽然往张克轩旁边的座椅上一坐，指着自己的脑袋说道：“劳驾，给我剪个一模一样的。”","“别。”李牧赶紧说道：“一个乐队在成功之前，一定只能突出一个核心，如果都很突出，反而相当于没有突出点。”","演奏团体，还不像后来韩国流行的歌舞团体，国人看待乐队，总是重视主唱，而忽略其他人，所以很多乐队主唱的身价比其他成员加一起还要高，比如信乐团的阿信、五月天的阿信、苏打绿的吴青峰、花儿乐队的大张伟……","类似的例子实在是太多了，这是观众性质决定的，李牧也影响不了。","张克轩对自己的新造型也极为满意，现在看着镜子里的自己，基本上也是一流帅哥的水平了。","心里美得很，但张克轩嘴上还是叹气：“哎，以后玩摇滚甩不了头了。八一小№說網ｗ、ｗ`ｗ-．、８１ｚｗ．ｃｏｍ”","李牧鄙夷的说道：“你记住，简单计划以后的风格，说白了就是流行乐，只有这样你们才有可能火，当然，你们也不能把摇滚丢掉，要每天把摇滚挂在嘴上，打着摇滚的旗号搞流行乐。”","“这不是挂羊头卖狗肉吗？”","“想红就别这么多废话好吗？”","张克轩讪笑一声，看看时间：“现在才六点半，名字也顺利改了，音也调完了，现在我大长毛也剪了，咱们去吃点东西吧。”","李牧点了点头，忽然想起什么，对张克轩说道：“你认不认识摄影师？”","“拍照的？”","“对，但设备、水平都比较高的。”","叶天明急忙说道：“我认识一个，开影楼的，当年在燕京学的摄影。”","“ok。”李牧急忙说道：“找他过来，晚上你们登台之后，让他给你们拍特写照。”","几人愣了愣：“我们不过就是参加比萨，还至于自己请个摄影师？”","“至于。”李牧看了张克轩一眼，如果让摄影师用快门和软件把这家伙搞的更帅一点，花点钱去现在的几家网媒做个公关新闻，电视制作播出前先打个小广告，应该不少女孩子会关注吧？","叶天明也不知道李牧到底什么心态，不过还是掏出手机打了个电话。","对方似乎也非常给面子，一听说叶天明要参加比赛，当即表示到时候亲自带最好的设备过来。卐 ?卐?八一小§卍??說網ｗ`ｗｗ．８１ｚｗ．ｃｏｍ","李牧终于放下心来，现在视频网站也没有起步，简单计划这四个人，前期想出名的话只能依靠电视传媒，不过李牧相信《李白》，相信张克轩的形象与唱功，这次，肯定可以一鸣惊人。","……","晚上八点整，冰力先锋全国乐队比赛南苏省预赛正式拉开序幕，金陵大学的学生对这场比赛非常感兴趣，七点半的时候，体育馆内就已经座无虚席了，在整个体育馆的最后方，还有不少人站着看，估摸着少说也有两三千号人。","李牧和陈婉运气还算不错，抢了个比较靠前的位置，至于简单计划的四个家伙，现在已经在后台紧张准备着了。","金陵本地台的一个女主持担当本省赛区的主持，八点钟，她准时宣布了这次全国乐队比赛的正式开始，介绍了一下五名评委，除了一个燕京某唱片公司的人之外，其他四个都是金陵艺术学院的教授。","李牧对这种比赛并不抱什么希望，国内的地下乐队也好，大学生乐队也好，不乏嗓音好的主唱，但放在乐队里，缺乏的就多了，没有水平均衡的乐手、没有档次足够的设备、没有优秀的原创歌曲等等。","比赛开始之后，也确实如李牧所料，大部分乐队都非常糟糕，每个乐队都有各种欠缺，偶尔有一两个还勉强说得过去的，但真想成名，那水平还差得远。","评委在打分上也非常统一，十分制度，五个评委去掉最高和最低，剩下的分数就是总分，也就是说，满分应该是三十分，不过一连唱了七支乐队，最高分只有19分，真惨。","进行到第八支乐队的时候，时间已经过去了将近两个小时，大部分乐队的演出都索然无味，当观众的大学生基本上连鼓掌的热情都没有，李牧听身边一个女孩跟同伴抱怨：“要不是为了看咱学校的牡丹亭乐队，我早就想走了。”","另一个女孩点点头：“是啊，唱的都是什么啊，难听死了。”","第八个乐队也唱完了，掌声稀拉的可怜至极，主唱鞠躬谢幕的时候甚至还噙着泪。","主持人再度登台：“好，请我们的评委老师们，为刚刚演出的缺氧乐队打分。”","片刻后，评委纷纷竖起打分牌。","“好，去掉一个最高分5分，去掉一个最低分2分，缺氧乐队的最后得分是：11分！”","评委的评价也都很一致：“原创歌曲不出彩，主唱嗓音条件也不够好。”","“接下来，有请今晚的第九支参赛乐队：简单计划乐队，他们参赛的原创歌曲是《李白》。”","“来了来了！”陈婉激动的像个孩子，双手扯着李牧的T恤。","这时候，乐队其他三个人纷纷抱着乐器上台。","李牧给他们安排了一个站位方式，横着将舞台分成三部分，架子鼓在舞台的最后部分中央，贝斯手和另一个吉他手则在舞台中间部分的两侧，剩下一个舞台最前排中央的位置，是留给张克轩的。","三人都已经就位、吉他手和贝斯手也都把乐器插好线了，这个时候，张克轩把电吉他反背在身后，迈着装逼的步伐，从后台走了出来。","这就叫吸睛点。","如果四个人一起出来，观众会先把四个人都看一遍，然后说，哇，快看，那边那个家伙长得好帅。","但先让陪衬的三个人到位、处于静止状态，然后再让张克轩出来，观众会直接说：“哇，这个家伙长得好帅。","果然！","身边的女孩都被张克轩惊住了，不少女孩不由自主的出尖叫声，而且尖叫声此起彼伏，半天都没停下，这待遇，一下就和其他乐队拉开了距离。","张克轩站在麦克风前，用低沉的语气说道：“大家好，我们是简单计划乐队。”","原本张克轩还挺紧张，但在后台听了八垃圾歌曲之后，他就基本上不紧张了，因为他对《李白》这歌信心十足，如今一上台就引这么多女孩子为自己尖叫，更是让他自信满满。","这最简单的报幕方式也是李牧的主意，很多话主持人都已经替他们说过了，这个时候一上台就尽量减少废话，直入正题。","果然，张克轩回过头去，给了乐队其他三人一个眼神，随后，叶天明敲击四下鼓槌，起了一个节奏，紧接着，《李白》这歌第一次在摄影机前公布于众。","只是《李白》那轻快随意的前奏，就已经让人眼前一亮，等张克轩开口唱出第一句的时候，不但观众出一阵尖叫欢呼，就连萎靡不振的评委都打起了精神。","李牧曾要求张克轩在唱歌的时候一定要把握好感情与感觉，他需要张克轩在嗓音与情感里，表达出那种轻快随性与玩世不恭的态度，不得不说，今天的张克轩挥的非常好。","张克轩唱歌的时候，李牧回头看了看，现每个人几乎都在节奏跟着打拍子，这足以证明这歌在现场气氛中是非常成功的。","看到那些花痴女大学生的爱慕眼神，李牧对简单计划未来的走红就更自信了。"]}