{"id":4,"error":0,"name":"重生完美时代","title":" 第四章 鸡贼","content":["李牧与陈婉一起打车去市立医院，途中，陈婉一边不停的向李牧道歉，一边询问李牧考试挥的怎么样。八一中№?◎◎文网?¤?ｗ、ｗ-ｗ`．、８、１、ｚｗ．ｃｏｍ","“嘿嘿，还不错。”","一想到考试，李牧就幸福的咧着嘴傻乐呵。","上辈子就算不被车撞，他英语也考不到这么自信，估计今年自己有机会上重点大学。","陈婉叹着气，眼神坚定的说道：“你放心，你的医药费、营养费我全出，如果你没考好、想要复读的话，所有费用我来承担。”","李牧好奇的盯着陈婉，认真问道：“姐姐，你是做什么的？我看你好像也就大我三四岁，怎么这么有钱，都开得起私家车。”","2oo1年的私家车虽然不算非常罕见，但拥有者也绝对是非富即贵了。","陈婉被李牧问的俏脸微红，双颊粉嫩嫣红的样子，饶是李牧这个三十多岁心理年龄的人看了，也不免有些愣神。","“我还在上学呢，开学就大四了，车不是我的，是我爸的，我刚考了驾照，暑假就想好好练练车，今天开车出来本来还挺好的，结果忽然下大雨了，我一直在捣鼓雨刮器，可是情急之下弄错了，把方向灯给打开了，一下就措手不及，又看不清外面，结果就把你给撞了……”","说着，陈婉心有余悸的抚着胸口，又说：“幸亏我下意识先刹了车，否则的话你就……”","李牧听完陈婉的话，顿时无言以对，把方向灯当雨刮器，陈婉这位女司机也确实可以划归进马路杀手的序列中了。","不过李牧没有就这个话题继续问，而是本着之前的原则，想先跟陈婉认识，最好是能培养出朋友关系，于是便问道：“还不知道姐姐你怎么称呼？”","“我叫陈婉，耳东陈，委婉的婉。?◎?§ 八一中文网 卍 ｗ`ｗ-ｗ`．-８、１、ｚｗ．ｃｏｍ”","李牧微微一笑：“那我以后就叫你婉姐好了。”","“好啊！”陈婉笑道：“我今年二十一，应该大你三四岁吧？”","“我十八，大三岁。”","陈婉点了点头，“那我叫你小牧？”","“可以。”","陈婉抿嘴一笑，“那小牧，你如果今年挥的好，准备去哪里上大学？”","“燕京。”李牧几乎不假思索的说出这句话。","“燕京啊……”陈婉微微有些失望，道：“咱们海州离沪市只有三百多公里，离燕京一千公里呢，去沪市多方便，而且沪市的展不比燕京差啊。”","“距离是问题吗？”","“不是吗？”","“是吗？”","李牧摇头一笑。","自己总不能说，自己在燕京生活了十一年吧？","自己不能说，燕京现在只有两条地铁线，但十五年后，这个数字将翻上十倍，这些信息，满满的全是财富机遇；","自己也不能说，未来华夏互联网的半壁江山，甚至大半壁江山其实都集中在燕京吧？虽然阿里巴巴在杭城、腾讯在深市，但其他诸如百度、**、搜狐、网易、京东、36o、优酷、土豆全都集中在燕京一个名叫中关村的神奇地方；","自己更不能说，那里有自己前世半生的奋斗，有太多情怀，也有太多不甘；","相比之下，沪市对自己几乎毫无吸引力，所以，即便是远，他也想要北上。八一中文网ｗ、ｗ、ｗ、．-８`１`ｚ`ｗ`．、ｃｏｍ","陈婉也是无奈又好奇，她开始觉得，眼前这个男生真的很特别，很有意思。","比如，他被自己撞了，苏醒之后却不顾一切要去参加高考，甚至以跳救护车来威胁；","比如，救护车里的医生郑重其事的说，出了任何事情他们不负责任，可他却毫不在意的说：我如果参加不了考试，才会让你们负责！","比如，自己还想拦住他，他却先回头告诉自己，他不怪自己，还让自己不要炒股，什么跟什么啊？莫名其妙。","但越是莫名其妙，就越是让人好奇。","陈婉忍不住问，“对了，你当时为什么让我别炒股啊？”","李牧甩甩头：“脑子撞迷糊了……”","到了医院，陈婉甚至没给李牧挂急诊，只是在带着李牧进急诊科的时候打了个电话，一分钟后，一个中年医生便跑了过来，然后就带着李牧一连串做了将近十项检查，每一项检查，陈婉都是尽可能的陪伴，除非有些不太方便的项目，她会在门外等候。","在李牧做完脑cT出来之后，门外坐着的不但有陈婉，还有自己那年轻了十几岁，此刻却满脸焦虑的父母。","“爸、妈。”李牧从重生之后到出这扇隔离门之前，一直是兴奋的，甚至兴奋都不足以形容，狂喜还差不多。","但是，这种狂喜一直到他见到父母的那一刻，如大浪退潮一般瞬间化为乌有，取而代之的，是温情、是愧疚、是感动，也是担忧。","李牧快步上前，拥抱住了刚刚起身的爸妈，双臂抱的很紧，没哭，也没说话，只是紧紧抱着他们。","现在的父母，老爸整四十岁，老妈三十九，两人从计划经济时代开始到现在，一直是国有西岭煤矿的工人，虽然九十年代初就有过一轮下岗潮，但万幸是煤炭行业还算稳固，下岗的情况比纺织厂、农机厂之流要强得多，爸妈到现在虽然没有大富大贵，但也没有什么烦心事，人也就显得年轻不少。","但是，记忆中一切的改变就是从这次车祸开始。","先是自己车祸受伤，爸妈操心担忧，接着是英语考得很差，与一本线擦肩而过，再然后就是爸妈下岗……","一想到爸妈在自己大学毕业时，几年内仿佛苍老十几岁的样子，李牧便在心底誓，绝不让父母再经受当年的苦难！","此时，爸妈在耳边关切的询问自己感觉如何，妈妈甚至流出泪水，啜泣出声。","李牧这才带着几分哽咽开口：“爸、妈，我没事，你们放心吧。”","医生这时也走过来，解释道：“我给李牧同学做了很多项检查，他基本上没什么大碍，就是额头和手臂有一些皮外擦伤，联系到事故生时他有过短暂昏迷，所以我安排他做了脑cT，结果虽然还没出来，不过你们也不用担心，以我的经验，应该还够不上脑震荡。”","陈婉这时候也走上前来，颇为愧疚的说道：“叔叔阿姨，这件事情都怪我，您二位放心，一切都由我一力承担。”","李爸李妈都是讲理的人，两人都表示孩子没事就好，如果有什么问题，也只需陈婉负责治疗，李家绝对不会借此多要一分钱。","这话说完，倒是陈婉不好意思了。","李牧这时候笑着说：“爸妈、婉姐，咱们就别说这些见外的话了，等脑cT结果出来，要是有什么事，婉姐只需要负责给我看病，要是没什么事，婉姐请我们一家三口吃顿饭就好了，我可不是想讹婉姐你一顿饭，只是你看，现在也差不多到饭点儿了。”","李妈被儿子这话逗得破涕为笑，李爸则不由诧异的看了李牧一眼，他有些惊讶，儿子这插科打诨一般的话，在他看来，却透露着一种不同于李牧这个年纪的成熟与稳重，甚至，他还觉得，儿子这种表现，似乎是很想结交这个叫陈婉的女孩。","再看看陈婉，长得倒是非常漂亮，要模样有模样，要个头有个头，而且落落大方，也看得出心很善良，不过，看起来似乎比自己儿子大了一点啊……","不过俗话说得好，女大三抱金砖，这陈婉在他看来，似乎也就是二十一二岁，正好贴合这句老话……","李爸甩甩头，见鬼了，自己这是瞎琢磨什么呢，儿子才十八岁，大学还没上呢。","陈婉听了李牧的话，却没有品出李爸眼里的那么多滋味来，只是爽快的表示：“那是当然，咱们就海州饭店吧，我现在就打电话订个包间！”","李爸兀自摇头，真是个单纯的丫头，与她比起来，自己今天才现，以往老实巴交的儿子，原来还挺鸡贼！"]}