{"id":29,"error":0,"name":"重生完美时代","title":" 第二十九章 散伙饭","content":["像李牧这个年代的高中生，尤其是在重点中学的学生，多数还是很规矩的，抽烟喝酒的少，不像两三年后的高中那么多。?八?一中文卐¤网ｗ-ｗ`ｗ、．-８、１ｚｗ．ｃｏｍ","不过一到了吃散伙饭的时候，好像每一个男生都学会了抽烟喝酒。","交了志愿表，全班大部分的同学一起赶去聚会。","班长在一个中档饭店里找了一个大的包间，四桌正好把参加散伙饭的同学都安排下了。","理科班男生多女生少，大概是3：1的比例，正好大家也就按照性格分桌坐了。","也不知道是谁买了几包软红梅香烟，男生桌每桌都有两包。","先是有个别会抽烟的男生抽了一阵，随着酒越喝越多，到后半段的时候，几乎每个男生嘴上都叼着一根了，但基本上都不会抽，一口烟吸到嘴里，不进肺部过滤直接吐出来，对李牧来说，这不是在吸二手烟，这是别人在给自己喂烟抽。","女孩子们今天特别大度，平日里闻不得烟味的她们，今天被丢在这个烟雾缭绕的房间里，没一个人说一个反对的字。","李牧看着身边的每一个男生，无论长什么样子，此刻都是红彤彤的脸、红通通的眼，不知道是因为离别前的伤感，还是因为这满屋缭绕的烟雾。","都红着眼，难免有哪个怂蛋率先绷不住，班上一个李牧也叫不出名字的小子，一口烟呛得他咳嗽一阵，忽然就趴在桌子上大声痛哭起来。","紧接着，一屋子的哭声、骂声、惜别声。","女孩子们也哭了，李牧远远看去，现苏映雪也红着眼睛，离哭只差一步之遥了。","李牧原本觉得这帮孩子们太不成熟了，好幼稚，却又忘了当年这场饭局，他是第三个哭的。? § ◎八№一?中文?网ｗ、ｗ-ｗ-．８１ｚｗ．ｃｏｍ","现在重新置身其中，原本还有一些优越感的李牧眼睛也有些酸。","这顿饭，意味着在坐的每一位，都结束了人生中的一个段落，也告别了人生中的一个群体，带着茫然、未知与忐忑，去拥抱人生的下一站。","李牧不想哭，便从桌子上拿起一根红梅塞进嘴里，仓惶的用火机点燃，随后深深一口提进肺里。","上辈子李牧是个烟民，写不出代码的时候，香烟就相当于是堵塞思维的疏通剂，这辈子生理上没有烟瘾，所以也就不想触碰，可是眼下，好像只有烟能把这股眼泪憋回去了。","苏映雪偷偷打量着李牧，见他娴熟的抽一大口烟，又停顿了片刻才以一道涓细的烟柱从口鼻之中喷涌而出，心里惊讶不已。","这明明就是老烟民才有的路数，跟自己爸爸为案件犯愁时的举动一模一样。","李牧一支烟抽了一半，才现苏映雪在红着眼偷看自己，四目相对，他没有再下意识的躲闪，酒精与尼古丁的共同作用，让他下意识的对苏映雪比划了三个字的口型。","“我还在。”","苏映雪就没再能忍住，一扭头，流下两行清泪。","一帮不胜酒力的小伙子爆出了乎想象的酒量，三桌男生一共喝了一百多瓶啤酒，人均四、五瓶的样子，对高三学生来说很了不起了。","副班长是个女生，见大家都吃得差不多了，喝的也够多了，就不敢再让他们喝下去，都订好kTV了，要是在这就都喝多了，那下一站还有什么意思。","她连忙起身，结账回来之后便哭丧着脸，走到醉醺醺的班长跟前，低声说道：“班长，吃饭支了，啤酒喝了三百多块钱，待会唱歌钱不够咋办？”","之前每人凑了五十块钱，一桌菜现在的物价也就不到三百，可是加上酒，算算账竟然下去了一千五百块，原本还规划着留八百块钱唱歌，毕竟最大的kTV包厢不便宜，是和酒水饮料零食捆绑销售的。八?¤一中¤?卍文网?ｗ、ｗ-ｗ`．、８、１`ｚ`ｗ、．ｃｏｍ","班长听得迷迷糊糊，举着一只手想说什么半天又说不出来，李牧便把副班长叫到身边，低声问道：“差了多少？”","“差了不到三百。”","李牧点了点头，悄悄在桌子底下掏出一千块钱，从里面抽出一张留着，剩下的都悄悄塞进了副班长手里，低声道：“低调点别声张，待会唱歌多点些吃的喝的，让大家喝好玩好，再留些钱给大家散场之后打车回家。”","幸好李牧身上装了一千块钱傍身，此刻便想让大家玩的尽兴一些，不要在这种时候还得掏口袋凑份子。","可副班长却急忙拒绝：“我的意思是让班长再动大家一人再出十块钱就行了，哪用得了这么多，再说这都是你自己的钱…”","“再说啥啊再说。”李牧下巴冲着周围一帮喝嗨了的家伙努了努，问她：“你自己看，大家都喝嗨了，哪有功夫听你说话？这钱你放心拿着用，我不会让大家还回来的，你也别声张，就看着把大家安排好。”","副班长迟疑片刻，见李牧不像是喝多了逞英雄，便轻轻点了点头。","李牧问她：“kTV那边都弄好了？”","“嗯。”副班长点头：“离这不远，也就五六百米。”","“行。”李牧道：“我招呼这帮家伙起场，你去跟女同学们说一声咱们就走吧。”","副班长回了女生那桌，李牧站起身来，倒满一杯酒，此刻身边乱糟糟的，三十来个男生三三两两凑在一起要么大喊大叫，要么抱着流泪，他只好拿过一个空酒瓶，用酒瓶底在桌面上连续敲了半分钟，把这帮家伙的注意力都吸引过来之后，这才说道：“都赶紧麻溜的起了，咱们下一场kTV唱着歌接着喝。”","喝嗨了的家伙们一听是去kTV边唱边喝，立刻兴奋的欢呼起来，狼嚎声此起彼伏，纷纷干了最后一杯酒，随后便都起身要往外走。","女生见男生一个个喝成这样，也就没急着出来，等男生都出去的差不多了，副班长才对一桌女孩说：“咱们也走吧。”","女同学们起身6续出门，苏映雪走到副班长跟前，拉了拉她的手，低声问道：“你刚才去找班长，李牧跟你说啥了？”","副班长左右看了看，这才低声说：“李牧给了我九百块钱，说是让我安排大家喝好玩好，再让大家打车回家。”","苏映雪愣了愣：“九百？”","“嗯。”副班长感叹道：“把我吓一跳，高三一学期学杂费才八百……”","“是不是喝多了有点失控啊？”","“不像。”副班长道：“我反复确认来着，李牧还让我低调点别声张，把大家安排好。”","苏映雪轻轻点了点头，没再多问。","……","“那片笑声让我想起，我的那些花儿……”","从进到kTV的那一刻起，喝多酒的男生们就都嚷嚷着要点这歌，奈何麦克风只有两个，所以就稀里糊涂的被换着人来回唱了五六遍。","每一遍都是两三个人用一个麦克风，每一遍都唱的跟杀猪的一样，每一个唱着这歌的男生都眼泪横流。","女生也不跟男生抢，就坐在一旁默默地听，唱的再难听她们也为之感动、泪流满面。","李牧很想阻止他们这么无休止的单曲循环，但这年头点歌系统还没有触控屏，用的是相当复杂的遥控器，点歌都要先在歌本上找到编号，然后再通过遥控器完成点播，遥控器也不知道再那个畜生手里握着，压根看不见它的踪影，只知道在每一遍《那些花儿》唱完，某个人吼一嗓子：“再来一遍”之后，就会被按下重放按钮。","愁的难受，李牧感觉耳朵遭受了轮番**，已经快要崩溃了。","又想抽烟，可是烟也没了，李牧只好出去到外面买了一包十块钱的金陵，在楼下抽了一根，这才上楼回了包厢。","万幸，回来之后那帮牲口没再接着唱《那些花儿》，否则李牧都想回家睡觉了。","两个女孩此刻正在唱张柏芝的《星语心愿》，相当于是这个年代的口水歌。","李牧找了个犄角旮旯坐下，身边的男生们还在喝酒聊天，想说的还在说，想哭的还在哭。","《星语心愿》唱完，响起了王菲的红豆，麦克风里传来一个声音：“映雪，映雪，是你的红豆！”","一听是苏映雪，李牧的耳朵就支了起来，好像还没有听苏映雪唱过歌，kTV是今年五月份才刚在海州流行起来的，而且今天这一幕上辈子也生过，可是，自己是早就喝醉的那一个，到这里的时候，应该就已经是一滩烂泥了。","前奏一过，一个悦儿轻柔的女声便在音箱之中悠然开来，李牧在心里赞叹一声，唱得真不错，虽然嗓音的条件没有王菲那么具备空灵感，但也至少可以打到85分了。","这歌在李牧心中，一直是王菲最经典的作品之一。"]}