{"id":28,"error":0,"name":"重生完美时代","title":" 第二十八章 你可以的","content":["“想好报哪家学校了吗？”","从家里出来，李牧在去学校的路上问赵康。八一小№說網ｗ、ｗ`ｗ-．、８１ｚｗ．ｃｏｍ","赵康皱了皱眉：“哎呀，忘了，等我看看。”","说着，掏出志愿单，看完之后才说道：“燕京信息技术职业学院，计算机专业。”","李牧也不知道这学校到底是做什么的，没听说过，不过职业学院应该就是专科院校了，选择计算机专业也不错，有自己在，肯定会对他有很大帮助。","赵康顺口道：“我查了这学校的地址，买了份燕京地图对照了一下，这学校离人民大学只有不到两公里，能离你近一点。”","要不是这年头还没有基友一说，李牧都差点以为赵康有基友倾向。","选这所大学的原因，竟然是为了离自己近一点…","这时，赵康又道：“小牧，我想过了，我没什么本事，学习也就这么回事，不像你懂这么多东西，所以，以后只要你还瞧得上我这个兄弟，什么事情你只管吩咐，我相信自己看人的眼光，跟着你干准没错。”","李牧见赵康不像是在开玩笑，心里惊讶这个十八岁的少年，竟然能有魄力做出这样的决定，不过这也是对自己的一种信任。","会心一笑，李牧说：“燕京很大，机会也很多，一起努力吧。”","今年去燕京，有赵康这个兄弟，还有苏映雪这个女神，生活应该不会太无聊吧？","……","李牧现在也算是个有钱人了，兜里起码还有一万块钱的现金可以支配，他请赵康吃了顿好的，海州宾馆的西式自助餐，每人一百。八一?中§?文网ｗ-ｗ、ｗ、．`８１ｚｗ．ｃｏｍ","这年头俩人吃午饭花两百块钱，在海州那可是顶级享受了。","李牧本想在石器霸主卖掉前，先给赵康一点现金让他手头宽绰一点，但是想到赵康的性格，这样怕是会伤他自尊，所以也就放弃了。","吃过饭，两人一起来到学校。","交志愿的时候到了，做完这最后一件事，大家就算彻底结束了高中时代，回家等分数和录取通知书了。","上辈子的这个时候，李牧心里特别痛苦，但为了不给家里增加负担、也为了早一天毕业赚钱，他狠下心，阉割了自己的前程。","这一世，他李牧牛逼了，敢在志愿上填人民大学，被老师看见是要吓死的，会以为李牧这家伙疯了，不想上大学了，拿志愿这事儿来报复社会了。","刚走进学校，便有人在身后喊了李牧一声。","是苏映雪。","赵康看见苏映雪从后面走了过来，低声给李牧使了个眼色：“我先走。”","李牧便道：“好，我们班晚上有聚会，明天电话联系。”","“我们班也有。八一中文网 ? ｗ、ｗ、ｗ、．`８-１-ｚｗ．ｃｏｍ”","好像所有的班级都约定了在今天聚会？","李牧兀自一笑，赵康走远了，苏映雪也来到身边。","李牧的眼神有些肆无忌惮的打量着苏映雪，她今天并没有刻意打扮，但用后世的话说，依旧是满满的女神气场。","苏映雪心理素质极好，每天被各种各样的男孩和男人盯来盯去，早就帮她养成了毫不受影响的技能，但李牧的眼神依旧让她感觉到惊奇。","李牧换了造型之后的天壤之别已经让她在估分的那天就很是惊讶了，而高考前，他还总是在与自己四目相对时幼稚的躲闪，高考之后，却如同换了个人似的，一下子好像变得无比自信，更是让她猜不透，一场高考对他来说到底产生了怎样的影响。","“映雪，找我有事？”李牧不自觉露出一副怪蜀黍哄骗小萝莉时的模样，也不怪他，只是苏映雪实在太秀色可餐，上辈子魂牵梦绕十几年了，没想到反而越陷越深，没办法，这女孩到了二十七八岁时，比现在还要有一个质的飞跃，到了那个时候，铺天盖地的金融界新闻都可以看到苏映雪的照片，完美无瑕。","苏映雪还不太适应李牧的这种转变，看着他：“你真要报人民大学？”","李牧挑挑眉，略带轻浮：“你以为我是说说的？”","“没。”苏映雪迟疑片刻，眼神中竟带着几分不忍，轻声说道：“可是，你有把握吗？我怕你把自己耽误了…”","“你是怕我考不上？”李牧忽然笑了笑，真有意思，上辈子两人到此也就基本缘尽了，以后就是苏映雪去了燕京，自己去了金陵，四年后，自己心里揣着她坐了半天一夜的硬座去了燕京，她却一张飞机票去了美国。","即便是现在想起来，也是觉得好笑又无奈，更有几分不自量力的自嘲，可是，她毕竟是自己当年的梦想啊。","重活一世，不就该把上辈子认为自己不行的事情，给它干行了吗？","上辈子没考到一本线，这辈子老子把人民大学都填进志愿里了；上辈子爹妈为了自己受苦受累、苍老蹉跎，可自己一歌就卖了父母几年的工资，还有没出手的、已经风靡玩家群的石器霸主，还有未来的互联网时代、移动互联网时代…","所以，自己现在再打苏映雪的主意，应该不算癞蛤蟆想吃天鹅肉了吧？","苏映雪确实怕李牧考不上，但又怕他误会自己的初衷，便解释道：“我只是不想你后悔，万一要是没考上怎么办？”","“你说的也对。”李牧点了点头，笑道：“我也怕万一没考上。”","苏映雪还以为李牧有下文，没想到他就说完了，心急之下，脱口追问：“然后呢？你志愿是怎么填的？”","李牧说道：“当然是填我自己百分百有把握的了。”","苏映雪听到这话，顿时放下心来，但片刻后却又有些失落：“哎，你到底报了哪所大学？”","问出这个问题的那一刻，苏映雪的心里隐约有一个希望，希望李牧能够报一所燕京的学校。","李牧从口袋里把对折上的志愿申请表递到了她的手里，笑道：“你自己看。”","苏映雪狐疑的接过申请表，打开只看了一眼便目瞪口呆。","第一志愿：人民大学，而且，只有第一志愿！","“这……”就连苏映雪估分估到65o，都还不敢百分百保稳，第二志愿报了一个燕京理工大学。","“你真的有把握？”","“当然。”","“万一考不上呢？”","“考不上那我就复读一年接着考，还考人大。”","“真的？”","“当然！”","苏映雪好像一下子认真起来，清澈的眸子紧盯着李牧：“那就一言为定！”","李牧感觉似乎要被那双眸子勾去了魂，但片刻后皱眉问道：“不是苏映雪你啥意思啊？你就这么肯定我考不上啊？”","“没有啊。”苏映雪嗤嗤一笑，把申请表递给李牧，一边自顾自往前走，一边说：“趁着还没交，把燕京理工大学填进第二志愿吧，代码是1ooo7。”","“不填！”李牧撇撇嘴，把申请表塞进了口袋里。","苏映雪回过身来，看着李牧，脸颊红、眼神透亮：“我填了，因为我不是绝对有把握能上人大。”","李牧微微一笑，很阳光，却又显得有点坏：“你可以的。”"]}