{"id":14,"error":0,"name":"重生完美时代","title":" 第十四章 成熟","content":["苏映雪在出校门前，就看见了站在电话亭门口的李牧，联想到李牧今天在班里说的话，她心中下意识的有些慌乱。卍 §卐§ 八一?中文网 ◎ ｗ`ｗ、ｗ-．、８`１`ｚｗ．ｃｏｍ","她脑子里萌生一个念头：李牧有没有可能是在等自己，而她内心深处也很想问问李牧，他说要考人大是不是真的。","只是没想到，还没等自己出校门，李牧就忽然拔腿跑没影了。","苏映雪看着李牧远远跑开，心里隐隐有些失落，暗想，以李牧的成绩，似乎考人大还很够呛啊，之前的好几次模拟，他都考了58o分左右，成绩很稳定，而上人大，至少要考到63o分吧？","分析一下，苏映雪觉得李牧很可能只是一句玩笑话而已吧？如此想着，反而感觉怪怪的，不太是滋味。","李牧一头钻进大蜘蛛网吧，继续石器霸主的开，没过十分钟，赵康也来了。","赵康坐下之后，问李牧道：“小牧，你估分估了多少？”","“六百二十多吧，你呢？”","“我操……真的假的？”","“真的。”","“李牧，我认真的思考了一下，觉得咱俩还是绝交吧。”","“为什么？”","“我跟你这种长得比我帅，成绩又比我好这么多的人，实在是没法一块玩儿了，太伤自尊。”","“少他妈废话，你估了多少？”","赵康迟疑片刻，略有些没底气的说道：“不出意外的话，四百九十到五百吧。”","“我看你这幅不自信的样子，四百九估计悬了，而且四百九也不见得能过三本线，如果没绝对把握过三本线，报志愿一定要慎重。八一中文网ｗ、ｗ`ｗ`．-８、１-ｚ、ｗ．ｃｏｍ”","赵康试探性的问道：“要不我报个省内好点的大专？”","李牧道：“既然愿意走大专，那不如报个有展的城市，燕京你觉得如何？”","“燕京啊……”赵康挠了挠头：“我这样的，去都能干啥呢？”","“上学、泡妞、赚钱、走上人生巅峰。”","赵康支吾半晌：“我爸妈估计不会让我去上大专啊。”","“你不是也不愿意复读吗？”李牧逼问：“为什么我说能让你赚够上大学的学费，你没想想？”","赵康恍然大悟。","原来自己的好兄弟早就在给自己做规划了，他知道自己八成考不上本科，也知道自己与家里的意愿有完全相反且又不可调和的矛盾，所以他相当于是给了自己一个选择权，没考上本科不要紧，赚到钱，自己出钱上大专也是一样。","赵康心中感动，两人出了网吧，他才最后问了一次：“小牧，外挂这事真能成？”","“真能。”","“得嘞，燕京的大专是吧，我明白了！”","李牧见赵康见已经被自己说动，心里也松快了不少，继续忙着开石器霸主。","中间，李牧的QQ收到了一条信息，是一个戴着粉色头花的企鹅头像，李牧点开之后，欣喜的现，这个粉色头花小企鹅，竟然是苏映雪。","苏映雪的网名他一直都记得，就是非常简单的英文单词sno（雪），苏映雪的QQ一直都是这个名字，从来没有换过。","李牧上辈子网名经常换，但惟独密码没换过，这一点上，和苏映雪倒是有些互补。八一中文网ｗ-ｗ-ｗ、．８１ｚｗ．ｃｏｍ","sno来的信息是：“高考估了多少分？”","魂牵梦绕：“625到63o之间吧。”","sno：“真的假的？这么高？你千万别骗我。”","魂牵梦绕：“骗你干嘛，是真的。”","sno：“如果是真的就太好了。”","李牧见苏映雪似乎不太相信，便反问：“你呢，估了多少分？”","sno：“64o－66o之间。”","Lee：“恭喜恭喜，你上人民大学肯定没问题了！”","sno：咦，你怎么忽然改网名了？","Lee：之前那个太俗。","sno：没觉得啊，挺好的。","李牧正想回复，sno来信息：“我妈叫我出门，改天再聊！”","李牧眼看那个粉花小企鹅变成黑白色沉入一片离线好友列表之中，心里有些空落落的，蛋疼了半分钟，便又重新投入到了外挂的开之中。","下午五点半，李牧将进度保存，对赵康说道：“我今天回家吃晚饭，你呢？”","赵康揉了揉眼睛：“我也回家吃。”","……","印象中，李牧第一次与爸爸喝白酒，是自己大学毕业之后的事了。","那一次是他决定要去燕京展，离开家、远走一千多公里，那时候没有高铁，省城到燕京的机票也不是一般人能承受的，普通的硬座，叮叮咣咣要开十几个小时，父母心里不太乐意独子远游，但爸爸考虑几天之后，还是尊重了李牧的选择。","那天晚上李牧和爸爸都喝醉了，他犹记得那天夜里，自己在被窝里流泪誓，一定要在燕京闯出个人样来，但起初几年的生活也没比狗强多少，住地下室、住群租房、不停的换工作，不停的搬新家，不停的被北方的黑中介坑来坑去……","这一世，因为李牧的重生，把爷俩第一次白酒杯碰撞的日子，提前了整整四年。","李爸把8o年代开始珍藏的泸州老窖拿出一瓶，据说一共只有两瓶，李爸早有打算，一瓶留到李牧结婚那天喝掉，另一瓶，留到李牧有孩子的那天。","不过今天高兴，提前开了一瓶。","爷俩的酒量都不错，再加上实在是开心，一瓶酒平分，谁也没醉，反而又让老妈跑出去买了几瓶啤酒接着喝。","酒桌上，李牧说了要报考人民大学的决定，爸妈一开始还有些担心会不会太冒险了，但李牧坚持说有信心，以至于喝了点酒的李爸心情更好，高声说道：“好！年轻人就是要有放手一搏的魄力！爸爸支持你！”","酒过三巡，李牧忽然说道：“爸，西岭煤矿好像也快枯竭了吧？效益一天不如一天，你有什么打算？”","李爸诧异的看了李牧一眼，打着哈哈道：“没事，你老爸怎么说也是二十多年的技术员了，有一技傍身。”","“江南煤矿很少。”李牧淡淡说道：“海州也就只有西岭这一个煤矿，要是西岭煤矿不行了，爸爸你的技术在长江以南怕是没什么机会的。”","华夏的煤矿分布，绝大部分在北方，长江以南的煤矿很少见，李牧说的也很现实，上辈子老爸下岗之后想过要去西北煤矿打工，但终因离家太远，最后选择在本地找了个建筑队出力。","李爸是比较传统的男人，爷爷奶奶还在乡下生活，妈妈也有外公外婆要照顾，他没法丢下这些，自己去外地打工。","李牧的话，让李爸陷入了沉思，他现，儿子真的一夜之间成熟了许多，现在已经能够以一个成年人的身份，跟自己讨论问题了。","“估计西岭煤矿撑不了多久了。”李爸原本不准备跟李牧说这些，但也意识到，现在的李牧他也不可能瞒得住，“年底我跟你妈有可能就要下岗，不过也没大事，我跟你妈有下岗工资，再打打工补贴一下，坚持几年就能办内退了。”","李牧微微一笑：“爸，我上大学的所有开销，我自己会想办法赚出来，您和妈不用操心这些，我之所以说这些，是不希望你们等到下岗之后还要瞒着我，为了补上收入的缺口，再出去辛苦打工。”","李爸顿时愣了，李妈诧异问道：“你净瞎说，上大学要多少钱你知道不？我跟你爸都算过了，在省城上大学，学杂费、生活费、来回家的路费，四年没五万块钱怕是下不来的，去燕京，怕是没六七万都下不来吧！”","李牧便道：“我会想办法的，现在互联网很火爆，不少人都赚了大钱，我一直在业余研究，觉得自己也可以的。”","“啥网？”李爸皱了皱眉：“互联网？就是你们花钱去网吧玩的那个吗？”","“嗯。”李牧点了点头。","“那不是给网吧送钱吗？”","李牧笑道：“给网吧送钱，送的是机器和网络的使用费，赚钱是在网上赚其他人的钱，这不矛盾。”","“别让人给骗了，这年头到处都是骗子。”李妈明显不相信。","李牧也是想打个预防针，所以也没说的很肯定，便笑道：“哎呀，反正也没成本，我试试，行就行不行就算了，无非就是一点上网费。”","“这倒是。”李爸喝了口酒，对李牧说道：“反正这个暑假你想怎么折腾都随你，缺钱就找爸妈，咱家虽然没什么钱，但好歹第一年你的学费生活费是没问题的，剩下的爸妈也会想办法。”","李牧也没多说，微微点了点头，倒了一杯啤酒，和老爸碰了碰，一饮而尽。"]}