{"id":3,"error":0,"name":"重生完美时代","title":" 第三章 完美发挥","content":["英语、语文考试，与其他理科考试有一个明显的区别，后者永远只考课本里教过的内容，但前者经常会出现前考试。§§№ 卐八§一小說????網ｗ`ｗ`ｗ`．、８、１、ｚ、ｗ．ｃｏｍ","比如语文考试会出现没学过的文言文甚至阅读理解题，来考验考生的理解水平，英语考试则会出现一些没学过的词汇、语法，这个时候，要么靠前学习来应对，要么靠过人的理解能力去推测，如果只考课本里的内容，那么语言科目就变成死记硬背了。","正因为混杂了许多前的、课本里没有的知识点，又有“作文”这个深受阅卷老师主观影响的大题，所以语文、英语都很少有满分出现。","面对这样一张英语试卷，李牧可以不装逼的说一句，就算闭着眼睛也能考过及格线，运气好的话，没准能考到12o以上。","很快，教室拐角的大喇叭开始响起英语听力考试的录音，李牧也打起十二分精神去应对，听力题不容漏听错听，只要听力搞定，剩下的卷面就简单多了。","高考英语听力对现在的李牧来说，真的简单到可以用碾压二字来形容，他口语不敢说多牛逼、多地道，但这么多年苦学英语，又痴迷好莱坞大片与美剧，他早就做到看英语片不需要字幕的水平了。","故此，听力全部结束的那一刻，李牧在心里说了两个字：妥了！","听力一共就三十分，他有绝对的把握全部拿下。","紧接着，李牧开始做单选题。","15o分的试卷，其中有115分的题目类型都是选择题，只不过选择题又分为了听力、单选、完形填空、阅读理解等几个大类，对任何一个考过高考四六级的人来说，这样的试卷都属于小儿科。卐?¤ 八§◎?一?卐小說卍網ｗ、ｗ、ｗ、．`８、１ｚｗ．ｃｏｍ","115分的选择题全部做下来，李牧感觉自己几乎可以拿到满分，如果被扣过三分自己都愧对苍天。","最后35分里，1o分的短文改错是标准的送分题，25分的作文题目很有时代特色，2oo1年华夏民众都在关注两件事，一个是燕京申奥成功，一个是国足出线，尤其是前者，更是举国关注，如果没记错的话，申奥成功是在高考之后的事情了，所以这篇作文题目是：如果你是一名申奥工作者，你会如何向世界介绍燕京奥运？","2oo1年7月中旬之前，华夏的百年奥运梦想还一直都只是梦想，李牧干脆就用后世的经验，简单扼要的阐述了华夏人民对奥林匹克的无比热忱与期待，更是将开放的燕京做了一番大气的描绘，尤其是重点介绍了燕京的历史、文化、包容以及展。","最后，李牧甚至把o5年才会公布的o8年奥运主题口号“同一个世界、同一个梦想（one－or1d－one－dream）”也给原话搬了出来，成了自己的原创。","两个小时的英语考试，李牧在一个小时的时候，就已经全部答完，他埋头奋笔疾书的时候，那个姓王的男老师双眼一直就没离开过李牧，他心里憋着火，想抓李牧一点把柄，最好是能抓他作弊，或者找到合适的把柄诬陷他作弊，那样的话就能大大的报刚才一箭之仇。","可是，他盯了一个小时，却失望的现，李牧除了低头答卷之外，什么都不做，双手一直在桌面上，一手支撑，一手答卷，甚至双目都不曾离开过卷面哪怕一瞬间。??? ◎№ 八一中?卐文网?ｗ`ｗ-ｗ`．、８`１、ｚ-ｗ`．ｃｏｍ","李牧答完试卷之后快的仔细检查两遍，确定检查不到任何问题之后，才在一个小时零十五分钟的时候起身交卷。","这年头，高考还是一件非常神圣的事情，除了极差的学生之外，很少有人会提前交卷，就算是成绩再好、再有把握，也要在考场里一遍一遍反复检查自己的试题，耗到考试结束。","李牧以修罗一般的模样杀进考场，一句话把找茬的监考老师震慑的屁都不敢多放一个，而且，短短七十五分钟就潇洒的交卷走人，在其他考生看来，这种气势，是何等的装逼啊！","李牧自信这次考试的挥非常完美，想来12o分是跑不掉的，再多的话李牧也不敢确定，只能等过两天到学校参考正确答案估估分数，没准还能更高。","出了考场，李牧到卫生间里去洗了把脸，虽说衣服还都湿哒哒的，但脸洗干净之后，也就不显得那么狼狈了，外面此刻雨已经停了，李牧走出五中的教学楼，忽然想到一件事情。","妈的，自行车好像没了，被撞之后，自己醒来就已经在救护车上了……","没了自行车，自己这模样坐公交也不合适，看来也只能打车回家了。","李牧摸了摸口袋，万幸，还有一张湿哒哒的十元票子，先回家再说吧。","出了校门，李牧正准备拦一辆出租回家，这时一个女人忽然紧张无比的冲了过来：“李牧？”","李牧侧眼一看，一个打扮在o1年看有些时髦，甚至15年看都不落俗的女人快步冲向了自己。","这女人看起来也就二十出头，年轻靓丽、长得可很是漂亮啊！","哎，不对，这不就是撞自己那个肇事司机陈婉吗！她怎么找这儿来了？","“你没事吧？”陈婉此刻紧张的心终于松下来些许，急促的说道：“你刚才跑的太急，我只好回去找你的自行车，幸亏你的自行车上有车牌，我找到你们学校领导，这才查到你的资料，我跑来这找你，保安又死活不让我进去，快把我急死了！”","李牧怔了怔：“自行车还有车牌？”","李牧没反应过来，陈婉立刻从包里掏出一块塑料牌子，上面写着：“海州一中no.13o7。”","看到这个，李牧才明白过来，这是高中时，套在自行车前把手上的牌子，当年进学校、进车棚都要凭牌，而且牌子都是在学校做过登记的，陈婉靠这个查到自己也不难，去一中随便找个保安都能办。","“我已经打电话到你爸妈工作的西岭煤矿了，要不你先跟我去趟医院，再做个检查吧！”","“不用了大姐，我没事，你放心吧。”","陈婉的神情关切而又焦急，李牧回想上辈子她竟然会出于内疚，悄悄供自己上完大学，心里对她萌生出几分感激。","2oo1年，自己的家境并不好，父母所在的西岭煤矿已经有好几十年历史，几近枯竭，这几年的效益一直不好，父母的月收入加一起都不到一千五百块钱，而且，在2oo1年底父母双双下岗。","每月两百多的下岗工资，逼的爸妈到处打工，妈妈去了餐厅做清洁，爸爸去了建筑队出苦力，可两人一直瞒着当时在上大学的李牧，要不是有陈婉的资助，李牧也不可能浑然不知的过完整个大学四年。","“没事也不是你说的算，是医生说的算啊！”陈婉的表情很是焦灼。","李牧见她如此坚持，便说：“那行，我等我爸妈到了，就跟他们一起去医院。”","“那怎么行！”陈婉脱口而出：“万一有什么问题，你这么一耽误就都耽误坏了，我跟你爸妈说了，会找到你、带你去医院，给他们留了我的手机，他们到了市里找个公用电话打给我就行。”","说着，陈婉又道：“西岭煤矿离市里这么远，坐车又不方便，我找到他们联系方式的时候是半小时以前，他们就算用最快的方式赶来，也至少得一个多小时啊！”","这话倒是不假。","李牧的爸妈工作的西岭煤矿，在距离市内三十多公里的乡下，根本不可能有出租车，而且这个年月，国道的路况还不如十几年后的县道，车慢的很，平时爸妈光是通勤的车程都要一个小时。","看陈婉这架势，自己不去医院她是肯定不会答应，李牧正好也有心报答她，别的不说，至少不能让她重蹈上一世的覆辙，如此看来，就不如借此机会，跟陈婉熟识一下，她的意外去世是2o15年，自己还有十几年的时间。","“好吧，那我跟你去医院。”","…………………………","新书上传，打滚求收藏和推荐！"]}