{"id":33,"error":0,"name":"重生完美时代","title":" 第三十三章 爸妈的事业","content":["看着苏映雪坐进桑塔纳警车，轿车喷出一团尾气，一溜烟的跑了，李牧索然无趣的踢飞了路边一个易拉罐。八?一?小說網ｗ-ｗ、ｗ`．、８`１`ｚ-ｗ、．ｃｏｍ","好不容易能深夜护送女神回家，结果让那个巴结领导的混蛋给搅和了，不过还好，能和当年暗恋多年的校花一起学车，似乎也是一件美事。","车里的苏映雪回着头，把李牧的动作看在眼里，不由自主的浮上一丝笑容，这家伙一直都这么有趣么？自己怎么一直没现，以前还总觉得他傻傻的，甚至蠢得可爱，画风好像变得太快了些。","李牧不知道苏映雪一直在看着自己，一直到汽车在路口转弯。","他只想着，到现在为止，高中生活就彻底画下一个句号，从明天开始，自己就得为大学做准备了。","钱说起来都是小事，可是仔细想想还是要多抓点紧，爸妈年底就会失业，李牧的希望，是在上大学之前，帮爸妈想好一个新出路。","李牧了解自己的爸妈，他们四十岁左右的年纪还自认为年轻力壮，就算自己能赚很多钱、把很多钱堆在他们面前、告诉他们可以放心养老，他们也是闲不下来的。","他们需要一个事业来保持自己的热情，也需要一个事业来证明自己的价值，所以最好的解决办法，就是别让他们下了岗再到社会上摸索，自己应该给他们找一个靠谱的事业方向。","李牧仔细想了想，2oo1年做什么生意是好赚钱又不会太累、不太费心的。","想来想去，李牧抬头忽然看见班尼路专卖店深夜还在亮灯的招牌，李牧心里豁然开朗。","对啊，开一家专卖店！","现在的海州，年轻人的服装品牌还非常少，除了李宁、双星那种运动，休闲品牌，好像也就班尼路和真维斯这两家了。八一中文网ｗ、ｗｗ．８１ｚｗ．ｃｏｍ","森马还没开，以纯也没开，日后火了许多年的美特斯邦威也没开，印象中第一家美特斯邦威开业，是在自己大学的第一个寒假，压着农历年的时间，在大年初一开业的，当初生意之火爆算算还有半年多，那个加盟商现在应该还没有开始操作。","一想到美特斯邦威，李牧就想到周杰伦，这个日后将成为天王级的人物，代言了这个服装品牌十多年，虽说十几年美特斯邦威的档次都没有上去过，但李牧可以确定一点，十几年里，班尼路、森马、以纯这些牌子早就落寞了，却唯独美特斯邦威还在中低端市场坚挺着。","如果自己出钱，给爸妈加盟一家美特斯邦威，别的不敢说，在海州这种城市，一家店一年净赚几十万绝对不是问题。","而且，美特斯邦威的历史，他曾有过更深一层的了解，那就是，美特斯邦威当年是最重视信息化建设的服装品牌，他们强大的网络系统支撑，是请美国大名鼎鼎的思科来做的，李牧不知道他们现在是否已经开始请思科帮忙构建网络系统，但是，单从这一点上，就能看出这个品牌考虑的非常长远，而且，有了高效的网络系统，加盟商在进货调货以及库存、退货等等问题的处理上，会非常省心。","老妈是财务出身，老爸做事也非常细心，如果开了专卖店，再雇一个有经验的店长、一些年轻的销售，他们两人基本上都不用每天守在店里，只要定期核对货款、库存和系统销售记录也就差不多了，有老妈在，也不用担心别人会在账目上做手脚。","不用太费心，也不用太费力，又一定可以赚钱，而且是至少可以放心的赚上几年，这个计划的可行度非常高，现在要考虑的，就是开一家店需要多少钱了。","……","翌日，李牧在网上查了一些资料，又看了看美特斯邦威的官方网站，心里已经有了大概的计较。卍八一?小說?網ｗ`ｗ-ｗ`．８１ｚｗ．ｃｏｍ","美特斯邦威的加盟是不收加盟费的，不过有几个条件。","先，优先考虑空白市场，也就是地级市里还没有美特斯邦威专卖店的；","其次，五线地级市的专卖店要在繁华市区的临街，面积不得低于8o平米、专柜面积不低于5o平米；","再次，五线城市投资额不低于2o万，装修标准8－15万；","符合这几个要求之后，就可以向美特斯邦威提出申请，然后出三千块钱考察费，他们会先派考察员过来考察，考察合格之后就会带回去由总部评审，审核通过，就开始进入到培训、装修、配货的实操阶段，然后就可以开业了。","李牧大概算了算，整体费用其实也就是四十万左右，因为官方规定的投资额，其实就是考虑了地方租金以及配货量，如果就照着8o平米的标准开一家专卖店，一年的租金也就几万块钱，毕竟是2oo1年的五线小城市，商品房的价格还在千元线以下，繁华底商的价格也不过几千一平米，租金自然也贵不到哪去。","不过，考虑到店面对生意也有很大影响，李牧还是倾向于面积再大一些，后世的专卖店动辄都是几百平米的面积，但现在一般情况下都在一百平米以内，可能也是出于投资人对未来的谨慎。","店面越大，租金、装修以及配货量甚至销售员数量都会跟着提升，不过也不要紧，网上说，一般从开始审查，到最后店开起来，一共也就两个月，如果装修度快的话，甚至有一个多月店面就开业的，这么算来，上辈子第一个在海州开美特斯邦威的人，至少在三个月之内还不会开始实施。","眼下缺的，就是钱了。","李牧打开了那个名为不死不休的QQ号，一上线便收到了孙鹏来的消息：“你好，一百万的价格实在是太高了，我找了一个合伙人入股，八十万是我们两个能够拿出来的极限，可以吗？”","孙鹏没有信口开河，八十万确实已经到了他的极限，他悄悄跟自己的老搭档沟通了一下，对方非常感兴趣，而且他也很反感贾贝这种人，如果拿下石器霸主这种一骑绝尘的牛外挂，以后再也不用担心贾贝这种人跟自己抢饭碗了。","两人一合计，全部现金加在一起也就只有将近七十万，随后两人又跟家里联系沟通了一番，两家能拿出来的现金，凑一起也就十万多一点，算下来，拿出八十万真的已经山穷水尽了。","不过两人都很有信心，只要石器霸主拿到手，以前的代理商又会立刻像狗闻到骨头一样跑过来求他们，相信很快就能够实现盈利。","李牧仔细想了想，孙鹏既然这么说了，先不管他说的是真是假，有一点可以确定，如果自己答应了，八十万很快能够到手，如果自己还想要的更高，那么肯定是来来回回的沟通、讨价还价，不知道会耗费多长时间。","想明白这一点，李牧便回复他：“好，那就八十万，你们在哪？”","“燕京！”","李牧想了一下地理位置，燕京太远了，又是对方的地盘，他是不可能亲自跑到那里去的，不保险，干脆选一个稍微折中点的地方。","于是，李牧便道：“你们到彭城来交易吧！”","“彭城？”孙鹏急忙问道：“你在彭城？”","李牧：“对，到时候我会带一台笔记本供你检验程序，你提前把钱存进建行卡里，我们到时候去银行转账交易。”","“这个……”孙鹏有些迟疑。","其实，就算是决定了要买这款外挂，他也有许多担心。","比如，对方是否会遵守约定，外挂卖给自己之后，他就不再使用？没准他把石器霸主卖给自己，紧接着又用一样的代码换个名字出来跟自己竞争？","比如，他是否还有更好的技术解决方案，然后做一个比石器霸主还要高端的石器外挂？","又比如，他是否是骗子？在代码上做文章？","孙鹏想得太多，但他也没法不多想，八十万，是他们两个人的全部家当了，可以说是赌徒的全部筹码。","李牧问：“你在迟疑什么？”","孙鹏便道：“我怕你以后会在石器时代的领域跟我们竞争。”","李牧了个呵呵：“如果我有这个打算，我早就自己运作这款外挂了，保准你以后一分钱都赚不到，之所以没有这么做，是因为我不太瞧得上外挂这种东西，你肯定研究过石器时代，以我的技术，做外挂还是太大材小用了，这不过就是我随手弄出来的一款程序而已，在我眼里，连软件都算不上。”","孙鹏服了。","当别人这么跟他装逼的时候，他可能还会抵触，但是这个不死不休，确实太牛逼了，他们研究过石器霸主之后，现别说搞清楚别人的核心技术代码，就连编程逻辑都研究不出来。","同样是搞技术的，孙鹏在这一刻便相信了这个不死不休，回复道：“好，就彭城吧，你说个时间，我今晚就去火车站买票！”"]}