{"id":36,"error":0,"name":"重生完美时代","title":" 第三十六章 皆大欢喜","content":["整个填单子、排队的过程中，李牧一直把从电脑里抽出来的光盘拿在手上，没有装起来过。§§№ 卐八§一小說????網ｗ`ｗ`ｗ`．、８、１、ｚ、ｗ．ｃｏｍ","孙鹏以及朱子文一直都在盯着这张光盘，也生怕汇款的时候李牧半道掉包，不过李牧比他们想的还要能来事儿。","不但是光盘从没离手，而且在将光盘递给孙鹏的时候，还不忘将另外两张自己的刻录盘也都掏了出来，递给孙鹏：“我怕光盘有损坏，导致核心数据受损，所以刻了三张盘，都在这了。”","孙鹏一拍脑门：“我都忘了这茬了！”","是啊，万一只有这一张盘，万一路上一不小心刮花了咋办？再找李牧他要是不认账又咋办？","不过人家办事就是靠谱，考虑周全，直接给了三张光盘，这下好办了，回去之后就把数据拷进电脑！","“收费验证的部分需要你们自己完善。”李牧最后再次善意提醒。","孙鹏点了点头，感谢的说道：“这个当然，我们有现成的代码，而且也有现成的服务器。”","既然想做线上验证，有自己的服务器也是正常，李牧没多说什么，跟孙鹏握了握手，道：“合作愉快。”","“合作愉快！”","赵康一直在银行外面隔着玻璃门盯着，见到两人这时候握手，便知道事情已经成了，于是便不露声色的躲到一边。","李牧和孙鹏以及朱子文一起出来，问两人道：“你们现在准备去哪？”","孙鹏当即说道：“去车站，我们得赶紧去看看今天还有什么票能回去。§§№ 卐八§一小說????網ｗ`ｗ`ｗ`．、８、１、ｚ、ｗ．ｃｏｍ”","李牧点点头，笑道：“我家就在附近，就不去车站送你们了。”","“不用不用。”孙鹏忙道：“你去忙你的吧，咱们以后网上多联系。”","“ok。”","李牧把两人送上出租车，见出租车走远，这才回头看到一旁烟酒店门口蹲着喝汽水的赵康，冲他微微一笑，招了招手。","赵康在这一刻决定彻彻底底追随李牧，不是因为他能这么轻松就赚到八十万，而是李牧的这个笑容，太淡定了，让他难以想象。","自己虽然只有五万，和八十万比起来有极大差距，但这五万依旧让他兴奋地站不起来了。","是的，真的站不起来了，赵康的双腿一点力气都用不上，不是蹲几分钟就蹲麻了，而是激动的浑身软。","“走吧，进去给你转账。”","李牧从赵康的手里接过另一瓶可乐，打开喝了一口。","赵康递过来可乐之后，手没有收回去，尴尬一笑，说话都有些颤：“受累拉我一把，腿使不上劲了……”","李牧摇头一笑，伸手把他拉了起来，到银行里让赵康把刚办的卡掏了出来，按着他的卡号，填了一个八万块的单子。","赵康在一旁看到这个数字，脱口说道：“小牧，怎么又八万了，不是五万吗？”","“一九开。◎◎ 八◎一中文网ｗ-ｗ`ｗ`．`８、１-ｚ`ｗ`．、ｃ-ｏｍ”","“不行不行，我受不起，前前后后所有的事情都是你做的……”","赵康不知如何是好。","李牧便道：“这次你可能感觉自己没出什么力，但是你记着，以后水军的用处会非常大，你要想一想怎么才能在网上聚拢一大堆水军，并且把水军专业化、规模化，往后我们做什么都离不开它。”","“可是……”","“可你个蛋啊，回去好好想想，现在赶紧转完账咱们得回去了。”","李牧用适当的霸权让赵康闭嘴，临走之前，和赵康一起大吃了一顿海鲜，花了七百多块，赵康非要请客，李牧也就没抢着买单。","两点钟，两人坐上了回去的火车。","短暂的彭城之旅可谓是皆大欢喜，李牧的卡里有72万，赵康的卡里有8万，孙鹏有了石器霸主，他可以在未来的一段时间内统治石器时代的外挂市场了，虽说石器时代后面受到许多后续游戏的冲击，但多少还是可以赚到一些钱的，李牧估算了一下，孙鹏如果操作得好，往后的三个月他就有机会收回成本，再往后就都是纯盈利了。","那张彭城的手机卡李牧并没有丢，而是换下来之后塞进了口袋里。","下午五点多，老妈打来电话。","“喂，老妈。”","“儿子，晚上想吃什么？妈下班了，这就跟你爸一起去坐车。”","“我不回家吃了。”李牧一想到昨天跟妈妈的对话，不由笑道：“今晚可能要晚些回家，你跟爸一起吃吧。”","“那行，那妈妈就不跟你说啦，电话费老贵的。”","挂电话前，李牧听到爸爸在一旁说：“急什么，还没半分钟呢…”","李牧无奈又好笑的收起赵康道：“最近有时间的话，想不想去考个驾照？”","赵康愣了愣：“学车啊？现在学那个有用吗？”","“往后是个必备技能。”李牧说：“而且现在考试简单，往后越来越难，现在学也容易，据说有个高考班，到时候一起学车的都是高中毕业生。”","赵康点点头：“既然你都说了，那就一起呗。”","“好。”李牧笑道：“我还在等苏映雪通知，到时候咱俩一起去报名。”","“苏映雪？”赵康瞪大了眼睛：“你暗恋她三年了，终于要开展行动了吗？”","作为死党，赵康知道李牧高一报名的第一天，就已经暗恋上了苏映雪，整整三年时间无法自拔。","不过现在的李牧心里对苏映雪的感觉很复杂，他是一个饱经风霜的老男人，感情这种话题，他跟赵康这种十八岁的小处男完全没得聊，也不想聊。","赵康见李牧不说话，以为他又跟以前一样，内心不自信且自觉卑微，便装作一脸若无其事的样子，随口说：“其实你现在追求苏映雪绰绰有余了，长这么帅，又准能考上人民大学，最重要的是，这么能赚钱，我觉得没哪个高中生能比得上你了。”","“这个，以后再说吧。”李牧讪笑一声，已经变得沉默下来，眼睛盯着车窗外迅倒退的事物若有所思，赵康不知道他在想什么，但是也没再打扰。","其实，现在李牧脑子里盘算着一件事情，短线的钱到手了，似乎是时候为将来更长的线做个准备了，至于苏映雪，既然自己与她还有四年的大学同学，所以也当做一个长线看待吧。","……","李牧最终没有告诉爸妈，自己赚了七十二万。","他和赵康协商出的结果是，两人都适当低调一点，自己跟家里说十八万，赵康说两万。","李牧怕爸妈的性格不会同意自己让他们开专卖店的提议，所以他就决定隐藏一下收入的数量，把开专卖店的钱瞒下来，然后联系美特斯邦威、租门面、等审核，如果美特斯邦威的审核过了，自己再告诉爸妈，那个时候大笔钱都花出去了，想必爸妈想拒绝也不能拒绝。","爸妈这个年纪的国企工人，确实太缺乏打破常规的勇气了，如果不加以引导，他们在下岗之后，会想到的第一个念头是工作，第九十九个念头还是工作，或许第一百个念头都不可能是做生意。","回到海州，两人在外面吃了点烧烤，一人两瓶啤酒然后走着回家，夏天晚上的海州还是很热闹的，大排档、烧烤摊尤其火爆，而且娱乐项目越少，街上就越热闹。","赵康路过银行提款机，取了五千块钱出来，数了三千给李牧：“小牧，这是买手机的钱。”","李牧点点头接下来便揣进兜里，正好自己也没多少现金了。","分别前，李牧还在提醒赵康：“记住啊，两万，别说漏了。”","“我懂。”赵康比划了一个ok的手势：“估计今晚我爸妈得去你家找你确认，这事能把他俩吓一跳。”","“那我在家等着。”"]}