{"id":30,"error":0,"name":"重生完美时代","title":" 第三十章 闹事","content":["一帮喝多了的牲口竟然也被苏映雪的歌声吸引，一曲终了，掌声雷动，毕竟是班花兼校花，男生们叫好声此起彼伏。卍 卍 ?八一中卍文?网 卐 ｗ-ｗ`ｗ、．、８１ｚｗ．ｃｏｍ","不过接下来，苏映雪就不唱了，几个女孩子唱了口水情歌两三，再然后的很长时间，都进入了Beyond时间。","《真的爱你》、《不再犹豫》、《光辉岁月》《海阔天空》","这个年代男生kTV的最爱绝对就是这些了，只是这帮人的唱功，李牧实在不敢恭维。","细心的副班长现，大家在这坐了一个多小时了，好像除了李牧从头到尾没开过口，其他人都多少唱了几句，一想到李牧赞助了九百块，才换来这一桌的酒水零食，她便趁麦克风清闲的当口，拿起麦克风大声煽呼道：“李牧，就你没开口了，给咱们大伙唱一个吧！”","由于李牧现在成了一个大帅比，所以女生们就都开始附和了。","李牧喝了点酒，倒也没有矜持，叼着一支烟站起来，搓了搓自己头顶立着的头，蓬乱中满是坏小子的模样道：“歌本在谁手上呢，给我点一不再让你孤单！”","陈升不是一个偶像派歌手，年纪大而且长得不太好看，再加上唱歌太沧桑也太随意，一直都不是年轻人的菜，喜欢他的大都是有一定阅历的中年人，所以李牧一要唱这歌的时候，大部分人都没有听过。","但对李牧来说，这歌太有情怀了，词、曲甚至唱腔，都包含着一种真诚的情感，而且伴奏只有一把吉他，就显得更纯朴。卐卍八一中文?◎◎卐?网§ 卐? ｗ、ｗ`ｗ、．`８-１、ｚ、ｗ-．-ｃ`ｏ、ｍ、","“让我轻轻的吻着你的脸、擦干你伤心的眼泪……”","“路遥远，我们一起走……”","“我不再让你孤单，一起走到地老天荒……”","李牧的声音本就沙哑而带有磁性，这歌唱的几近完美，不但惹得不少人感动落泪，更是在一些有心的听者耳中，品味出了一种与李牧的容貌完全不等的沧桑与感慨。","这其中心里最惊讶、最波涛汹涌的，就是苏映雪了，她好像越来越看不懂李牧，自己认识他三年，所有的印象好像都在这几天被彻底颠覆了。","整个晚上，李牧只唱了这一歌。","酒没再多喝，烟也没再多抽。","与他一样的是，苏映雪也没再开口唱歌。","除了两人有些沉默，其他人都越来越起劲，好几个男生喝得眼都睁不开了，但一有熟悉的歌，都还不忘跟着大声唱起。","差不多十一点的时候，几个男同学结伴去卫生间，没多大会儿，李牧的同桌胡果然便慌慌张张的跑了回来，一推门对众人喊道：“班长被人打了！男的都跟我来！”","一帮喝多了酒的高中毕业生，肾上腺素产生的度，比**还快，一听这话二十多个男生顿时炸毛了，跌跌撞撞的站起来，跟在那男同学身后就冲了出去。¤ ?八一中文网 卍 ｗ-ｗ、ｗ`．-８`１、ｚ、ｗ、．`ｃ`ｏ-ｍ","李牧一看这帮犊子去干仗竟然都还空着手，心里不由感叹：“果然只是愣头青啊。”说完，自己掂了一个啤酒瓶在手里，双手背在身后跟了出去。","众人一窝蜂的跟在那男同学身后赶到卫生间门口，眼前的情形把不少人都给惊住了。","kTV的卫生间很大，光是门口的空地就有几十平米，班长和另外两个同学，此刻正被四五个社会青年堵在角落里，那几个社会青年不停的拳脚相向，其中最嚣张的一个还抄起卫生间拖地的拖把，双手握着往他们身上猛戳。","一看到这边来了二十多人，那几个社会青年也有些愣神，李牧的一个同学大声骂道：“妈的，敢打我们班长，跟他们拼了！”","几个社会青年也傻眼了，没想到对方竟然有这么多人。","他们的包间就在厕所对面，一共来了五男三女，他们中的三个男性喝多了结伴上厕所，其中一个把李牧他们班的班长给撞了一下，班长也是喝多了，下意识说了对方一句走路不长眼，结果对方二话不说，直接就大耳光子抽上来了。","班长身边另外三个男同学还想帮忙，没想到对方一个人回去把另外俩男的也叫了出来，人一到齐直接开打，五个人打四个，这边的高中生根本就不是对手，几乎毫无还手之力，其中胡果然仓惶逃回去，这才把救兵搬了回来。","李牧心里对这场打斗没什么印象了，上辈子好像自己喝的挺多，到kTV没多久就睡着了，第二天才听说班上的男同学前一晚在kTV跟几个社会盲流打架，其中一个男同学的腹部被对方捅了一刀，人虽然没生命危险，但也在市立医院住了大半个月院才痊愈，李牧还跟同学一起去看过几次，印象中，捅人的家伙最后一直没抓到。","零星的片断记忆，结合眼前的情形，李牧心里已经有了计较，看来，上一世持刀伤人的就是他们，这几个混混身上肯定是带着刀的，自己得时刻留意这几人的举动，以免重蹈覆辙。","这几个家伙原本横的不行，但一看这么多人围了上来，一下子一而有些憷，其中手持拖把的家伙便故作强硬的指着众人，吼道：“没你们的事，都他妈滚远点！”","面对这么多人，这几个小混混本来就心里没底，还偏要装横，一下子就把李牧这帮喝多了的男同学惹毛了，一窝蜂就要冲上去开打。","那几个社会青年这才意识到捅娄子了，要是平日里见到这些高中生，他们才不会看在眼里，可是现在这帮家伙明显都喝迷糊了，个个都是一副跟自己拼了的样子，根本就吓不住他们。","扛着拖把的社会青年立刻将拖把丢到一边，从后腰掏出一把**，将锋利的刀尖对准最前排的学生。","“都他妈给我退后点，谁往前我捅死谁！”","小混混也喝了些酒，一看这么多人冲过来，似乎也有些不管不顾了。","偏偏李牧的这些同学们此刻肾上腺素爆表，脑子里就只想着打丫的，所以还是不顾一切的冲了上去。","几个跟出来的女同学一看这情形都吓呆了，她们没喝酒，知道对方动刀的性质有多么恶劣。","那手持**的社会青年也是有些急眼，见人群冲了过来，二话不说抡起刀就要往前扎。","这个时候，一道人影忽然从侧面突袭到了眼前，他刚想侧脸去看，结果一个啤酒瓶哐的一声在他头顶炸开，他只觉得脑子轰的一下传来剧痛，整个人几乎都站不住了。","出手的正是李牧。","带个啤酒瓶出来还是有用，一个侧面迂回，趁对方不注意，直接在他头顶上把啤酒瓶给干爆了，顿时血就流了下来，流得他满脸都是。","紧接着，李牧趁所有人都没反应过来，一把抓住他持刀的手腕，双手用力，咔的一声把那混混的手腕给掰折了，手松刀落。","那家伙疼的呲牙咧嘴，李牧迅捡起那把**，又看了一眼另外四个混混，现这四个家伙都没有武器，便一脚把那个满头鲜血的家伙踹翻在地，心中也恼火这几个混混欺人太甚，便对身后的男同学大吼一声：“一起上给我打！谁敢还手就把胳膊打断！”"]}