{"id":48,"error":0,"name":"重生完美时代","title":" 第四十八章 加盟审核","content":["一回到海州，李牧就感觉自己不是一般的忙。八?一?小說網ｗ-ｗ、ｗ`．、８`１`ｚ-ｗ、．ｃｏｍ","eting才刚开始开，准备搞论坛的代码也刚买回来，花了三千块钱买回来的代码虽然很烂，但也代表了眼下的平均水平。","李牧手里有一堆双拼域名，都是当时顺手注册的，想来留着也没多大实际意义，干脆就把“豆瓣”用来做论坛了。","豆瓣论坛，以后将是网络水军的基地，能否运作好，多半还得看赵康的能耐。","于是，赵康就一咬牙，花一万多块买了一台笔记本电脑。","当他老爸老爸惊奇他这么大的开销时，他轻描淡写的说是李牧带着他又赚了一笔钱。","于是，赵康的爸妈就彻底服了。","儿子赚钱比大风刮来的还快，自己还有什么话说。","代码买回来，李牧稍微修改了一下就上线了，给了赵康一个管的权限，给了他五万块钱经费，让他在短时间内，给自己组建一个靠得住的网络水军，至于人去哪招、薪酬标准、运作方案，李牧统统不管，让赵康自己决定，他只有一个要求：高效。","紧接着，李牧就投入的开eting去了。","回来的第二天，李牧的爸爸接到老家的电话，李牧在乡下的舅爷爷要过寿。","李爸本想把李牧也带上，一家三口一起去，但李牧一辈子也没见过舅爷几次，确实也没什么感情，再加上自己手头事多的要死，心里便想拒绝。","恰好美特斯邦威官方在这个当口给他打来了电话，告知李牧他们已经安排好了考察员，考察员现在正好就在南苏省的另一个地级市，可以在明天中午赶到海州，同时还告诉了李牧对方的姓名，以及联系方式。卐八??一◎小說¤???網ｗ`ｗ、ｗ、．、８`１、ｚ、ｗ`．`ｃ-ｏ`ｍ`","这下李牧就更不能抽身了，于是斗胆跟老爸说自己太忙走不开，老爸也没坚持，便决定明天请假带李妈一起回去一趟。","李牧得到了独自留在海州的许可后，给美特斯邦威那个名叫张曼的女考察员打了一个电话，对方刚好完成了手头的工作，跟李牧联系上之后就立刻去买了票，明天中午十一点四十到海州汽车站。","李牧心想，明天接待完考察员，等美特斯邦威的总部审核通过之后，就得开始准备装修了，到时候也够自己忙的，而且叶天明早在昨天就打电话过来，说找到了合适的职场，七十平米，每月租金两千多，让李牧有时间过去省城看看。","李牧现在哪有时间往省城跑，就干脆麻烦叶天明帮自己定下，然后请他们哥几个帮忙，到劳动市场去挂个招聘信息，招网站程序员、服务器技术员、美工，待遇从优，最好是能先搞到一些简历。","简单计划的几个人在金陵都很有能量，这点小事很快就办的妥妥当当。","李牧便筹划着，如果专卖店的事情尘埃落定之后，就抽时间再去一趟省城。","……","翌日上午，李牧先在汽车站送爸妈坐上了前往乡下的客车，又等了一个多小时，中午十二点左右，在汽车站接到了美特斯邦威的考察员张曼，一个年龄大概二十五六岁的年轻女性，长得一般，但看着给人的感觉非常干练。","两人一见面，张曼倒是没有对李牧的年轻而感到惊讶，事实上，她已经收到了总部的客户资料，十八岁的客户，她已经好奇了一路，但见面的这一刻，却很好的将心中好奇掩饰了起来。??? ◎№ 八一中?卐文网?ｗ`ｗ-ｗ`．、８`１、ｚ-ｗ`．ｃｏｍ","李牧选在最好的海州宾馆请张曼吃了午饭，而张曼在饭桌上就开始了考察，她除了考察硬件之外，还需要了解一下客户对服装市场以及美特斯邦威的看法。","她问李牧的第一个问题是，为什么选择加盟美特斯邦威。","李牧的回答很简单：“我觉得现在国人的消费水平已经开始提升，尤其以城镇居民中的年轻群体最为明显，而且，年轻群体消费的第一大方向就是服装，美特斯邦威无论从品牌打造还是产品设计，都体现了以抓住年轻人为主的理念，这一点和我自己的想法非常契合。”","张曼点了点头，总部对加盟商的思维模式也比较注重，她需要知道，对方是否理解美特斯邦威的定位，是否有相应的运营理念，美特斯邦威虽然是在扩张，但也是理性扩张，他们不想见到任何一个地区的市场，硬生生被不懂行的代理做死。","旋即，张曼又问：“那您又是怎么看待美特斯邦威的市场运作呢？比如，您对我们过去几年的运作有没有了解和相应的建议？”","李牧笑答：“重设计和品牌，轻资产和成本，这个策略是非常符合未来服装市场展的，在推广方面，贵公司之前代言人是花儿乐队，虽然贴紧了年轻人的主题，但花儿乐队的名气，确实不够支撑起一个知名服装品牌，甚至服装品牌自身都有可能被他们拖后腿，好在你们及时改正了错误，选择了请郭天王来代言，另外，贵公司在信息化系统的架构上，是业内非常有前瞻性的，贵公司与思科的合作，我有所耳闻。”","张曼不由对李牧刮目相看。","他对代言人分析的很精准，2ooo年，花儿乐队的代言确实没能帮助这个品牌真正建立起足够知名度，一个月前，郭天王的代言刚开始，美特斯邦威无论在消费者还是在投资者的领域，都得到了井喷式的展，这也被视为公司今年最重要的决策。","不过，这种代言人的消息，稍微细心点的人都能够现，不过，思科的事情，李牧竟然也知道，这就非常难得了。","这年头，信息化系统对零售业的影响力微乎其微，绝大多数零售业的公司、创业者，都不曾了解这个名词，更不知道它的重要性，李牧一个十八岁的年轻人竟然都看得如此清楚，确实证明他对公司是有相当了解的。","李牧这时又道：“相信现在以海州这种小城市为例，愿意拿出将一百六七十平方来做贵公司加盟商的合作伙伴，应该也微乎其微吧？”","“这个确实。”张曼深有感触，现在小城市的投资人，几乎很少有过一百平方的店面，原因很简单，手头资金有限，以及对未来市场的信心不够强大。","李牧一百六七十平方的店面已经租下，这个店面甚至已经达到一线城市的要求，算是非常大手笔了。","一顿饭的时间，张曼对李牧的印象非常好，觉得这个年轻人眼光独到、谈吐不凡，真是妙不可言。","接下来，李牧去银行打出了现金资产证明，又带着张曼去实地考察了自己已经租下的店面。","巴彦已经走了，店面空空如也，不过地段摆在这里，毫无疑问，是海州市最繁华的地方了。","而跟李牧的聊天中，张曼也感受到了李牧对服装零售市场的眼光，而且这个男孩子的沟通能力非常好，甚至颇具人格魅力，几乎完美符合公司对加盟商的要求。","傍晚，张曼结束了对李牧的考察，对李牧说道：“李先生，这次考察基本上就结束了，我今晚到宾馆就写材料，明天走之前传真给公司，七到十个工作日之内，公司就会出审核结果，一旦通过审核，我们还会派人来指导装修，另外，你最好现在开始招聘一名有经验的店长，您和店长要到我们公司总部接受为期十五天的培训。”","李牧诧异的问道：“我也要去吗？我不去行不行？”","张曼笑道：“您不去也可以，不过公司规定，必须有两到三名接受培训的专业人员，所以，您最少要派两个人过去。”","“好。”李牧点了点头，招一个靠谱的店长是势在必行，因为他不舍得让自己老爸或者老妈每天打理店铺，但是，店长的职责重大，找什么人合适呢？","还得好好物色物色。","张曼在市内的一家招待所开了一个房间，据她所说，她明天上午要去邻省的另一个市，她的工作就是整天到处跑、连轴转。","李牧又请她吃了顿晚饭，随后送她到招待所的楼下，道别前，给她塞了一个红包：“审核的事情，就劳烦张姐你多帮忙了，希望是结果越快越好。”","审核需要七到十个工作日，还是有些慢了，李牧满打满算，还能再家待上四十天，高考成绩再过两天可就要出了，录取通知书也不会等太久，八月底的时候，说什么都要滚蛋了，李牧想在走之前，让这家店开始营业，所以还是得拜托张曼尽量帮忙。","张曼开始还拒绝，但李牧把红包塞进她的包里，轻描淡写道：“一点心意而已，张姐好好休息，明天我就不送你了。”","李牧说完就已经转身走开，张曼心里有些紧张，但最终还是没有追上去。","回到宾馆，张曼打开李牧给的红包，里面竟然是整整一千块，几乎等于她大半个月的工资，她盯着这一千块钱想了半天，最终好似做出什么决定，把钱从红包里取出，塞进自己的钱包，然后打开自己的笔记本电脑，给这次海州之行做了一个报告。","报告写完，最后的级别评定里，她写上了a+，这是公司内部的规定，审查员评级高于a级的资料，要作为优质客户优先审核，至于a+，要一路绿灯开到底。"]}