{"id":9,"error":0,"name":"重生完美时代","title":" 第九章 斑马的故事","content":["陈婉是第一个进到李牧房间里的姑娘。◎?八?一中?文网№ №№? ｗ`ｗ、ｗ、．-８、１ｚｗ．ｃｏｍ","少年时的李牧很腼腆，高中毕业前没和什么女孩有过什么亲密接触，更不会把女孩子带回家来，而上了大学之后，一直到工作，那几段感情都没能坚持到见家长，所以，这还是李牧第一次带女孩子进自己的房间。","李牧的房间不大，充其量也就十五个平方左右，这间小屋摆了一张一米五的床，一张有些陈旧的书桌，一个玻璃门的书柜、一个衣柜，还有一把红棉牌木吉他。","房间有些拥挤，但却非常整洁，陈婉迈步进去，竟闻到一种特别的淡淡香气，那种味道在她嗅来，如同洗衣粉洗过的衣服被灼热的阳光烘烤而产生的香味，闻着让人很是舒服。","墙上有几张别样的海报，有一张科特柯本，一张唐朝乐队的大旗海报，其中最特别的，是一张冷色调的海报，上面有一条通往迷雾中的铁轨，一个短男人蹲在轨道中央，将脸埋在自己的双腿间，除此之外，上面一个字都没有。","“这张海报好奇怪啊。”陈婉面露诧异，“也没写字，是什么来的？”","“窦唯的专辑《黑梦》。”李牧顺口道：“这海报是小摊上一块五淘换来的，估计是盗版商不负责任，正版上面有窦唯黑梦四个字，这张没带上。”","陈婉轻轻点了点头，转而又看到李牧那把有些破旧的红棉吉他，好奇的问道：“你会弹？”","“一点吧，业余玩玩。”","陈婉当即道：“给我弹唱一呗？我们学校也有男孩玩吉他，弹唱同桌的你，还挺好听的。”","“现在的大学生也就这点创意了。¤ ?八一中文网 卍 ｗ-ｗ、ｗ`．-８`１、ｚ、ｗ、．`ｃ`ｏ-ｍ”李牧无奈的摇了摇头。","陈婉追着哀求：“给姐弹一嘛，来一许巍的吧，我的秋天，我喜欢！”","李牧微微一笑，好奇问道：“许巍第一张专辑很消极的，你这种白富美怎么会喜欢？”","陈婉没有搭理李牧白富美的调侃，道：“因为好听所以喜欢呀。”","李牧点头笑了笑，坐在床边，从角落里拿起了自己那把破旧的木吉他。","这把琴，是初二那年妈妈送给自己的礼物，当时花了两百多块钱，算是木吉他最便宜的一档了，不过音色倒是不错，几年弹下来，音色越来越好。","李牧抱起吉他，以一弦为准，用稍微高端点的泛音法调了调弦，为了高考，这把琴有日子没弹了，有些跑弦。","陈婉坐在李牧的椅子上，见他调音非常娴熟，便端正姿态，准备认真聆听。","李牧先是弹了《我的秋天》第一个和弦的扫弦，忽然停下来道：“你点什么我唱什么多没意思，要不我唱一你没听过的吧。”","“我没听过的？”陈婉眼睛一亮，笑道：“好呀，唱吧。”","李牧点了点头，回想了一下和弦谱，简单而悠扬的指弹前奏之后，他用自己略微有些沙哑的嗓音唱道：","“斑马斑马你不要睡着啦","再给我看看你受伤的尾巴","我不想去触碰你伤口的疤","我只想掀起你的头","斑马斑马你回到了你的家","可我浪费着我寒冷的年华","你的城市没有一扇门为我打开啊","我终究还要回到路上……”","三十岁前的李牧爱摇滚，三十岁之后的李牧爱民谣，宋胖子算是他比较喜欢的一位，尤其是这《斑马斑马》，不再是无病**，也不再是强说愁苦，而是带着几分沧桑与无奈，讲述一个男人与一匹受伤斑马间的特殊情感，当然，斑马并非真的是斑马，后世普遍认为，歌里的斑马，代指某个被别人伤害过的女人。?八№◎§卐一¤§中文?网?ｗ、ｗｗ．８１ｚｗ．ｃｏｍ","陈婉没听说这歌，也没见过歌词，只是隐约从李牧的口中辨别歌词，然后在脑中萌生出一副幻想中的画面。","李牧的嗓音很好，三十多年的人生经历，让他唱歌时也很容易代入感情。","“斑马、斑马，你还记得我吗？我是只会歌唱的傻瓜……”","当李牧唱到这句时，陈婉托着下巴安静的听着，心底竟然涌上一阵莫名感动，不由间，泪水噙满眼眶。","一曲唱罢，李牧本人的思绪回到上辈子的过往，自己遇到的、擦肩的、错过的一切，现在回想起来，不咸不淡不苦不辣，只是让人心生感慨，昨天自己搬动了上一世人生中的第一个道岔，但一个道岔之后，命运火车的行进方向、途径的一切都会改变。","李牧知道，他不会再去上一世那所二本大学，上一世在大学中遇到的所有人，今生怕是已经没有机会擦肩，而他也不会再去燕京做一个苦逼的码农，那些同事、朋友、偶遇的擦肩的路人，都将彻底从自己的世界中离去，重生的第一天，他就选择了颠覆一切，在搬动自己那个道岔的同时，他的触手，也探到了陈婉的人生道岔。","陈婉不知李牧为何在唱完这歌之后就陷入沉默，她本人只是觉得忽然满腔的伤感，这歌的歌词并没有直接描写任何凄惨，但营造出的气氛，偏偏让人格外触动。","陈婉红着眼睛问道：“这歌叫什么？”","“斑马斑马。”","“谁的歌呀？”","“呃……”李牧才想起来，87年出生的宋胖子，现在应该还是个初中生，也罢，自己就厚颜无耻一把好了，谁让你闲杂还是个小骚年。","“我自己写的。”","三十多岁的人了，早练就了一种吹牛逼时面不改色心不跳的技艺。","“真的？！”陈婉的世界观顿时崩塌，她忽然觉得，自己不由自主开始仰视这个男孩了。","“嗯，独家原创，你是第一个听众。”","此话不假，这世上，陈婉是第一个听到这歌的人。","陈婉更感动了，回想起那凄美的歌词，追问道：“为什么要用斑马来比喻人呢？”","李牧昂起头，盯着斜上方四十五度的天花板，面带忧伤的感叹：“斑马这种动物，独自的时候是睡不着的。”","一句话，给这歌更添了几分凄美与逼格。","李牧心里对自己说，这个逼装的，绝对可以拿满分了。","陈婉真的开始崇拜起这个十八岁的“少年”，还想再追问一些问题，却没想到，这时有人把大门拍的逛逛作响，在门外高声喊道：“李牧！”","是赵康！","李牧几乎立刻起身，带着几分激动的跑出去开门。","十几年不曾见过赵康，李牧自然开心得很，虽然这一世他和赵康也就只有高考这两天没见面。","“康子！”一开门，看到那个一脸青春痘的黑小子，李牧上前一把将他揽在怀里。","赵康厌恶的把他推开，诧异的打量着他，狠狠啐了一口：“操，两天不见，你个烧包又帅了，这头在哪剪的？你胡子咋刮了？不怕我李姨扁你？”","李牧看着他不禁笑：“你怎么这么多问题？”","“妈的，就是看不惯你们这种长得帅的。”赵康咬了咬牙，咂咂嘴：“这兄弟没法做了，咱俩绝交吧，你去把你凉席抽出来，再拿把菜刀，咱俩也来一出管宁割席。”","赵康长得是不帅，皮肤黝黑，五官还算勉强过关，但偏偏在这个年纪起了一脸骚疙瘩，确实有些惨不忍睹，不过他在李牧的印象中也是个标准的逗比，这要是好好引导引导，没准将来能成一个段子手。","李牧抬脚虚踹，嘴里骂道：“屁话不断，你还进来吗？不进来咱就直接去吃饭。”","“不进去了。”赵康摆了摆手：“麻溜的锁门走人。”","“等着，我叫我姐出来，她跟咱们一起。”","“你姐？”赵康诧异问道：“你哪又冒出来个姐？”","李牧笑道：“刚认的，等着啊。”"]}