{"id":8,"error":0,"name":"重生完美时代","title":" 第八章 大女孩","content":["当李牧揣着一瓶摩丝从理店走出来的时候，就好像换了个人。卍 §卐§ 八一?中文网 ◎ ｗ`ｗ、ｗ-．、８`１`ｚｗ．ｃｏｍ","胡子早就刮了，型又有了如此大的转变，从乖学生变成了后世港片、韩剧里那种坏坏小子，再加上他穿的随意，洗到有些变形的棉T恤、大花裤衩和人字拖，更有几分慵懒随意的味道，在这个年代，绝对是气质与颜值兼备的帅哥了。","李牧刚出了理店的门，陈婉就骑着一辆崭新的捷安特山地车到了门口，二十出头的漂亮姑娘骑着这么拉风的山地车，前凸后翘，看起来还真是养眼。","陈婉今天的打扮很清新，上身米色与粉色的条纹T恤、体型包裹匀称，下身浅蓝色束腿牛仔裤，尤其是骑车的时候，能看得出屁股不是一般的挺，脚下一双白色匡威帆布鞋，这身打扮很简单也很清新养眼，比现在满街大喇叭裤的女孩子要强出太多了。","陈婉虽然大李牧三岁，但在李牧眼里，一个二十出头的女大学生，连女人都算不得，也就算是个大女孩。","只是，这个大女孩长得未免太漂亮了一些，让他这个三十几岁的大叔心里也有些心猿意马。","李牧正盯着陈婉，陈婉一抬头与他四目相对，脸竟然刷的一下就红了。","她可没认出李牧是谁，只是对视的那一瞬间，她感觉整个人好似触电一般，紧张的不行。","这年头的少女，哪经历过李牧这种造型的帅哥，一般情况下，她们看见的不是大长毛，就是穿着五颜六色、稀奇古怪的所谓时髦少年。","陈婉低着头不敢再看李牧，而是绕过李牧连忙钻进了理店，但环视一周，除了一个杀马特店主之外，没有其他人，她不由自言自语：“李牧这个家伙真不守信用，说好在这见面，跑哪去了！”","悻悻出门，陈婉想着，干脆就去李牧家里，反正地址他给自己了，刚出来，便见之前那个电了自己一番的帅哥，一脸坏笑的盯着自己道：“我说婉姐，怎么的，隔了一晚上就不认识我了？”","“啊……”","陈婉盯着李牧看了半晌，无比惊骇的问道：“你…你是李牧？”","“正是在下。??八一§№卍◎小說§?網ｗ`ｗ、ｗ`．`８１ｚｗ．ｃｏｍ”双手插兜的李牧撇了撇嘴。","陈婉的脸霎时间就红了。","李牧现，自己喜欢看陈婉脸红的样子，这个年轻女人的颜值本就很高，脸红的时候就变得更加诱人。","接受了眼前的现实，陈婉不由问道：“哎呀，你怎么把胡子刮了，头也剪成这样了，没个学生样子。”","“高考结束了啊。”李牧一脸理所当然，招招手道：“走啦，咱们回家。”","李牧如此淡定随意的说出回家二字，陈婉害羞又着急，跺了跺脚，指着那辆崭新的捷安特山地车，没好气的说：“车是给你买的，你推着吧！”","李牧一愣：“你给我买自行车干嘛？”","“赔给你啊，你的车被我撞坏了。”","“可我要它也没啥用啊，我很快就上大学走人了。”","“你暑假出门找朋友什么的，总是要骑车吧？”","“婉姐，这种车我骑着去出去玩，尤其是去网吧，估计十分钟就被人偷走了！”","这种捷安特的山地车，李牧一眼就看出它已经有了专业水准，前叉避震可以锁死，而且是指拨式，前后碟刹、指拨、变全是shImano禧玛诺，在这个年代，少说也得个两千块钱吧！","“会这么容易被人偷走吗？”陈婉哪考虑到这种问题，她不去网吧，再说，也没丢过自行车。◎?八?一中?文网№ №№? ｗ`ｗ、ｗ、．-８、１ｚｗ．ｃｏｍ","李牧叹了口气：“真是不知人间疾苦的白富美，这年头，过两百块钱的自行车别骑去网吧，这个道理你都不懂。”","“什么是白富美？”","“就是说你又白又富又美！”","“油嘴滑舌！”","娇嗔一声之后，陈婉又道：“那你就别骑着去网吧，我在沪市见骑这种车的人都是户外运动爱好者，骑行，你听说过吧？”","“听说过……”李牧道：“可我还是个学生，你难道就想让我去学人家动不动骑行去西藏啊？”","“当然不是啦，就是给你做个代步工具。”","“花了多少钱？”","“也没多少钱，五百多。”","“你骗鬼呢！五百多，先卖我一万辆好不好？五百多连这套变都拿不下来吧！”","陈婉忽然现，自己在李牧面前，竟然一直是这么被动。","恼羞成怒下，她气呼呼的问道：“坏小子你哪那么多废话，你不要那我就走了，咱俩以后也别再联系！”","“要要要。”李牧见她生气，急忙说道：“我收下了，行吧？”","李牧知道陈婉家境好，而且又出于想补偿自己，自己一直拒绝，对她来说却是一种打击，不如就干脆收下。","跨坐在山地车上，李牧拍了拍车前杠，对陈婉示意：“这车也没个后座，坐这儿吧？”","陈婉只觉得眼睑烫，又羞又气的白了李牧一眼：“我走着就行。”","从来没有这种感觉，被一个小自己三岁的男孩给调戏了，而且自己似乎根本就没有还手之力，陈婉不禁回想起昨天那个被自己撞飞的少年模样，再联系到他眼前的这幅打扮、气质，心中暗暗叹气。","有一种妖孽，是不需要年龄撑腰的。","李牧正是这种。","李牧也猜出陈婉不会答应坐在前杠上，于是便推着自行车，陈婉隔着一辆车，走在他的身边，一时间倒是引来了不少注意。","盛夏的阳光下，两人迎着强烈的光线并肩行走，无论是颜值还是气质，都显得与众不同。","虽然李牧刮了胡子、换了型，让陈婉在一开始几乎就没认出来，但这个小区里不少人是看着李牧长大的，看到眼前两人并肩，只是稍稍诧异，便认出了李牧。","就在李牧把陈婉带到自己家里的时候，小区里不少父母的同事就已经纷纷议论开了。","“瞅见没？李道平的儿子小牧刚刚带了一个漂亮女孩回家，那姑娘长得呀，怎么跟你说呢，满咱小区找，找不出赶她一半的！”","“李道平真是好福气啊，他老婆肖云芳当年就是一顶一的大美女，儿子又找了个这么漂亮的对象。”","“你怎么就知道那个女孩一定是小牧对象？”","……","李牧家是一套七十多平的两居室，外加了自建的平房与院子，没怎么装修，不过家里非常整洁，院子里有李妈种的不少花花草草，多数正值花期，漂亮得很，陈婉一进门就被迷住了。","李牧把自行车停在一间用作储物的平房，对陈婉说道：“婉姐，没什么事中午一起吃饭吧，我有个小待会要来找我去吃肯德基，咱们一起呗？”","“小？”陈婉撇撇嘴：“我才不去，不给你添麻烦，我坐一会就走。”","李牧见她有些误会，便解释道：“有什么麻烦的，我那个小非要找我去网吧玩，你要是没什么事就干脆一起，有美女相陪才有意思嘛！”","“去网吧？”陈婉考虑一下，“也行，我下午应该没什么事，就跟你去网吧坐一会。”","“先进屋坐。”","李牧邀请陈婉进了客厅，给她倒了杯水，陈婉有些好奇的在李牧家里参观。","李家的装饰品很有时代特色，这个年代老爸就新潮的弄了一个照片墙，上面有爸妈的黑白婚纱照、年轻时外出旅游的黑白照，每一张照片下面，都还有地点、年月日等信息，彩色照片中就有了李牧的身影，包括他的百日照、十个月以及周岁照，除此之外，还有每年周岁与爸妈的照片，从一岁到十八岁，每年都有。","陈婉对这些照片很是感兴趣，看了半天不由赞叹：“叔叔阿姨年轻时真是郎才女貌！”","“是吧。”李牧得意的笑道：“我们家基因还是很强大的，所以我才长得这么帅。”","“真好意思。”陈婉撇了撇嘴，盯着照片看得出神，忽然指着其中一张照片哎呀一声。","李牧抬头一看，老脸不由一红。","照片上有两个男孩，大一点的皮肤白皙，差不多三四岁的样子；小一点的皮肤黝黑，约莫两岁左右，白皙的是李牧，黝黑的是他那个还在农村的堂弟，这张照片上，两人互相抱着肩，还都穿着开裆裤，而且都露着小小鸟。","估计陈婉是看到了照片中裤裆里的这一幕，所以才会惊讶吧。","李牧挠挠头：“我和我堂弟，那个年代，拍照时家长都会故意把男孩的小玩意给掏出来，你别见怪…”"]}