{"id":2,"error":0,"name":"重生完美时代","title":" 第二章 另类考生","content":["李牧已经有了一次高中经历，深刻的知道21世纪初的老师，面对学生都有极强的霸权、强权主义，现在的媒体不够达，大众对教师的监督不够，别说这种说话带刺的老师，就算是体罚与变相体罚，从小学到高中都非常普遍。?¤ 八一中文?网 ◎?◎ ｗ、ｗ、ｗ-．-８、１`ｚ`ｗ．ｃｏｍ","而李牧参加高考的考场是在市五中，五中可是全市口碑最差的高中，这里的学生是全市最差的，老师团队的素质更是全市垫底，这里的老师大多毕业于本市的一所师专，师专是个什么货色，李牧再清楚不过了，本地学生高考只要过了建档线，师专就会向他敞开大门，可即便如此，每年还都招不满学生。","这种学校的老师，出口说出那样的话，李牧也不感觉惊讶，只是重生之后的他，实际的心理与生理年龄已经三十多岁，怎么可能买这种帐？","于是，李牧扬起下巴，把自己那沾水的学生锅盖头刘海梳理到一边，露出清秀却又有几分惨相的脸庞，指着自己左侧额头上的伤，一副混不吝的语气说道：“我告诉你，我来考试的路上刚被车给撞了，现在整个人晕乎的很，十秒钟之内，你要是不让我进去坐下，我随时有可能躺下，我今天只要躺在这儿，你三年的工资摆出来都不够看你信不信！”","此话一出，不仅三个监考老师面露惊讶，全考场的学生都用近乎看外星人的眼神看着李牧。","一方面，这年头媒体和网络不达，大家还不太懂碰瓷的概念，另一方面，谁他妈见过这么跟老师说话的学生？太牛逼、太牲口了！","可是，越是反常规的举动，往往越有意想不到的效果。","李牧要是走寻常路线，连哭带求，估计对方还会蹬鼻子上脸，但一摆出这种你不让老子进去，老子就讹上你的语气，那个年龄不过二十七八的男老师，几乎立马就怂了。","毕竟李牧的额头是真有伤，脸上带血、衣衫带血，说是被车撞了，没人不信，他如果不找李牧麻烦，李牧进来之后，自己躺地上了，和他没一分钱关系，但他不让李牧进来，李牧站在门口要是就这么躺地上、再有个三长两短，他可是跳进黄河也洗不清。","几十双眼睛可是看着呢，你不让人进来坐，人家站不住躺下了，不是你干的也得算你头上。","认怂之后，那男老师急忙摆了摆手，面色不善但语气彻底溃败：“行行行，进来坐着吧！”","考场内瞬间哄堂大笑。","又不是你的学生，大家笑笑你也没办法，更何况法不责众。","那男老师脸色难看的很，李牧在被那女老师检查完准考证之后，几乎是在全考场学生的崇拜目光下走进了考场，来到唯一的空位上，看了看桌子上的序号、名字正是自己无误，这才坐了下来。","“嘿哥们，你太牛逼了！”坐在李牧身后的胖子用笔捅了捅李牧，仰慕之色溢于言表。","胖子说话嗓门不小，话音刚好被那一脸酱色的男老师听到，他顿时恼怒，指着胖子威胁说：“考试的时候不许交头接耳，否则以作弊论处！”","“操！”有了李牧之前的表率，这胖子心里也跃跃欲试，更何况，他也不是什么省油的灯，当即反问：“试卷了吗？试卷都没，你就说我作弊，这叫血口喷人，当心我去教委投诉你！”","“你……”男老师几乎一口狗血喷出，妈的，今天真是走背字儿，被两个学生当众威胁调侃，可他偏偏又无言以对，试卷没，说别人作弊，这确实有些说不过去。","要说还是女老师的素质高一些，她当即打圆场道：“行啦小王，赶紧试卷吧，都晚了一分钟了。”","那男老师悻悻点头，开始和其他两名老师一起整理试卷。","此时，浑身淌水的李牧开始收到来自考场四面八方递过来的纸巾，有的是直接从卷纸上撕下一截在口袋里窝成团的，这种一看就是男生，也有那种心相映的小包面巾纸，o1年这一包纸卖五毛钱，几乎能买一整卷普通的卫生纸，只有女孩子会舍得买这种纸巾。","李牧好不容易把脸上和胳膊上的水擦干，至于身上的水，实在是纸巾力所不逮，便干脆任它去了。","等试卷的时候，李牧看着自己的准考证，照片上的自己，嘴上有一抹黑色的茸毛，正是自己年少青葱时的模样。","伸出手，抚摸着坑坑洼洼的课桌，指肚传来的触感无比清晰，上面还有不少别人留下的雕刻艺术，有好几排字，但在自己眼里却都是倒着的。","往下探，才现原来课桌已经被人倒了过来，自己这边摸不到桌洞，这是学生时代考试防作弊的一大铁律。","李牧心中感慨万千，真的是高考的考场啊！破旧的双人课桌、窄窄的长条板凳，这种趴着累腰、坐着硌腚的感觉，十几年间都不再有过，霎时间回归，却是那么的熟悉。","上辈子，作为理科苗子的李牧，数学、理化生物都很不错，受自己那个爱好文学的老爸影响，李牧的语文也一直比较靠前，但英语却一直有些拖后腿。","正常情况下，英语15o分的卷子，他能考到1oo出头，不过即便英语有些偏科，他每次模拟考试也都能考到58o分以上，上一本是妥妥的，但因为车祸迟到，错过了英语听力，但再加上有些挥失常，15o分的英语他只考了49分。","如果当初英语只要多1o到15分，志愿报南苏省内的一本绝对不会滑档，如果英语考过12o分，他就能上重点大学。","上辈子考了个二本之后，李牧选择了计算机专业，上大学之后开始接触编程，这才意识到英语的重要性，所有的计算机语言都是用英文编写的，而且在21世纪初，许多国外的大牛软件都还没有汉化版，英语不好几乎完全无法使用。","从那时起，李牧开始恶补英语，不但在大学期间考过了英语六级，而且毕业之后，自学英语就一直没有断过。","李牧的记忆，距离高考已经整整过去十五年，高中学的语文课文、诗词甚至文言文早就忘得七七八八，数学那些繁琐公式更是一干二净，理科综合卷里的内容，他也是狗屁都记不得了，如果让他重生后重头开始考，这三门课加起来能考到一百五十分都是谢天谢地！","万幸的是，老天太照顾自己了，自己重生的这个时间节点虽然惨烈了一点，但在自己人生道路上，可谓是正正合适，英语是高考的最后一门课，语文、数学、文综都考完了！","胡文浩立刻心算了一下，用当年的总分减去英语的49分，也就是说，当初这三门课，自己考了486分。","现在已经有486分妥妥入账，英语只要稍稍考个及格线，全国的一本就可以任由自己挑选！","这时，英语试卷了下来，女监考老师提醒大家，听力在三分钟后正式开始。","李牧抛开脑中的胡思乱想，飞快的浏览着整个英语试卷的卷面。","当年英语考过什么，他早就记不得了，不过现在快浏览一遍之后，李牧心里便立刻有了底。","别的不敢说，整个卷面看下来，没有一个单词是自己不认识的，能做到这一点的，基本上已经可以随意吊打九成的高考考生了。"]}