{"id":39,"error":0,"name":"重生完美时代","title":" 第三十九章 签约","content":["离开之后，李牧给那个房东打去了电话，接电话的是一个女人。八一中№文网ｗ、ｗ`ｗ、．`８、１ｚｗ．ｃｏｍ","“你好，哪位。”","“你好，你在西门口的那间商铺租出去了没有？”","“噢，还没呢。”对方一下子热情了不少，说道：“你感兴趣吗？我跟你说噢，我这门面还差几天就到期，最近咨询的人可多了！”","李牧微微一笑：“什么价格？”","“这个看你怎么租咯。”对方笑道：“今年行情好，你看我们店旁边不远的那家班什么路的，据说一个月都能赚几万块，我这个门面比它大的多，而且比他宽，挂大门头正合适，气派得很。”","李牧便道：“你就直说吧，怎么租、什么价？”","对方迟疑片刻，说：“年付的话，一年是八万八，本来我是要九万的，图个吉利，一个月差不多七千三百块钱。”","“合同签多久？”","“合同我觉得一年一签最好不过了嘛，要不就两年一签，因为你也知道这个行情是不停在变化的，不可能一次性签太久。”","“大姐。”李牧淡然一笑，说道：“你还是高估咱们海州人的经济水平了，你说班尼路能赚几万一个月，谁知道是真是假？你又不能拿到他们店里的流水清单给别人看，别人怎么可能按照你说的价格租呢？”","李牧的话正说在对方心坎上。","这位房东自己觉得，旁边班尼路的店利润那么大，这个店面的租金自然也就应该涨涨，但是整个海州还没有形成一个大规模的认知，认为服装市场会快展，所以这时候房东有预见性没用，需要投资者有预见性才行，不然价高了没人租也是枉然。?八一小說網ｗ-ｗｗ．８１ｚｗ．ｃｏｍ","她这几天也托人散出消息，得到的反馈中，也说起有人想干专卖店，但现在还在犹豫之中，毕竟加盟专卖店的费用很大，要按总公司要求装修、要进货、要雇人，算算下来，房租都是小头，其他的才是大头，所以一时半会还不敢出手。","所以，她收到的反馈基本都是嫌价高，这也让那个她有些烦恼，自己这个门面再过三天就到期了，自己也就可以去收房了，到时候如果闲着，每天都是两三百的损失。","“你是要开专卖店吗？”电话里的女人试探的问了一句。","“没考虑好。”李牧感叹一声：“想干，但其他各方面开销太大了，成本也高，这年头随便雇个销售员也得五六百的，你说班尼路一个月赚几万，可人家成本也不低啊，开专卖店没四五十万能下来？”","对方嘶嘶的吸了吸气：“那你想怎么租？”","李牧想了想：“你要两年一签是不可能的，我如果干专卖店，光是装修就得十几万，两年后你一说不租了，我怎么办？”","“那你说嘛，你具体想怎么租。”","李牧便道：“这样吧，我也不跟你还价了，八万八就八万八，但是合约签五年，五年内不能涨价，五年后根据市场价，我有优先续租的权力，房租一年一付，先付一年，转租权也归我。◎◎ 八◎一中文网ｗ-ｗ`ｗ`．`８、１-ｚ`ｗ`．、ｃ-ｏｍ”","其实在此之前，这套门面一年也就六万块钱左右，房东想涨到八万八也是一个愿望，自己也知道八成是到不了这个价格，不过她也觉得，往后这几年，房租还会往上再涨涨，但涨多少，她可没底，估摸着，五年之后，应该能到一年十万吧？","也不好说啊！八万八，五年不涨价，好像也不错，起码保稳，万一经济不景气咋办？不就砸自己手里了？","考虑一分钟，对方便道：“行，就按你说的，不过押金得交一点，就交一万二吧，凑个整十万块。”","“好。”","“你想什么时候签合同？”","“我随便啊。”李牧笑道：“我人就在海州，合同签了之后，银行没关门之前我都可以给你转账。”","“那你说个地方，我去找你，咱俩先找个打印店把合同打了，然后再去银行！”","李牧一想，一中门口就有一个打印店，而且也有一个建行，便道：“你到一中门口的打印店找我吧，带着身份证、房产证还有你本人的建行银行卡，这些你都有吧？”","“都有，我的卡正好是建行龙卡。”","“行，我身份证就在身上，卡也在，你来吧。”","李牧知道自己是有机会再压压价的，不过他听出这个房东的心里，她不想签太长时间，以免往后房租大涨，不过试探一番，好像她自己也不确定以后到底能涨到多少。","所以，不管这个价格是不是最低价，对他来说，他心里明白，这个价格是肯定划算的，而且是非常划算。","五年，这个期限足够久了，父母也差不多该好好养老了吧？虽然那时候也才不到五十，但是也可以提前颐养天年了。","李牧直接去了一中门口的打印店，房东还没过来，他便让店员帮自己打印了一份合约模板，他口述，店员来打印。","好在这里就有目前比较流行的、简单的租赁合约，所以李牧便在原基础上改了一下，明确了价格、押金和支付方式、合约期限，增加了合约期内不可涨价的条款，又增加了到期有权利以市场价续租的条款，以及转租权。","至于市场价的界定，以左右两侧商铺当年合约价格的平均价计算。","合约弄的差不多，一个骑着摩托车的中年女性来到了打印店前，这女人看起来大概有三十五六岁，微胖。","她进门之后看了看，现店里就电脑前坐着两个人，一个在打字，一个小年轻在旁边好像正在学习打字，便掏出手机来准备给李牧打电话。","李牧也没急着认，等自己手机响了、对方眼神再次看过来的时候，李牧才挥了挥手机：“你好，你就是房东吧？”","中年女人看着李牧一脸惊讶：“小伙子你也就二十岁左右吧？”","李牧心想待会签合同还要拿身份证，所以也没必要隐瞒：“刚满十八。”","“你这不是闲的没事逗我玩呢吗……”中年女性有些气恼，不过也没火，转身就要走人。","李牧叫住她：“你再多等一分钟，合约模板这就打出来了，你先过过目，斜对面两百米就是建行，签了合同，咱俩就去银行转账，我年龄虽然小，但没工夫玩这种游戏，真想逗你玩，我就干脆不出现了。”","中年女人这才回过头来打量着李牧，见他白净帅气，说话又不卑不亢，颇有几分气势，不由也收起了刚才的轻视。","她想想也是，这个小伙子如果真想戏弄自己，不出现岂不是更有效果？","这时，打印机出吱吱的进纸声，很快，巨大的打印机就吐出六张纸来。","合约一式两份。","李牧递给对方一份，说道：“这是咱们这边的通用模板，我加了几个细节，都是咱们在电话里说好的，字体加粗的部分就是，你看一下。”","对方点了点头，很是认真的看了起来。","几分钟后，她把合约都看完之后，对李牧点点头：“都是咱们聊过的，没问题。”","李牧便道：“没问题那就先签吧，然后咱俩去银行转账。”","“好。”那女人说着掏出身份证、房产证，心里却还在狐疑，一个十八岁的小伙子，租八万八一年的房租，做什么？","李牧把自己的身份信息填写进去，然后签了名字、按了手印，对方也是一样，接着两人交换了一下合约，再签字印手印。","看到合约上写着卢雪萍三个字，李牧便客气的说道：“卢姐，麻烦给我留个身份证和房产证的复印件。”"]}