{"id":41,"error":0,"name":"重生完美时代","title":" 第四十一章 跟你不熟","content":["顶着盛夏午后灼热的阳光，李牧急匆匆的上了陈婉的车，上车的第一句话便是让陈婉先带自己去金安驾校报名点。卍 卍 ?八一中卍文?网 卐 ｗ-ｗ`ｗ、．、８１ｚｗ．ｃｏｍ","陈婉也没多问，在她看来，李牧确实该考个驾照了，光会开可不行，无证驾驶被抓到依旧麻烦。","等了陈婉差不多十分钟，等陈婉再开车到报名点的时候，时间差不多两点左右了，李牧老远就看见报名点门口排着不少学生模样的少男少女，车还没停，他就看到了排在队伍末尾的苏映雪。","苏映雪一直队伍最后，并没有跟着队伍往前排，脸上是一如往常的平静模样，但那双左顾右盼的眼眸之中却闪露出几分焦虑。","直到见到李牧从路边停着的奥迪车里下来，苏映雪心底的焦虑才终于烟消云散，但随即她又看见驾驶座上那个美貌的年轻女人，心里有些疑惑的同时，竟然还有些莫名没底。","李牧一下车就朝着苏映雪跑了过去，到跟前问她：“来多久了？”","“几分钟。”苏映雪微微一笑，想问李牧开车的是谁，但仔细一想，自己好像也没理由询问这种问题，便在心中作罢。","李牧搭眼看了看前面排着的大概三四十人，不由叹道：“人可真不少啊。八一中文网ｗ-ｗ-ｗ、．８１ｚｗ．ｃｏｍ”","“嗯。”苏映雪点点头：“都是高中毕业生。”","李牧笑道：“这个季节学车，你可得做好防晒工作。”","遥想当年自己大学毕业学车时的痛苦，李牧便心有余悸。","将近二十个学员一辆车，大夏天车里热死、外面晒死，排队一整天摸不到两把方向盘，整个学下来，再白的女孩也会晒黑。","看看苏映雪这白皙如玉的皮肤，李牧不免替她担忧。","苏映雪却轻描淡写道：“晒晒也好，肤色还能健康一些。”","“也是，谁让你本来就天生丽质。”李牧耸肩一笑，就苏映雪这个五官气质，晒黑一点对颜值的影响应该也是微乎其微。","苏映雪被李牧夸赞一句，竟感觉到有些脸红，以往异性的恭维从来不会让她产生这样的感受，今儿也不知道是怎么了，忙岔开话题：“你在学校经常一起上学放学的那个死党呢？没准备跟你一起学车？”","李牧一拍脑门，满脸懊恼：“哎呀，我真是重色轻友。”","随后也没顾得上看苏映雪的脸色更红，掏出手机来给赵康打了个电话。卐卍 ? 八一小說網ｗ`ｗ`ｗ`．-８`１-ｚ、ｗ-．ｃｏｍ","没人接听。","什么鬼？","李牧又打，还是一样，无奈之下，只好了条短信：“我在金安驾校报名点，看到赶紧过来报名，要是赶不过来把身份证号给我，我替你报上。”","苏映雪见李牧买了手机，略带几分不满的说道：“我都在Q上给你留手机号了，你买了手机怎么也不跟我说一下号码？”","李牧连忙赔笑：“忘了忘了，刚买的还没习惯。”","说着，李牧把手机递给苏映雪：“你打一下你的手机，咱俩都把号码存一下。”","就在李牧和苏映雪聊天的当口，周围不少排队的年轻小伙子都一直偷偷打量着苏映雪，眼神之中满含期待，似乎都希望能够与苏映雪这样的女神在一个班上学车。","李牧和苏映雪刚互存了手机号之后，队伍前排一个梳着三七分头的小子忽然抽身出来，直奔着李牧走来。","他观察苏映雪很长时间了，当看见李牧跟苏映雪聊在一起的时候，他还有些惊讶，悄悄看了李牧半天，便决心展开行动。","“哟，陈牧！”三七分冲李牧热情的嚷嚷了一嗓子，三两步走到跟前，一把攀上李牧的脖子，装作无比熟络的说道：“你小子换个型我差点没认出来！”","李牧皱了皱眉，眼前这小子好眼熟，尤其是这个三七分，看起来跟抗战剧里人模狗样的二鬼子差不多，但是，自己一时半会还真想不出来他是谁，不过他应该跟自己也不熟，否则怎么可能连自己的名字都叫错？","三七分对李牧也有一样的感觉，他也觉得李牧非常眼熟，想了半天才依稀想到他好像就是西岭煤矿小区的职工子弟，名字叫什么牧，直觉就帮他臆造出了陈牧这个名字。","三七分上前套近乎，却现李牧没搭自己的茬，心中愠怒，看了一边有些皱眉的苏映雪一眼，随后急忙对李牧说道：“你小子，咱俩这么多年小，出了小区你装不认识我，不够意思啊！我郭宇航可一直都拿你当好兄弟看的！”","噢，郭宇航。","李牧想起来了。","西岭煤矿出了名的二世祖。","他老子是西岭煤矿的矿长郭林，虽然跟自己十几年住在同一个小区，但李牧上辈子跟他接触不多，只是听不少西岭矿的职工子弟背地里骂过他，郭宇航这人高傲自大、目中无人，别说自己这种同龄人，小区里的大人见他热情打招呼，他连理都不带理的。","在李牧的印象中，他老子郭林是个国企老官僚，在西岭煤矿矿长的位置上坐了将近十年，光是西岭煤矿内部谣传关于他贪污的笔笔罪状，粗略算出来的金额就有上千万，甚至有人说他这么多年贪污金额过亿，不过最后西岭煤矿减产、枯竭一直到破产，他也没东窗事，还调到矿业集团安安稳稳的待到了退休。","郭宇航是郭林的独生子，从小娇生惯养，上初中就不干正事一天到晚在外面瞎混，人生仅有的两个技能是花钱和玩女人，他最爱勾搭小姑娘，惹出不少篓子都是他老爸出钱摆平，据说高中就不去上学了，他老子花钱给他在五中挂了个名混到高中毕业，后来就送到燕京读了个野鸡大学。","说起郭宇航，2o1o年后这小子自己就身价过亿，原因没别的，他老子从2oo1年开始，在燕京先后给他买了十几套房产，后来燕京的房产增值度堪比火箭，他一个在燕京只会吃喝玩乐的二世祖，最后竟然成了人生大赢家，同在燕京北漂的李牧听别人说起这些的时候，还曾感叹过人生的差距。","正因为知道这个郭宇航是什么货色，李牧此时对他完全不感冒，而且对他这种主动上前套近乎的动机也是一眼看穿，无非就是看到自己跟苏映雪说话，想借自己搭根线而已。","李牧微微一笑：“你认错人了吧？我跟你不熟，另外，我叫李牧，不叫陈牧。”"]}