{"id":38,"error":0,"name":"重生完美时代","title":" 第三十八章 看商铺","content":["从彭城回来的第二天，李牧便开始注册域名了。?八一小說網ｗ-ｗｗ．８１ｚｗ．ｃｏｍ","他第一个尝试注册的域名，就是Fanetbsp; 可惜的是，这个域名在97年就已经被注册了。","仔细想想，好像马克.扎克伯格一开始确实没钱买Facebook的域名，而是在融资之后，才把这个域名拿到手。","李牧也没在意，又想找一些好的中文双拼域名可以注册，不到一百块一年，注册几个养着玩也是好的。","虽然不少双拼都已经被人注册，但许多未来家喻户晓的域名，目前还没有被注册，比如：淘宝。","淘宝是2oo3年才注册的域名，在马云之前，没人在互联网上想到过淘宝这两个字。","“淘宝”二字，当初应该也是马云脑中的一个非常了不起的创意，当然，淘宝的模式本身就很了不起，但不可否认，淘宝这两个字也很了不起，因为它太直观也太形象了，不但显而易见、朗朗上口，而且还在释放一种潜意识，我这里很多宝贝，快来淘。","所以，淘宝对马云的意义，应该和Facebook对马克.扎克伯格的意义相差无几。","呵呵，那就不好意思啦……","随后，“微信”二字也没能免遭劫难，一想到过两年百度要玩贴吧了，李牧就又注册了贴吧.com、豆瓣.com，他还想注册“知道.com”，但不幸的是被别人注册过了。","一想到自己的音乐门户网计划，李牧想来想去，注册了一个eting，可以理解为e听、易听，而且也好记忆、好输入。","注册了一堆域名，一共也没花多少钱，但是对将来是极其有用的。卍八?一§?中文§?网ｗ、ｗ`ｗ`．、８、１`ｚ-ｗ．ｃｏｍ","……","搞定了域名之后，李牧便上街溜达去了。","他心里惦记着给爸妈开个专卖店的念头，现在钱到手了，是时候把这个计划落地了。","李牧出门直奔海州最繁华的商业街，想先看看商铺出租的情况，先看看有没有合适的商铺，再咨询一下租金价格。","印象中海州商业街也是从2oo2年才开始逐渐繁荣的，现在这里还没有真正成为零售商业的中心，眼下人们买东西的规律很单一，很低端的就去各种小市场、城乡结合部，稍微好点的就去百货大楼，那里有各种摊位，卖什么的都有，再高端点的，就得去省城了。","所以现在这条商业街上，也就寥寥几家专卖店，以及一些稍微有点档次的饭店，大部分商铺在买。","当看到有一家一百多平米的底商，正在挥泪抛售反季羊毛裤的时候，李牧笑出了声。","门外硕大的白纸上写着“最后三天！”的字样，醒目极了。","在李牧印象中，这种商贩一般都是按天租或者按星期租摊位，打一枪换一个地方，如今竟然租了这么大、这么靠近市中心的商铺，只有一个可能，商铺租金便宜。","也不怪，2oo1年，海州的经济展还是太落后了，人们的消费理念还没有被培养出来，就连在本市做生意的，很多人都还没有摸清楚头脑。","李宁店现在门可罗雀，他家的鞋太贵了，这年代就卖两三百一双，衣服也不便宜，不像班尼路，他家的生意好，一方面因为刘德华做广告，一方面就是因为价格更亲民。八一中№文网ｗ、ｗ`ｗ、．`８、１ｚｗ．ｃｏｍ","一条牛仔裤也就99、119这样，短袖2o出头就能买，到了冬天，1oo多2oo就能买一件棉服。","不过，无论是李宁还是班尼路或者双星、真维斯，李牧都现一个共同的特点：店面太小。","几家店里，双星店最小，宽五六米，长度十米不到，了不起也就五十多平米；","班尼路、李宁以及真维斯这种稍微大一些，他们的商铺大都是双门的格局，长度将近十米，但纵深短，不到十米，满打满算也没有九十平米；","李牧看了一圈，见那个挥泪甩卖羊绒裤最后一天的黑壮男店主，正叼着一根烟满脸的苦大仇深，于是就到旁边买了一包中华烟拆开，信步走到跟前。","“哎，大哥，你们是蒙省来的？”李牧套了套近乎。","“是啊。”那男人见李牧是个年轻小伙子，就知道肯定不会买自己这些积压的老款羊绒裤，随口应了一声。","李牧随即掏出烟来，那醒目的红色让中年男店主愣了愣，心里惊叹：这么小的年纪，竟然抽大中华，还真是奢侈！","看的眼馋时，李牧正好掏出两根，也丢给对方一根，感叹道：“我从小就向往蒙省，好地方啊！”","那中年男子双手在空中接过李牧抛来的中华烟，激动一下，立刻对李牧刮目相看，反正闲着也是闲着，就掏出打火机，先给李牧点火。","李牧也很规矩，见对方来给自己点烟，双手护着火机的火苗，以示尊重。","中年男子对李牧的印象一下子好了许多。","一个抽中华的本地小子，对自己这个一年到头全国到处颠沛流离的商贩还这么客气，真是难得。","于是，他点燃自己的那支香烟，美美的抽了一口：“我们蒙省风景如画，老弟有机会一定要去看一看。”","李牧点点头，好奇问道：“大哥你是蒙族人？”","男子哈哈一笑，道：“没错，蒙族人，我叫巴彦，蓝旗人。”","李牧点点头：“你们这种生意，应该也很辛苦吧！”","巴彦感叹道：“谁说不是呢！我干了五年了，几乎快把全华夏都跑遍了。”","李牧笑问道：“那在我们海州呆几天了？生意咋样？”","“不咋样么！”巴彦有些不满的摇头：“你们这里的人啊，太抠门了，太爱讲价，那些大哥大姐、大爷大妈，捧着五十块钱一条的羊绒裤，还要给我开价五块钱…”","面对巴彦的吐槽，李牧笑了笑，海州人消费能力本来就不高，更何况这种穿在里面的衣服，就更卖不上价了，再说海州的冬天不算很冷，羊绒裤也不是人人必备的东西。","随即，李牧问出了自己关心的问题：“这里是我们市中心，租下这么个店面挺贵的吧？”","“还行嘛。”巴彦掸了掸烟灰：“一天八十块钱，我本来想在这里好好卖上几天的，没想到卖不动货。”","这下轮到李牧惊讶了，八十钱一天，这里打眼一看，三间商铺通的，估摸着少说也得一百五六十平啊，只不过里面非常杂乱，好像是刚拆了以前的装修，现在里面什么都没有，除了一堆挂起来的羊绒裤之外，还有两套地铺，应该是巴彦和他老婆自己睡的。","“这里房租不便宜啊，八十块一天真是捡便宜了。”","巴彦摇摇头：“我一开始也以为捡便宜了，那个转租的老板还跟我说，他以前是在这做布匹生意，不过房东今年要涨价格，他就不租了，正好他说有一个什么布匹市场开业了，那边客流量大，他就搬过去了，这里还剩下一个多星期人家真正的房东就要收房了，所以他才八十块一天租给我。”","说着，巴彦神秘兮兮的说道：“据说，之前这里一个月只要五千块，真正的房东今年要涨到七千了！”","李牧想要的就是这么个信息。","一个月七千多块？不知道是真是假，如果是真的，那可真是太好了。","不过想想也是，毕竟现在的商业还处于萌芽状态，市场前景不明朗、投资信心也不足，一旦零售业，尤其是服装生意开始爆，这里的租金一定会暴涨。","巴彦感觉李牧好像是对这间商铺很感兴趣，联想到他主动上来递烟套近乎，便问：“小老弟，你是想租这个商铺吗？”","“嗯。”李牧也不遮掩，点点头。","巴彦一伸手，把贴在旁边墙上的大甩卖字样揭了下来，露出了一张打印的a4纸：商铺出租，139*****","李牧眼前一亮，立刻掏出手机记了下来，把剩下的烟都丢给巴彦，笑道：“巴彦大哥，谢谢你了。”","巴彦不敢收，想退回去时，李牧已经走远。","他这一世没什么烟瘾，烟对他来说不是什么必不可少的东西，再加上有害健康，所以不必要的话，能不抽还是不抽了。"]}