{"id":7,"error":0,"name":"重生完美时代","title":" 第七章 痞气的高低","content":["一场暴雨只让海州凉快了半天，翌日天气就又热的像狗一样。¤ ?八一中文网 卍 ｗ-ｗ、ｗ`．-８`１、ｚ、ｗ、．`ｃ`ｏ-ｍ","李牧的爸妈吃过早饭就坐通勤车去上班了，父母走后，李牧家的电话从九点开始就没停过，打电话来的全是他的同学。","有人打电话来询问自己高考挥的如何；也有人吃不准理科试卷的一些题目，等不及后天估分，打电话来找李牧确认；也有高中时的铁磁约自己晚上去网吧包夜。","铁磁名叫赵康，是李牧的小，和李牧住一个小区，这小区里几乎都是西岭煤矿的工人，赵康的父母也不例外，两人从穿开裆裤就一起玩，小学在子弟学校是同班，初中、高中虽然不同班，但也一直在同一所学校，少年时代关系非常要好。","不过，赵康今年高考挥的并不好，自以为能过本科线，但没想到差了将近二十分，他自己本想走第二志愿报的一所大专，但他父母一直心高气傲，硬是逼着赵康复读了一年，复读那年赵康的叛逆心越来越重，在下半学期跟家里大吵了一架，离家出走了。","当时正在上大学的李牧曾多次试图联系赵康，只是这小子脾气很轴，别说李牧，连他爸妈都没能联系上他，只是往后的每年过年，能接到他一个报平安的电话。","每年过年，也总有一个国内某地的座机打电话给李牧，地方经常换，而对方每次也只说六个字，兄弟，新年快乐。","然后不等李牧回应，电话就会挂掉，再回过去，不是没人接，就是公用电话亭老板。","李牧知道，打电话的是赵康，这个习惯他一直持续了十多年，但自己对他那十多年的人生却没有一点了解，不知道他过的是好是坏，幸不幸福。","想起他，李牧心里便不由一阵唏嘘。","赵康想晚上再去网吧，但李牧脑子里全是《石器时代》这款当下正火的游戏，便道：“你爸妈上班去了没？要是也上班了，咱俩中午一起吃饭，吃完就去网吧。??? 八一小說網ｗ`ｗ、ｗ-．-８`１ｚｗ．ｃｏｍ”","“行，咱俩中午一起去吃肯德基吧，我请客！”","2oo1年初的时候，海州开了第一家肯德基，生意之火爆简直不是后世能够想象，排队买餐的人经常排出店门口、甚至排到马路边，虽然经过这半年的时间，热度降低了不少，但肯德基依旧是年轻人心目中时髦的东西。","李牧不禁劝说：“吃什么肯德基啊，都是垃圾食品，找个饭馆炒俩菜得了。”","“切！”赵康不屑的说道：“肯德基的汉堡好吃极了，康哥我一个月也舍不得吃一回，请你吃你还嫌弃？”","李牧不再坚持：“行，那就肯德基，十二点？”","“成，待会我先去你家找你。”","刚挂了赵康的电话，座机便又响了起来。","“喂。”","“李牧吗？”","是个女声，声线很是优美。","“婉姐？”","“耳朵真尖！”陈婉在电话里说道：“你家具体在哪啊？姐姐去拜访一下。”","李牧笑道：“我爸妈可都不在家，你一个姑娘家家，往我家里跑合适吗？”","“有什么不合适？”陈婉不满的嘟囔：“你一个小毛孩，我这个当姐姐的去看看你难道还不合适？”","小毛孩……","李牧顺手用右手拇指拉开大裤衩和内裤的松紧带，低头看了看，喃喃自语：“几年前就已经形成战斗力了。卍 八一小說№網ｗ、ｗ`ｗ`．`８-１、ｚ`ｗ、．、ｃ`ｏ、ｍ`”","报了地址，陈婉便说：“你等着，姐骑自行车过去。”","李牧不由调侃：“不开车了？”","“开你个大头鬼，在家等我！”","报完地址，李牧推开自家前门，他家所在的小区全是五层砖房，他家在一层，由于是自家单位的房子，没人管，所以一层都在自家前门围上一个小院，再建上三间平房。","李牧家去年拉起院墙、弄水泥地面、又盖了三间房，花费将近三万块，几乎把那点家底子都掏干了，不过性价比倒是高的很，不但有房有院，平房顶的空间还是晒衣服晒被的好地方。","李牧在晾衣架上找了一件纯白色的棉质鸡心领T恤，相比其他几款有些花哨的衣服，李牧唯一能瞧上眼的，也就是这种简单款式了，他虽然一直不是什么时尚达人，但T恤前面画着韩国hoT的1ogo，还有安七炫的头像，这他娘的算哪门子事……","想来，在这个年代，李牧还是一个级音乐爱好者，喜欢流行乐，也喜欢摇滚，迷迈克尔杰克逊、迷黑豹、迷nirvana乐队，会弹点吉他，唱歌的声线也还不错，再加上高高瘦瘦、白净帅气，不敢说迷倒万千少女，至少也很受女孩子喜欢。","到了大学，李牧靠弹吉他外加唱歌，还先后拿了两位姑娘的一血。","一想到这里，李牧就无比怀念大学时光……","由于美女要登门拜访，李牧专门到卫生间里捣鼓了一下自己，看着镜子里自己现在的衰样，李牧真是哪眼看哪眼够。","主要就是这个锅盖头一般的学生型，显得整个人蔫了吧唧，而且还有点娘炮，最烦人是嘴上那一撮黑毛，几乎是这年代青春期少年的共性，但是父母又都不让刮，说什么越刮越浓以后难看，他们哪知道，再过几年，小姑娘正疯狂迷恋满脸胡茬的大叔呢！","李牧二话不说，拿老爸的剃须刀把胡子上的黑毛刮了个一干二净，现在白白净净的，看着还算舒服一点。","“要去剪个！”李牧打定主意，给陈婉回了个电话，让她到小区门口一家理店找自己，随后从自己书桌里找出自己高中三年的存款，一共五百八十块，李牧揣了一百八在口袋里，穿着大裤衩和人字拖就出了门。","坐进门口五元洗剪吹的理店，李牧对那个留着杀马特造型的理师说道：“来劳驾，给我剪个不那么离谱的飞机头。”","杀马特大黄毛一脸诧异的看着李牧：“小哥，啥叫飞机头？”","李牧哑然。","这个年代的男生，很少有人能够准确的找到最适合自己的型，大家要么是顶着直升机停机坪一般的平头，要么就是李牧这种锅盖头，时髦点的就留大长毛，随着头越来越长，颜色越来越鲜艳，一不留神就成了杀马特。","飞机头这种型还是李牧上大学之后才在一个女孩子的建议下剪的，剪了之后李牧才知道，原来检验帅哥的标准就是短。","尤其是陈冠希在某个时代的型，两侧头如板寸一般很短，中间顶部稍微长出一点点，然后用胶搓的蓬乱站立，这种型不但毫不显得夸张，关键是五官全露出来，特别能突显出男性五官的棱角，这种型不但很精神，而且在这个年代很酷帅，放在16年也毫不过时。","最重要的是，这种型带有天然属性，看起来坏坏的，很讨女孩子喜欢。","李牧虽然没有陈冠希颜值高，但也绝对算的上是气质型帅哥一枚。","杀马特小伙子在听完李牧的解释之后，脸上带着几分同情，似乎是觉得李牧老土而又愚昧，故意甩了甩自己遮住眼睛的长，得意的说道：“哥们，你现在这种锅盖头，适合留成我这样的型，我给你修一修，修出一个斜刘海，你再留上个把俩月，绝对帅到掉渣！”","李牧静静的看他装完逼，问道：“我如果听你的，你给我多少钱？”","“这话说的……”杀马特讪笑一声：“我这也是为你好不是，留这样的型，网吧钓妹子一钓一个准！”","李牧便道：“我不想去网吧钓妹子。”","“不去网吧，还特么能去哪啊！”杀马特疑惑不已。","“去大学里钓。”李牧调侃着催促道：“赶紧按我说的剪，我就是西岭煤矿小区的，地头蛇明白不，整不好我可不给钱啊！”","杀马特一脸悻悻，虽然知道李牧是在开玩笑，但西岭煤矿的职工子弟他是真惹不起，好家伙动不动一干仗就上百口子人一齐出动，这阵仗一般人真降不住。","杀马特虽然审美观点很差，但确实是有几分手艺，在李牧的指点下，十分钟，一个飞机头就初具模型，两边推起之后，李牧又指挥他用打薄牙剪把自己头顶稍长的头打碎，洗完吹干之后，让他拿了瓶摩丝过来，稍微一喷，双手随意一抓，一个带着几分痞气的飞机头就诞生了。","看着镜子中的李牧，杀马特心如刀割。","自己的杀马特造型也带着十足的痞气，只是跟人家这个痞气有本质区别，人家是港片里那种帅气小生的痞气，自己这个……城乡结合部乡村古惑仔的气息，实在是太浓郁了。","李牧满意的站起来，从口袋里掏出钱来，道：“摩丝有新的没？给我来一瓶，一起算。”","杀马特愣了愣，连忙取了一瓶新的摩丝递过来，说道：“剪免费，摩丝给个进价，十块钱。”","李牧哑然，这剪的小哥竟然也挺有意思，还给自己免单，不过他还是掏出两张十块的递过去，道：“找钱。”"]}