{"id":31,"error":0,"name":"重生完美时代","title":" 第三十一章 打个过瘾","content":["李牧知道，既然这场架上一世能闹到有同学被捅伤住院，也就意味着，自己身后这些喝高了的生瓜蛋子起疯来，不是自己能拉得住的。¤ ? ?八一小卍?說網ｗ-ｗ、ｗ、．８１ｚｗ．ｃｏｍ","况且李牧也没准备拉架，已经把对方的刀卸了，自己这边就站在碾压的优势上，既然这样，那就不如撒开了好好教训一下这帮混混，打个过瘾！","至于李牧说，谁还手把他胳膊打断，也是说给这帮混混听的，估计听到这句话之后，他们是八成不敢还手了。","肾上腺素只要加以合适的引导，就能爆出非同一般的杀伤力，二三十个男生被李牧这句话挑起斗志，一下子冲上来，几乎就是四五个人打一个，对方也不过就是二十出头的小瘪三，实战能力根本就不可能做到以一敌五，所以很快就都被乱拳乱脚干翻在地。","班上的几个女孩看的胆战心惊，海州一中的学生打群架的场面，可谓是比流星雨还罕见，一时间几个女孩不知所措，纷纷看向苏映雪。","苏映雪平日里做事情最有主见，也有着一种越同龄人的成熟，要不是她自己拒绝，高中三年的班长职位都非她莫属。","“映雪，咱们现在怎么办？”副班长慌的连话都说不好了。","苏映雪眼睛看着混乱斗殴的人群，找到了李牧的身影，这个坏小子正拿着洗厕所的拖把，轮流往那几个被打趴下的混混连上猛戳。","哭笑不得的苏映雪一下子放松了下来，不管怎样，眼前的局面全部都在李牧以及班上男同学的掌控之中，既然如此，也就轮不到自己这边着急。卍 卍 ?八一中卍文?网 卐 ｗ-ｗ`ｗ、．、８１ｚｗ．ｃｏｍ","“先看着吧。”苏映雪语气平静，让身边的女孩子们一阵惊讶。","不过其他女孩子们也很快反应过来，眼下这种一边倒的局面，确实没必要太过担心。","二三十个打五个，标准的僧多粥少，几个混混被打的鼻青脸肿、哀嚎不止，浑身都是手掌印和脚印，李牧混在人群里放黑脚，还觉得不够过瘾，在人群中大喊一声：“把这几个混蛋的衣服都撕了！”","混混都爱脸面，出来混不到一毛钱也要混个面子，挨打可以，但不能服软，所以这几个家伙也算有种，浑身是伤也不求饶，但忽然间一帮喝多了的高中生要撕扯自己的衣服，他们一下子就扛不住了。","夏天本来穿的就少，李牧的同学们一窝蜂的上去撕扯，很快就把他们的T恤和裤子撕成了破布条，几个人很快只剩下一条内裤，就这同学们还觉得不过瘾，纷纷要把他们的内裤也给扯下来！","“诸位大哥……”","一开始手持**、横到不行的混混彻底怂了，捂住裆下呼喊着：“我错了，我错了，求你们别撕了！”","胡果然打红了眼，一指那小子的内裤，对身边的同学吼道：“妈的，他这么猖，我倒要看看他裤裆里长了几个蛋，撕了他！”","虎狼一般的少年们蜂拥而上，只听刺啦刺啦的声音此起彼伏，竟是把这几个家伙的裤衩都给扯了下来。八一?中§?文网ｗ-ｗ、ｗ、．`８１ｚｗ．ｃｏｍ","小混混出门被打不丢人，但还被扒光了衣服，连裤衩都被扯了，这实在是丢人丢到姥姥家了，几个家伙出来混也有日头了，还是第一次遇到这么牲口的高中生，身体上的疼痛、心理上的屈辱，很快便摧垮了他们的意志，不知是哪一个先啜泣出声，紧接着几个光猪一般的家伙都哭了起来。","kTV的负责人这时候带着一帮保安赶了过来，一看情况这么失控，立刻坐不住了，带着保安纷纷上来拉架，但负责人连着保安，一共也就七八个人，想拉开这几十个疯了一般的小伙子，还真不容易。","“都他妈给老子住手别打了，再打我们就要报警了！”一个身穿廉价西装的年轻人大吼了一声。","他是这个kTV的大堂经理，说是什么大堂经理，其实就是看场子的，也是标准社会青年出身。","李牧一看这孙子的架势就有些憋火，刚才这几个小混混暴打自己的同学，可没见这些人过来管过，自己的同学跑回去叫人，又带着大家赶来，kTV的人也没出面，现在跑来拉架，八成是跟这几个小混混认识。","果然，一开始拿**的小子双手捂住裆部，哭喊一声：“君哥快把他们拉开！”","李牧再次引导着自己这帮同学：“别管这孙子，接着打，他有种就过来！”","话音刚落，李牧一脚踹在了那个持刀小混混的裆部，又用脚后跟在他门牙上使劲儿砸了一下，立刻就听到了牙齿断裂的声音。","kTV的负责人一见没人搭理自己，赶紧差人报警，这么多客人看着，自己决不能带人参战，否则老板非跟自己拼了不可。","一般这种场子跟警务系统都有千丝万缕的关系，所以一个电话打出去，没几分钟十几个警察、联防就冲了进来。","kTV位于海州市中心，在片区上属于建设路派出所管辖，这次带队过来的就是建设路派出所的副所长，正在值夜班的耿彪。","整个派出所，上到所长下到民警、联防，都得过这家kTV老板的好处，所以耿彪一听手下说这边出事了，就立刻带队赶了过来。","“耿所长。”kTV的大堂经理一见耿彪来了，急忙上前：“这些个高中生喝多了在这里闹事……”","耿彪冷笑两声：“闹事，好！都他妈带回所里，打电话让他们家长过来交罚款！”","这年头，派出所处理一般的打架斗殴都是这么来，没什么大事的，就一股脑抓进去，等着对方找人来交罚款。","随即，耿彪又对身边拿着橡皮棍的民警、联防说道：“赶紧的都给我铐起来！”","“是！”","一帮人正准备朝着李牧他们冲过来，苏映雪忽然走到了耿彪面前，面无表情的说道：“耿叔叔，这些都是我的同学，事情是对方先动手打人、还动了刀，我们班的同学才正当防卫的，我们这么多人都可以作证。”","大堂经理见苏映雪一个女孩子跑出来说话，顿时冷笑道：“小姑娘，说话可是要讲证据的，谁打谁一目了然，你…”","“你给我闭嘴！”","大堂经理目瞪口呆的看着耿彪，不知道他为什么忽然冲自己火。","耿彪不可能不认识苏映雪，他知道这女孩是市局副局长苏伟民的掌上明珠，虽说自己现在不在市局里呆着了，但当初分房的福利也是享受到了，跟苏伟民就住在一个小区，经常能够见到苏映雪。","苏伟民是市局的三个副局长之一，也是局党委委员，在市局的地位仅次于局长、以及身兼党委副书记的副局长，是名副其实的三把手。","今年年底，市局局长就要到省厅任职，身为三把手的苏伟民，和二把手副局长程千里正在掰手腕，两人取一提正局是板上钉钉的事儿，虽然苏伟民不是当局长的第一顺位，但他因为去年亲破部里的挂牌大案，深受省厅领导器重，而且又比程千里年轻好几岁，政治资本雄厚。","对耿彪来说，苏伟民是自己想巴结都巴结不上的人物，自己又怎么敢当着人家女儿的面，偏袒kTV的人？小姑娘回家随口一说，自己也有够受的了。","于是耿彪就立刻换了个态度：“先把人都拉开，问清怎么回事，把闹事的混混给我抓回去！敢在公共场所动刀，我看他们是不想好了！”","kTV的大堂经理也是个人精，一看耿彪说变脸就变脸，顿时意识到这个女孩的身份可能不太一般，悻悻的躲到一边不再插手。","打人的虽然是自己的朋友，但也没有太深的交情，是他有眼不识泰山，被打了也是活该，自己没必要这个时候还替他说话。"]}