{"id":10,"error":0,"name":"重生完美时代","title":" 第十章 怂恿","content":["赵康见到陈婉时，惊得下巴颏都快掉地上了。卐 ?卐?八一小§卍??說網ｗ`ｗｗ．８１ｚｗ．ｃｏｍ这年头，海州市的时尚品味非常烂糟，大街上没几家专卖店，李宁是学生眼里的运动大牌，休闲大牌则被班尼路占据，后来火了很久的美特斯邦威现在还没有开到海州来，大部分年轻人穿衣服，还都要去老步行街，去各个小摊位、小商店里挑选，所以像陈婉这样洋气的美女很是少见。不像未来淘宝火起来之后，爆款衣服卖便全国，现在大家接触新鲜商品的机会还很少。一向话唠嘴碎的赵康，在陈婉面前一下子变得磕巴起来，除了一句“姐姐你好”之外，连一个完整的句子都说不出来，腼腆的像个姑娘。因为带了个陈婉，午饭李牧本想自己来请客，但没拧得过赵康，最终还是他出钱，买了三个汉堡套餐。吃完饭，三人吃着甜筒、步行来到距离市中心不远的大蜘蛛网吧。大蜘蛛网吧是李牧和赵康最常来的一家，胖老板江湖人称二斌，二十六、七岁，为人处世很有一套，跟他混熟了之后，大家在这里能享受会员价，偶尔没钱还能挂账，几乎就成了主场一般。海州网吧的价格从一块五到三块一小时不等，但大部分的均价是两块，大蜘蛛一层五十多台机子都是两块一小时，只有楼上的隔断小间三块。隔断间有两人间、三人间和四人间，除了有个隔断之外，也没什么特殊的，不过李牧在进门之后，现一层好几十个各年龄段男性都在盯着陈婉看个不停，便直接对柜台里的老板说道：“二斌哥，楼上还有三人包间吗？”“哟，小牧、康子。”二斌很是熟络的跟两人打了招呼，随即看了李牧身边的陈婉一眼，随即说道：“楼上3－3，你们直接去吧。◎◎ 八◎一中文网ｗ-ｗ`ｗ`．`８、１-ｚ`ｗ`．、ｃ-ｏｍ”轻车熟路的来到3－3包间，李牧让陈婉坐在最里面，自己在中间，赵康坐在最外侧。赵康最近打cs一直手痒，机器还没开起来，就对李牧说道：“小牧，待会咱们进cs找个网吧里的局域网，跟他们挑一挑。”“没意思，你自己玩吧，我先查点东西。”李牧今天不是来打游戏的，他是来研究《石器时代》以及阿贝外挂的。作为现在网游的主力军，《石器时代》的商业运营已经有一定时间，商业的外挂也已经有了用户基础，阿贝外挂既然能够做到千万级产业链，就代表《石器时代》的用户需求还是足够的。李牧想的很简单，研究一下阿贝外挂，然后制作一个各方面都比它强的加强版外挂出来，外挂市场一直都是以技术实力说话，他相信以自己的能力，可以甩开阿贝外挂十几条街去。“我靠！”赵康有些扫兴的说道：“我一个人打多没意思，连个照应也没有。”陈婉便爽快的说道：“我跟你一起打好了。”“真的吗婉姐……”赵康瞬间忘记了李牧，和陈婉欢乐的打cs去了。李牧打开电脑之后，看到桌面有《石器时代》这款游戏，便直接去搜索阿贝外挂。从搜索的情况分析，此时的阿贝外挂已经具备了相当的规模，不少网友在BBs上讨论这款外挂，口碑非常好。这年代还没有真正成规模的网络水军，所以如此大面积的良好口碑一定不是刷出来的，李牧立刻下载了一款阿贝外挂的试用版，又注册了一个《石器时代》的账号，开始熟悉起这款游戏，以及这款外挂的功效。八一中№?◎◎文网?¤?ｗ、ｗ-ｗ`．、８、１、ｚｗ．ｃｏｍ李牧上辈子没玩过《石器时代》，高三之前，他不敢沉迷网游，也就是偶尔打打cs和红警、星际，一直到上了大学，才在室友们的怂恿下玩起了《传奇》，所以，《石器时代》还要从头摸索。不过好在现在的网络游戏，游戏世界架构、任务体系、角色均衡设定以及技能装备路线都非常简单，对一个老牌技术人员来说，熟悉起来非常轻松。李牧潜心研究游戏与外挂，陈婉和赵康一起打了一会cs，一个多小时之后接到一个电话，便跟两人道个歉有事要先走。李牧把她送出网吧，看着她上了出租车，这才重新返回楼上包间，继续研究游戏。回去之后，赵康很是好奇的问李牧：“你在哪认了这么一个极品美女做姐姐啊！比你们班苏映雪都不差，甚至比你们她还洋气一点呢！”“废话，苏映雪才多大，十八岁的少女，能跟二十一岁的女人一样吗？”李牧白了他一眼，想到这小子上辈子神秘而又未知的命运，便试探性问道：“对了，你这次高考感觉如何？”赵康目不转睛的打着cs，开口道：“嗨，还成吧，我成绩一直也就一般，不过感觉过本科线应该没什么大问题。”李牧皱了皱眉：“还没估分呢，你就这么有把握？”“七八成吧。”赵康微微一笑，“我准备报省工大下面的一个机电学院，三本，再报个省内专科做后备，你呢？”李牧没有立刻回答他的问题，而是在心里琢磨，上辈子不知道赵康到底过的怎样，但他离家多年，几乎和父母断绝来往，自己也十几年没再见到他，这是李牧不希望再生的。不过，赵康父母对赵康的管教是整个小区出了名的，甚至不能算是管教，应该是全面的霸权控制，据李牧所知，赵康在高考之前，甚至都没有自己决定买一件衣服的权力，赵康的妈妈只会为她想给赵康买的衣服付钱。李牧印象中，赵康有一件他非常喜欢的七分裤，是专门找自己借钱偷偷买的，他平时想穿那条裤子，就要先装进书包里，到学校之前找地方换上，放学回家之前再换掉装回包里去，可见其家庭关系的不健康程度。高考之后，赵康的爸妈也是逼迫赵康必须复读，才导致后来他负气离家，如此看来，自己要想办法帮他提前疏通与家里的矛盾。随即，李牧问：“你要是没过本科线，赵叔和刘姨愿不愿意让你走大专？”“我愿意，但他们肯定不愿意。”赵康脱口而出：“我爸妈早就说过，必须考个本科，考不上就复读到考上为止。”“那你自己怎么考虑？”“我？”赵康耸耸肩：“复读我是肯定不来了，再来一年高三谁他妈能受了，我非被折磨疯不可。”李牧微微点头，没再说话。赵康的问题看来暂时还是无解，他的分数没过本科线，他父母死活要让他复读，就算他想走大专也没戏，到时候怕是还要被父母逼的复读。不过李牧转念一想，如果赵康自己有能力拿出上大专的费用，那他父母想必是拦不住他，与其放任他复读半年然后人间蒸十几年，不如就想办法让他自己去上大专，就算和他父母之间会为此闹些矛盾，但好歹不可能再玩人间蒸那一出。打定主意，李牧忽然觉得担子更重了，自己似乎不但要赚出自己的学费、电脑，还得想办法帮赵康把学费也赚出来。《石器时代》，这个暑假，看来就只能靠你了！仗着自己三年攒下的、五百多块的小金库，李牧直接找网吧老板二斌，把楼上一个两人包厢给包了，连包三天，中间不许其他人进去。包厢价高，白天从7点开始到晚上1o点，这15个小时都是3元一小时，晚上包夜比楼下贵3块，8块一晚，算下来，一天一台电脑的开销就是53块，两台电脑需要1o6块，不过二斌为人仗义，再加上李牧本来就能享受会员价，所以给了一个三天二百块的优惠价格。李牧自己没有电脑，想做外挂，只能在这里自己封闭式开了，不过好在这种外挂的技术含量太低，李牧自信三天时间足够。赵康不知道李牧闲的没事为什么要花钱连包三天，家里虽然大人暂时允许他们高考完了之后放纵一下，但三天三夜钻进网吧里，就算父母没意见，他自己都受不了。不过李牧对他说道：“我自己研究很长时间的编程了，想自己尝试做一款外挂。”“外挂？什么外挂？外挂是个啥？”赵康到现在也只接触过单机游戏，网络游戏还没开始上手。李牧用最简单的语言说道：“就好比你跟别人联机打红警，外挂能让你在没有全屏、没开地图之前，就提前享受到全屏视野，而且就算对方造了黑屏器，你也能够看穿其中的情况，甚至还能让你的部队，同样兵种，移动、攻击度过对方，让你挖普通的黄金矿，却能得到钻石矿的价钱，甚至能直接刷钱。”“日……”赵康怔了半晌，憋出一句话来：“大家都在一个网吧联红警，你这么作弊，不怕人家揍你啊？”李牧哑然，看来赵康没接触网游，虽然理解了外挂就是某种程度上的作弊工具，但却不懂这其中蕴含的经济价值，这根本不是为局域网的联机游戏服务的，而是为网络游戏服务的。不过李牧也懒得跟他解释，只是一副怂恿的语气说道：“这东西要是干好了，这个暑假没准你能给自己赚出第一年的大学学费！”"]}