{"id":5,"error":0,"name":"重生完美时代","title":" 第五章 如何赚快钱","content":["海州宾馆。八?¤一中¤?卍文网?ｗ、ｗ-ｗ`．、８、１`ｚ`ｗ、．ｃｏｍ","四个人坐一个包间本来就很空落了，再加上这桌子大的出奇，四个人如果岔开了坐的话，说话都得用喊的。","干脆，四个人挨着边坐。","李爸李妈、李牧，然后是陈婉。","陈婉心里高兴，主要是卸下了一个心理负担，全面的检查结束之后，李牧确实没什么大碍，除了额头上那块擦伤看起来有点影响少年原本的俊朗容貌。","李爸李妈原本不想让陈婉破费，可陈婉一个劲表示应该的，而李牧这个家伙又答应的一脸理所当然，两人拗不过，也就只好来了。","也是幸亏李妈有心，在李牧他们等结果的时候，回家给李牧取了一身干净衣裳，所以李牧这才能跟个人似的，坐在陈婉身边，跟她耍着贫嘴。","“跟你们说，你们还别不信，我今天被撞了之后，感觉脑子格外灵光，以往考英语，我也就是9o到1oo分的料，可今天我感觉我英语能考到12o分以上。”","“真的？”陈婉大眼珠子都快瞪出来了。","李牧却得意的挑了挑眉：“绝无假话！”","“别信口开河！”李爸笑骂一声：“你要考不到12o分，看我怎么收拾你！”","李牧认真说道：“爸，要是考不到12o分，儿子我以后无颜进咱家大门！”","“可别这么说。卐八一?小說?網ｗ-ｗ、ｗ-．、８-１`ｚ、ｗ．ｃｏｍ”一旁的李妈连忙说：“儿子，考的好坏不要紧，妈可就你这一个儿子。”","李妈说的认真，陈婉憋笑憋的俏脸红如酡染，李牧感叹：“亲妈都不相信我，好吧，等高考成绩公布咱们再看。”","李爸当即拍板：“儿子你英语要是能考到12o，老爸送你一台笔记本电脑！”","这年月，随便一台笔记本，都得一万块钱左右，顶的上李爸自己一年的工资。","李牧知道，自己家里的存款怕是都没这么多。","他一个后世做了十几年技术的码农，自然迫切的希望拥有一台属于自己的电脑，不过，这电脑他不能问爸妈要。","其实，李牧已经打定主意，不光是电脑，就连自己上大学第一年的学杂费、生活费，自己都要在这个暑假想办法赚出来！","于是，李牧很有魄力的说道：“老爸，笔记本不用你送，我暑假就能赚出来！”","作为一个重生者，一个暑假赚这点钱的能力都没有，那也实在是太对不住苍天大地了。","可李牧的话，却让周围三个人目瞪口呆。","2oo1年，效益好的国企员工一个月也就一千出头的工资，一个高中毕业的学生，靠什么能在两个月内赚一万块钱？","面对三双极度诧异与不信任的眼神，李牧清了清嗓子：“我是认真的，而且有把握！”","陈婉不由问道：“李牧同学，你婉姐我很是好奇，你到底准备怎么在两个月时间里赚出一台笔记本的钱来？姐姐的那台IBm－T2o，买的时候花了两万多呢！”","陈婉并不是在炫富，她只是在提醒李牧，牛皮吹起来很简单，但吹起来又不炸掉，这可是个技术活。卍??卍八一¤中?文◎网 卍 ｗ-ｗ`ｗ`．８１ｚｗ．ｃｏｍ","“这你们就不用操心了，总之我有把握就一定行！”","话说的极有气势，可冷静下来一分析，李牧的心就凉了半截。","2oo1年的互联网还依旧是襁褓中的婴儿，没人猜得到以后的互联网会展到一个什么样的格局，除了李牧。","而且，也没人猜得到将来互联网以及移动互联网的技术走向，除了李牧。","这也是李牧敢当着父母和陈婉的面大吹牛逼的原因。","不过，仔细想来，李牧才意识到，现在这个年月，想利用互联网去赚快钱，可能性却很低。","日后估值过亿的c.{0,10}o.{0,10}m，早在1999年就成立了，到现在已经差不多运作了两年多，颇具基础，而且，即便是它，想被百度收购还要再等三年，如果自己现在再做一个导航网站，最快也要一两年来赶c.{0,10}o.{0,10}m,赚不到快钱；","腾讯QQ已经百万级用户，自己就算是能开出一款更好的同类软件，光写代码就需要半年左右，毕竟一个人开一款软件，编程的工作量极其浩大，半年开出软件，自己也没钱做推广，毕竟眼下腾讯已经初具规模，而马画藤又是级模仿大师，自己根本玩不过他，所以也赚不到快钱；","不光是QQ，许多后世的软件，李牧现在都没法做，别说他连台电脑都没有，就算给他一台后世的顶配电脑，那代码也还是要一个一个字符敲出来，更别说后续的推广运营，就算一个人能成，所需要的时间也要以年计算，还是赚不到快钱；","就算是现在模仿蔡闻胜，去注册一堆双拼域名，等到o5年以后慢慢卖出，也不是那么的容易，先，蔡闻胜那家伙现在已经端着新华词典开始大量注册双拼域名了，估计他还没想到的域名，也就**、微信、租车、淘宝这种目前还没出现的双拼新潮词汇了，所以，依旧赚不到快钱。","自己眼下能想到的，都是动辄需要数年孵化的项目，可自己给自己定的期限，也就两个月的时间而已。","豪情万丈之后的李牧，顿时涌上一种日了狗了的心情。","想来也是，两个月的时间想通过互联网赚钱，真不是那么容易的。","“要不去起点写本小说？起点应该已经开站了。”","这个念头不知道从哪里瞬间冒了出来，却很快被李牧推翻。","去他娘的蛋吧，先不说现在有多少人看正版，就算是今天开始写，然后顺利签约、写三十万字上架，也要九月初了，然后想拿到九月初的稿费，至少要等到十月中旬。","至少三个月才能见到钱，万一再仆街了呢？那三个月的功夫就全他妈打水漂了。","哎，做写手也是坑爹。","李牧忽然想，如果让自己给2oo1年的世界做一个关键词表，那么自己能想到的有哪些呢？","小布什就任、911事件、加入To、申奥成功、国足出线、网易停牌、互联网泡沫……","由于年代太过久远，李牧能想到的，都是一些轰动一时的大事件，更多的是国际时政类的东西，自己想利用这些来赚钱基本上不太可能。","旁边三人在吃东西，李牧却皱着眉头呆。","他感觉自己似乎忽略了什么，好像很关键，但一时半会却又抓不到。","这时，陈婉隔着李牧问李妈：“阿姨，小牧平时学习刻苦吗？”","李妈微微一笑：“其实我也不太清楚，我跟他爸工作比较忙，而且早班、中班、夜班轮班倒，有时还要打联勤，有时候都经常顾不上回来给他做饭，也没真正留意过他学习是不是刻苦。”","陈婉看着呆的李牧，调侃道：“估计你们不在家的时候，这小子没少去网吧玩，现在像他这么大的男孩，几乎一天到晚往网吧里跑，痴迷各种游戏。”","“游戏？”李牧听到这两个字，眼睛瞬时间如同通了电的灯泡！","妈的，怎么忘了游戏这个关键所在！","李牧激动之下，伸出右手一把抓住陈婉的左手，握着她那柔若无骨的滑嫩小手用力的晃动了几下：“婉姐，你说的真是太棒了！”"]}