{"id":21,"error":0,"name":"重生完美时代","title":" 第二十一章 抽抽的痛","content":["李牧虽然一直只是个音乐爱好者，大学时弹吉他组乐队也只能算是业余，但他好歹也是一个非常认真而且浸淫多年的爱好者，国内外各种歌手、乐队以及风格，他基本上都有涉猎而且能区分的非常清楚。?八№◎§卐一¤§中文?网?ｗ、ｗｗ．８１ｚｗ．ｃｏｍ","一般来说，一个乐队就算还只是在模仿别人的阶段，也不应该是什么歌、什么风格都尝试一点，这样一来，和酒吧驻场乐队没什么区别，真正想做好乐队的，先需要给自己设定一个风格，然后是拼命汲取这种风格里的养分，最后就算是翻唱其他人的歌，也能玩出自己的风格来。","可是，张克轩他们玩的这种，实在是没什么新意。","“那你有什么建议吗？”张克轩挠了挠头，脸上有些挂不住。","李牧耸了耸肩膀，一脸随意的说道：“你们如果想好好玩，大家应该先把乐器放下，开会讨论一下大家所倾向的风格和路线，然后大家一齐往那条路上努力。”","说着，李牧又不留情面的道：“如果你们只是随便玩玩，国内外什么风格都试一试，倒也好办，反正你们这出去到路口就有演艺酒吧，晚上可以去那边驻场。”","这年头，金陵的消费水平，驻场乐队四个人，一晚上唱一两个小时，最多也就是四百块钱。","可他们四个，都是实打实的富二代，谁会瞧得上这点钱？而且，对他们来说，去酒吧演出是很Lo的事情。","四个人虽然脸色都不太好看，但奈何李牧说的是事实，满满的都是道理，四人就算是心里日了狗，嘴上也反驳不了。","另一个吉他手就说道：“嘿，小兄弟，你不是自己写歌吗？正好，去录音棚给咱们展示展示？”","贝斯手和鼓手也是一脸怂恿，那鼓手语气怪异的说道：“就是，展示展示，也让咱们见见世面，嘴炮谁都会玩，会做饭的没几个，是个人都是美食家。”","李牧看着那个埋藏在大堆镲片里的鼓手，无奈的摇了摇头，看来他们都不是很服气啊，本来就很屎嘛，我本来也不想评价，是你们问的嘛，问了又不让说实话，你们富二代都这么虚伪吗？","随即，李牧只问了那鼓手一句话：“哥们，你这套设备绝对牛逼，顶级的没话说。”","话音刚落，李牧看出对方脸上的一丝得意，紧接着话锋一转：“踩镲就不说了，是架子鼓都要有，可你光是crash镲片就弄了16、17、18寸，整整三张，还有水镲、叮叮、甚至中国镲，但我看你们排了三歌，这其中，除了踩镲和一张离你最近的crash，其他五张镲片，你一下都没碰，请问你是什么心理？打鼓还是炫富？”","“你……”那鼓手本以为李牧是恭维自己，可听到最后几乎一口黑血喷了出来。","是，玩音乐的都有这种心态，别管技术好不好，先把设备尽可能的凑齐全，尤其是有俩钱儿的，更是得瑟不行，恨不得把能买的都买了，但真正能用到的，少之又少，他摆出这么多镲片来，也是为了一个视觉上的牛逼，至于他的技术，根本玩不过来。","张克轩这回不敢轻视李牧了，别看人家年纪不大，但眼睛和嘴可是真毒，真牛逼还是装牛逼，人家一眼就能看出来，而且损人不带脏字儿，先捧后摔这手段狠着呢。","于是张克轩便打圆场道：“李牧，没想到你是个行家，走吧，咱们去录音棚。”","李牧耸耸肩，无所谓的说道：“那就去吧。八一中◎◎文网§ ?? ｗ-ｗ-ｗ．８１ｚｗ．ｃｏｍ”","反正来都来了，许你们有钱人装逼，就不许我这个**丝装逼啦？闹呢？","一进录音棚，李牧便现这里的设备比外面还要专业、还要牛叉，录音棚分了两间，都在隔音玻璃门后面，一间录人声用的，一间录架子鼓以及其他需要音箱拾音的乐器用的。","还有一把martin的原生电箱吉他，通俗点说，可以理解为能插电输出的木吉他，这牌子的吉他，顶级货至少几万块，真尼玛有钱。","张克轩带着李牧以及众人进了录音棚的外间，便对李牧说道：“你看下吧，这里的设备你都可以用，如果你需要其他乐器跟你配，我们也可以帮忙。”","“不用麻烦了。”李牧心想着，不就是给陈婉录一《斑马斑马》吗，没那么麻烦，这么好的木吉他，这么好的麦克风以及调音设备，已经非常足够了。","于是李牧便道：“我就直接弹唱录就行了。”","“业余。”鼓手撇了撇嘴：“人声要单独录，你弹唱的时候，吉他的声音也会被人声麦克捕捉到一部分，效果就会变差。”","“你说的没错。”李牧点了点头，反问：“这跟你不用那五张镲片的性质差不多，技术水平又没那么专业，设备手段整这么专业有什么用呢？”","“我擦……”鼓手几乎火了，张克轩急忙冲他使了个眼色，对李牧说道：“你觉得合适就行，来，咱们开始。”","李牧也就抱着玩票的性质，把吉他接入设备，调整好麦克风，外面张克轩也打出了ok的手势，设备都搞定，可以随时开始。","于是，李牧便弹起了《斑马斑马》的前奏。","几个哥们原本还觉得李牧这年纪，写不出什么好原创，可简单悠扬指弹前奏一出，几人立刻色变，别的不说，这旋律线、这吉他编曲就有一定功底，这种功底不是会弹吉他，而是有真正的编曲功底。","当李牧开口唱出第一句的时候，张克轩只觉得脑子轰的一声炸开，虽然他还没听出个所以然，不知道这歌到底要唱什么，但只是李牧略带沙哑的嗓音搭配着歌曲的旋律以及martin吉他那完美的音色，就已经足够让他惊叹了。","陈婉早在前奏响起的那一刻就迷醉其中了，在李牧家里的时候，他那把吉他还是逊色了不少，再加上没有专业设备，音场氛围比现在要差出十万八千里，这里毕竟是顶级的设备啊！这样听这歌，整个人几乎都要融入到那音符之中了。","李牧这歌一气呵成，嗓音和弹奏都没有出现错误，这一遍他个人已经非常满意，便站起身来，推开隔音门，对张克轩说道：“我觉得这应该就可以了吧，小样嘛，没必要太精益求精。”","张克轩如同看怪物一样看着李牧，那个鼓手……那个鼓手已经脸红了。","陈婉感觉整个人仿佛刚从一场别样的淡淡忧伤中回过神来，这应该就是音乐的魅力了，制造一个氛围，把你骗进来，再把你内心深处相似的感情也掏出来，让你在一曲之后，仿佛被歌曲掏空了一般。","回过神来的陈婉激动的拍动双手：“唱的太棒了，实在太棒了！”","张克轩也觉得没脸，人家才十八岁，原创就已经玩的这么牛逼了，可自己都二十四了，一完整的歌都还没写出来。","一想到这，张克轩的心里就抽抽的痛。","就在前几天，他还憋着一股劲想写一诉说愤青对社会不满的歌曲，也没办法，这年头玩摇滚的都是九成这调调也不奇怪。","关键是，张克轩只是个业余选手，没闹明白大多数人写歌都是先作曲后填词，但他不懂，于是他就想先写一漂亮的、有反叛与批判精神的歌词出来，歌名就叫《妈妈，请快些带我回家》。","构思中的歌词大意就是：作者受够了社会的不公、受够了世间的冷漠，希望妈妈能够带自己回家，远离这些肮脏。","可倒霉的是，歌词就写了两句，然后就憋不出来了，紧接着张克轩他妈偶然看见这歌词的草稿，气的大骂：“你还让老娘快些带你回家？你自己三天两头不着家，老娘找你都找不到！你们玩摇滚的都爱这么睁眼说瞎话吗？”","得了，本来就卡着壳呢，被他妈这么一骂，彻底放弃了。","此时，李牧眼看这乐队四个人都不说话，不由问道：“能放一遍让我听听不？”","张克轩反应过来，连忙说道：“行行行，等着啊。”","听了重放，不但其他五人满意，李牧自己也很满意，对陈婉说道：“婉姐，这么着也可以了吧？”","“嗯嗯，完美！”陈婉对李牧何止是个崇拜了。","“行嘞，收工，麻烦张哥给剪一下拷出来吧，不用做后期了。”","张克轩犹豫半晌，试探性问道：“李牧，你……你还有其他原创吗？”"]}