{"id":35,"error":0,"name":"重生完美时代","title":" 第三十五章 交易","content":["李牧和赵康登上火车的时候，天色才刚擦点儿亮。卍八一?小說?網ｗ`ｗ-ｗ`．８１ｚｗ．ｃｏｍ","坐在火车上，李牧看出赵康眼中难以掩饰的激动与兴奋。","别说赵康，其实就算两世为人的李牧，心里都有些把持不住，八十万啊，八十万放在当下来说，真的是一笔普通人家做梦都不敢想的巨款了。","赵康此时还处于对新手机的狂热之中，一坐下就掏出来摆弄，爱不释手。","“怎么跟你爸妈说的？”","赵康一听这个问题，顿时来了兴致。","“啥也没说，就告诉他们我的手机号，让他们以后有急事就打我电话，他们追问我哪来的，我没回答。”","“牛逼……”李牧竖起大拇指。","赵康摇摇头，苦笑道：“要不是我爸妈管得太多太严，又一点都不尊重我的意愿，我其实什么都想跟他们说。”","“还有，我现在都没权利自己买衣服，都是我妈给我买，或者她带着我买，我喜欢的衣服她都不喜欢，她给我买衣服根本不看款式，就看价格、质量，所以一天到晚把我打扮的跟个小老头似的…”","说着，赵康叹了口气：“我不是之前给他们打预防针了吗，说今年八成是过不了三本线，这两天他俩就一直商量复读的事呢，完全没跟我沟通，俩人就在那讨论去一中复读能不能找熟人，想让我进应届班，说复读班老师太应付，应届班老师不一样，有升学率压力管得严……”","“你说，换了你，你怎么办？”","“你啊，也别太跟他们针锋相对。”李牧当然了解赵康的情况，否则他也不可能上辈子复读时忽然离家出走，其实都是一点点逼出来的。","赵康说道：“我都想好了，反正石器霸主卖了之后，你肯定会跟我李叔肖姨实话实说，到时候我也实话实说，就说我现在跟着你能赚大钱，所以我必须跟你一起去燕京，如果让我复读，那就没机会跟着你赚钱了。?八№◎§卐一¤§中文?网?ｗ、ｗｗ．８１ｚｗ．ｃｏｍ”","李牧点点头：“实话实说也好，只是到时候如果你爸妈接受了，这事就咱们两家人知道，别往外传了。”","“你放心。”赵康当即说道：“我心里有数。”","火车一路慢腾腾的开，两人都有些急不可耐，心早就飞到了北方的彭城，而李牧更是怀念起了后世四通八达的高铁时代，像这点路程，一个多小时也就跑完了。","十点十五分，列车晚点十分钟进站，李牧和赵康出站后的第一件事，就是拦了一辆出租车，让他们带着自己去彭城最大的建设银行。","建设银行，彭城分行。","李牧和赵康分别在银行里办了一张银行卡。","从银行出来，李牧又在附近的报刊亭买了一张本地的手机卡，装进了自己的诺基亚里。","回到银行，李牧仔细指着银行里面的等待休息区，对赵康说道：“交易之前，我得先用电脑给他们展示程序和代码，这个阶段最怕出问题，万一对方抱着电脑跑了，那咱们就什么都没了，所以选在银行里应该稳妥些，他们确定程序没问题之后，直接就可以在里面把钱转了，转完让他们拿着光盘走人，咱们也快点闪。”","“好。”赵康点点头，对李牧说道：“那我就不暴露了，在门口守着。”","“行。”李牧觉得这样也好，虽然不见得会出问题，但要真是出了问题，自己还有个后手，八十万啊，还是谨慎些好！","赵康便一副自信的模样，拍着胸脯说道：“我体力好，他们抱着电脑肯定跑不过我。”","李牧笑道：“也是，你跑的比狗还快。”","说着，李牧对赵康说道：“那我现在去银行里面坐着，你在门口找个地方盯一下。”","“行。八一中№文网ｗ、ｗ`ｗ、．`８、１ｚｗ．ｃｏｍ”","李牧给孙鹏打了个电话，孙鹏这时候已经到了几个小时了，跟自己的合伙人找了个地方吃了顿早饭，然后就一直在等李牧联系他。","孙鹏见到来电号码，这年头的手机号都特别简单，13x，然后紧接着的就是当地区号，然后再来四个尾号，他来之前看了彭城的一点资料，一看这电话就知道是彭城本地的。","既然是本地号码，自然就是那个不死不休了。","“喂，你好。”","“你好。”","两人第一次在电话里用声音沟通。","“你们到哪了？”李牧过了变声期，声音也不算稚嫩。","“我们在青龙路上一家早点铺。”","李牧便道：“你们打车到建设银行的彭城总行来吧，我在这等你们。”","孙鹏一听，直接让自己去银行？当即说道：“这可不行啊，我们还没看到程序呢。”","李牧淡淡道：“你快点过来，在银行里看程序和代码，咱们战决的话，我还能赶得上回家吃午饭。”","李牧的想法很简单，让对方误以为自己是本地的地头蛇，不仅能避开一些日后的麻烦，交易时，对方如果有什么不轨的想法，心里也要点掂量一下。","孙鹏一听这话，也没多想，加上手机号就是本地的，他直接就以为卖家就是本地人了。","而且，他也不敢造次，他心里隐隐还怕李牧仗着地头蛇来坑他呢，这次交易，李牧带着的，是一款几天劳动成果的软件；而他带着的，是自己两个人的全部身家，所以他比李牧还要担心出状况。","当孙鹏和合作伙伴来到银行的时候，一眼就认出了李牧。","原因很简单，休息区虽然人不少，但只有李牧的双腿上放着一台笔记本电脑。","好在一点，李牧刮了胡子，型也有些装逼，所以看着不太显年龄，十八岁的人会把他看成是同龄人，二十出头的人也是一样。","“哥们你好，我是大鹏鸟，孙鹏。”","孙鹏坐在了李牧的对面，伸出手来。","李牧点了点头，与他握了握手，看了他旁边的男子，好奇的问道：“这位怎么称呼？”","那人也伸出手：“你好，我叫朱子文，是孙鹏的合作伙伴。”","李牧也与他握了握手，随后把电脑递给了孙鹏：“你看一下吧，正式版程序和源代码都在里面了。”","所谓正式版，就是把试用期的限制给取消了，至于付费验证的部分，需要他们自己去弄，这对他们这种运作很久商业外挂的人来说非常简单。","孙鹏接过李牧递过来的电脑，心里暗想，要是自己有瞬间移动的能耐就好了，这毕竟是八十万啊……","不过也只是想想。","很快，孙鹏就大概的看了软件和源代码，李牧很鸡贼，只让他看了五分钟，随即问道：“怎么样，没问题吧？”","虽然只看了一点，但孙鹏毕竟是写代码出身的，知道这东西不会有假，只是，代码这东西很繁复而且一旦有出自己能力范围的，不学会就很难看懂，所以他五分钟可以说毫无收获，而且，李牧可以肯定，两三年内，他研究不透自己的东西，虽然对自己来说，这些代码都非常肤浅。","“没什么问题。”孙鹏点点头，归还电脑的时候，紧张的双手都有些抖。","虽然软件和代码都没问题，但他依旧担心，担心李牧出尔反尔。","毕竟一个决定就是八十万，临到跟前了，他更是感觉到莫大的压力。","李牧看出他的担忧，微微一笑：“《石器时代》这个游戏，我是不会再碰了，但是其他游戏，我保不准还是会跟进的，所以，我别的没法跟你保证，但石器霸主你买回去可以放心运作，如果以后我开出了其他游戏的外挂，还可以考虑跟你合作。”","“真的？”孙鹏的担忧有了很大程度的缓解。","“只是考虑，我这个人写代码的本事是有的，但运营销售不一定能做的比你们好。”李牧不愿意开绝对的空头支票，所以说的稍微保守一些。","“好！”孙鹏也不再担心了，大家都做外挂生意，搞不好会在其他游戏中再相逢，搞外挂搞不过你，但如果以后能合作的话，一定还有其他商机，孙鹏坚信，网游市场现在只是开了一个小窗，这里面的空间，将来会大到无法想象。","接下来的事情就简单多了，李牧拿出电脑里的光盘，并没有着急立刻给他，而是让他和自己一起去填写转账单。","孙鹏也没二话，两人一起把转账单填好，孙鹏也只知道，这个跟自己交易的年轻人叫李牧，彭城人，以及他的手机号，但是他没想到的是，除了名字是真的，其他都是假的。","填好转账单之后，两人便一起到了柜台，李牧亲眼看着银行柜员的所有处理步骤，从孙鹏的卡里转出了八十万，到了自己的账户中。","单子打出来，孙鹏签了字没有立刻给柜员，而是先让李牧看了一眼，然后再递给了柜员。","然后对方就又给了他一个凭证。","ok了，尘埃落定了。","李牧心里松了口气，脸上却什么都没有表现出来。","三十几岁的人了，这点成熟与城府还是有的。","孙鹏自己脸都白了，好像一切都被抽空了一般，虽然他也知道李牧不会骗自己，可这依旧是两个人所有的家底子啊！","再看李牧，面不改色心不跳，满脸写满了平静。","“不是一般人。”孙鹏给眼前的李牧下了一个定义。"]}