{"id":27,"error":0,"name":"重生完美时代","title":" 第二十七章 分道扬镳","content":["“整体下载量过五十万了。卍八一?小說?網ｗ`ｗ-ｗ`．８１ｚｗ．ｃｏｍ”","在笔记本电脑前算了一阵，赵康给了李牧计算的最新结果。","李牧笑道：“也差不多可以先跟阿贝外挂的人接触一下了。”","说着，李牧坐在电脑前，打开了自己“不死不休”的QQ。","一个晚上，孙鹏又加了李牧十几次。","鼠标在同意的按钮上轻轻一点，李牧的好友列表里，就出现了一个用深沉男性为头像的好友－－－“大鹏鸟”。","这是李牧马甲号的第一个好友。","孙鹏此时正抱着一个煎饼果子当早餐啃着，其他人都还在隔壁另一套民居里休息，他们这帮夜猫子，一般都是过美国时间，今天他之所以早起，也是因为心里烦躁，一直在等那个不死不休通过自己的好友请求。","忽然传来的咳嗽声，让孙鹏精神一震，点开一看，立刻将手里的煎饼果子丢到一边，打开对话框，迅打下一行字：“你好，我是阿贝外挂的负责人，想跟你谈谈合作。”","李牧回复道：“咱俩应该是竞争对手关系吧？有什么可合作的？”","电脑前的孙鹏感叹一声，这家伙口气真傲啊！","不过，孙鹏还是耐心回复：“石器霸主确实是一款非常棒的外挂，但是，你开出这么好的外挂，不可能一直免费吧？”","李牧：“没看到免费试用期是十五天吗？”","孙鹏：“是，可是试用期过了之后呢？你怎么大批量高效率的出售外挂？是直接卖还是包月？”","李牧：“我怎么运作，和你有关系吗？”","孙鹏：“我有一个能够做到月售三万份以上包月码的销售渠道，想拿出来跟你合作，你感兴趣吗？”","李牧：“你说三万就三万？”","孙鹏：“我们上个月就已经卖到三万份了，如果没有石器霸主，这个月我是准备争取冲击四万份的，现在正放暑假，玩家暴增。◎?八?一中?文网№ №№? ｗ`ｗ、ｗ、．-８、１ｚｗ．ｃｏｍ”","李牧：“你的意思，是想帮我分销石器霸主？”","孙鹏：“算是吧，我想做石器霸主的总代理，如果你定价十五元的话，每卖出一份，你能净赚6元。”","给李牧六块是孙鹏的保守数字，以前他的阿贝外挂卖15元，他的分销商层层拿利润，到自己手里也就只有8块钱的毛利了，自己有这么多人要养活，他觉得自己每份只要两元的分成，已经很厚道了。","李牧：“你能预付货款吗？”","孙鹏愣了愣，预付货款其实是自己一直梦寐以求的事情，但下面的代理根本不买账，都是先卖后结算，钱是从下面一层层往上抽的，这个不死不休要预付货款的话，那自己可就难做了，自己要先出钱给他，然后再去等下面经销商月底回款。","阿贝外挂本月的目标是卖到四万份，目前看来，石器霸主这么大的下载量，如果开始收费，借着暑假的天时优势，卖五万份不是问题，每份给对方六块钱的话，自己要先拿出三十万现金，然后能赚多少呢？毛利润一份才两元，五万份也就十万块。","十万单独看是不少，但自己这边还有队伍要养啊，两支队伍里员工的工资，还有办公的房租、好几个人吃喝拉撒，每月要就好几万块，剩下的再跟另外两个有股份的人分，自己到手也就剩一万多块了吧？为了赚一万多块钱，每月要垫资三十万，这买卖怎么干？","孙鹏：“这样我们没法做啊，利润率太低了，还要垫款这么多，那点利润养团队都不够，我们是两个外挂团队合并的，不知道你听没听说过，千羽和阿贝。卍八?一§?中文§?网ｗ、ｗ`ｗ`．、８、１`ｚ-ｗ．ｃｏｍ”","李牧：“你那两个团队都是搞编程的吧？我不明白的是，如果你买了我的外挂，还要技术人员干什么？”","一句话把孙鹏问住了。","是啊，如果自己不开外挂了，要眼前这个队伍干什么？拖后腿？","李牧又问：“销售渠道在你个人的手里吗？”","孙鹏：“是的。”","李牧：“这样吧，一百万，我把程序和所有源代码都卖给你，你自己拿去操作，如果你的销售渠道真这么厉害，卖三四万份一个月，每个月你至少能赚十几甚至二十万，半年这钱就回来了。”","孙鹏顿时愣在电脑前。","他心里算了笔帐。","以他的眼光来看，石器霸主月销售五万份不困难，如果自己拿下来、用自己的渠道销售，那么每卖出一份，能收回八元，一个月就是四十万。","这不是毛利，是纯利！","自己不用被这两支团队羁绊，不用费力开、不用投资成本，更不同跟贾贝那种人厮混在一起，一个人，一个月就能赚四十万，别的不敢说，卖半年自己就了！","几乎瞬间，孙鹏就感觉到了甩掉一切包袱的轻松感，他激动的有些抖，在QQ上问李牧：“能便宜些吗？我拿不出这么多钱。”","李牧：“便宜不了，你有三天的时间考虑，这几天想从我这里拿这款外挂的人，不只是你一个。”","孙鹏：“能留个电话吗，我考虑好了联系你。”","李牧：“QQ联系就行。”","李牧关上QQ，赵康仿佛看神仙一样看着李牧，问道：“一百万他真答应吗？”","李牧想了想：“估计悬吧，主要是他应该没那么多钱。”","整条产业链做了差不多两年，才做到了千万流水，孙鹏又有团队要养，还有持股人分红，他自己忙活这么久，估计连五十万都没赚到。","李牧猜得没错，孙鹏算了笔帐，自己忙活了这么久，眼下也就赚了四十多万。","而且生意也是最近这两三个月渐渐有了很好的起色，结果就被石器霸主给打压的没路走了。","不过，孙鹏一直在做石器时代的外挂，他对石器时代这款游戏是非常有信心的，甚至可以说成是盲目乐观的，他虽然觉得一百万的价格很高很离谱，但内心深处，他坚信，如果真一百万买下来，一个季度应该就可以回本。","那么问题来了，去哪凑足一百万呢？","孙鹏可不是什么有钱人家的孩子，不然也不干这个买卖了，他自己有四十多万，跟家里求助，家里最多能出十几万也就顶破天了。","看来想独吞石器霸主这块大蛋糕，自己胃口是有了，牙口却不行。","不过转念一想，他便想到了自己的另一个合伙人。","也就是贾贝没入伙之前的那个，粗略算一算，他这段时间应该也赚了二十来万吧？而且他家里应该也能赞助一点，两边凑凑，再跟那个不死不休讲讲价，争取八十万拿下来，然后两个人一起做，就两个人，再多一个人都不要。","孙鹏很快便打定主意，那个合伙人还是信得过的，而且一直都很听话，不像贾贝那样难以控制。","孙鹏随即关掉了自己的QQ，抽了一支烟，起身来到隔壁那套被他们用来当宿舍的房子，把大家都叫了起来。","一脸愁容的孙鹏在**个人的注视下，深深叹了口气，把手里的烟头顺手丢到地上踩灭：“哥几个，我决定退出了。”","“什么？？”除了两个合伙人之外，其他人都无法接受。","虽然他们预感到了这一天的到来，但他们确实难以接受，他们一直没赚到大钱，但也是每月几千收入，比现在的白领还要牛逼的多，如果解散，不就全完了？","之前他们还奢望着，孙鹏和另外两个合伙人能掏出点钱来，带领大家再扛上一段时间的。","贾贝这个时候也愤然开口说道：“操，我也退出得了，没他妈什么意思了，回家待一段时间，如果有新的游戏出来再尝试吧，反正《石器时代》是没得玩了！”","一直跟着贾贝的一个技术愁眉苦脸：“那个不死不休的技术太牛了，他既然都开始进军外挂市场了，自然不可能只做石器时代啊！”","“操！”贾贝骂骂咧咧：“这孙子是摆明想逼死我们啊！我他妈还不信了！这行业都能让他一个人垄断了？”","孙鹏摆了摆手：“别说这没用的了，大家算一算吧，既然是分道扬镳，也尽量好聚好散，大家这个月的工资，我们三个有股份的人出钱，按天结算到今天的，这两套房子本月就退了吧，电脑这些设备，以前从千羽开始跟我的兄弟，可以把各自的电脑带走，算是我给兄弟几个留哥饭碗，会编程、有电脑，以后还可以干点别的。”","这些电脑装配起来，一台也是要四五千块的，现在算上折旧，少说也能卖两千多到三千，这年头电子设备跌价的度还不算很快，孙鹏这也算是比较仗义了。","孙鹏这话一说，以前千羽的人都松了口气，不管怎样，还是落到了一点好处，孙鹏也算仁至义尽了。","“千羽分电脑，我这阿贝的人可不分啊！我他吗本来也没赚几个钱。”","贾贝不乐意，他进来没多久，钱也没赚多少，手底下有三个人，他们用的三台电脑，也是两三个月前刚装起来的，非常新，拿出去能买上万块。"]}