{"id":50,"error":0,"name":"重生完美时代","title":" 第五十章 路不同了，走法也不同","content":["李牧打电话在海州宾馆定了一个卡座，一家三口便打车去饭店吃饭庆祝。卍八一?小說?網ｗ`ｗ-ｗ`．８１ｚｗ．ｃｏｍ","路上，李牧收到了苏映雪来的短信。","“查分数了吗？”","李牧回复：“查了，636，你要请我吃饭了。”","片刻后收到回复：“真的？太好了！明天晚上吧，想吃什么随便你说。”","“明晚不行，家里有聚会。”","“明晚不行那就改天。”","“你考了多少分？”","“657分。”","“恭喜！人民大学妥妥的了。”","“你的专业服从调剂，人大肯定也没问题。”","李牧笑着回复：“哈哈，但愿吧，如果能拿到录取通知书，咱俩未来四年又成同学了。”","苏映雪也回了一个:)的笑容表情：“明天去驾校学理论，别忘了。”","“好，明天见！”","李爸见李牧坐在副驾驶上一直在玩道：“臭小子，给谁信息呢？高兴成那样。”","“有吗？”李牧说完这话，才意识到自己一直咧着嘴，腮帮子都有些泛酸了。","李爸和李妈相视一笑，在孩子谈恋爱的问题上，他们俩比一般的父母都开明，不会去扼杀李牧的天性，甚至爸妈也曾经私下里说起，等李牧上了大学，最好的结果就是在大学里找个合适的对象，然后一毕业就结婚，生子。","对李爸来说，成家立业的顺序，他遵循古人的建议，先成家，后立业，大学毕业22岁，正好可以结婚。","李牧也没多解释自己短信时的花痴笑容，又信息询问赵康，赵康考了481，估计是过不了三本线了，但也差不多，所以走大专绝对没问题。??? ◎№ 八一中?卐文网?ｗ`ｗ-ｗ`．、８`１、ｚ-ｗ`．ｃｏｍ","李牧也就放下心来。","到了宾馆，服务员带着一家三口到了订好的卡座，点完菜，趁着还没上菜的当口，李牧又到前台，顺便预定了明天晚上的一个大包间。","回到卡座上，李牧对爸妈说道：“我定好包间了，就在这儿，明天晚上六点，888号包间，妈，回头你给外公外婆还有我舅我姨他们说一声。”","李爸挑挑眉：“888，怪俗气的。”","李牧笑道：“没办法，大包间都是这种房间号，外公外婆那边几大家子人，也得十好几个，不定个大点的怕坐不下。”","李爸点点头，没说话，但眉宇间还是闪过一丝不自在。","服务员把几道凉菜端了上来，又拿上来一瓶昂贵的正经茅台酒。","服务员询问李牧是否要打开，李牧爽快的摆了摆手，老爸却吓的急忙说道：“别开别开，哪能喝这么贵的酒，换咱本地的海州特曲吧！”","“就喝这个。”李牧说的毋容置疑。","服务员立刻把酒开了，李爸一阵肉疼。","李牧亲手给老爸倒了杯酒，大有深意的说道：“爸，今时不同往日，咱家的路已经跟以前大不同了，路不通了，走法也不同。”","李爸错愕了片刻，见儿子目光坚决，心中明悟。","儿子这是在给自己打气啊，儿子知道，出于自尊心，也出于自卑心，自己不是太想面对老婆那一大家子人，但是儿子说得对，今时不同往日，儿子能赚钱都是小事，关键是儿子考了636分，不出意外，这是要上人民大学的料子啊！","肖家老大、老幺看不起自己可以，但不能看不起自己一家的前程，他李道平一辈子平庸、老实巴交的让人看轻，但自己有一个出息的儿子，这就够了，够自己在他们面前挺直腰杆了！","……","金安驾校第一年搞高考成班，从报名人数上来看，成效是颇为喜人的。????? ¤八№?一小¤說?網ｗ、ｗ-ｗ、．`８-１-ｚ-ｗ`．ｃｏｍ","2oo1年的高中生，一般还想不到学车，而且这年头学车的大都是二十多岁的无业男青年，一见小姑娘就孟浪的很，所以年轻的小姑娘根本不敢来，没了年轻小姑娘，也自然吸引不到年轻小伙子。","不过，高考班这个想法就很好的解决了这个问题，只有应届毕业生才行，把社会上的闲杂人员隔绝开来，一下子就吸引了一百多高中毕业生。","早晨九点多，李牧和赵康一同到驾校出示高中毕业证做了登记，登记的时候苏映雪正好也来了，跟李牧打了招呼，李牧又把赵康介绍给了苏映雪。","虽然大家报名的时候已经分了班，但只有上车的时候才按班级找各自教练上课，为期两天的理论课程，是全部一百多学生凑在一起上大课。","2oo1年学驾照一点都不正规也不严谨，考试过程也没有科目几的说法，大致就分为理论考试、倒库移库、内路考试以及外路考试这四项，李牧打听过，现在所有的考试都还没有采取电子设备，基本上有个差不多就能过。","三人找好位置坐下，没过多大会儿大教室就坐的满满当当，苏映雪在一中上了三年，三年都被封为一中校花，丢在这一百多人中，也确确实实是独一无二的吸睛点，毕竟男生对车更感兴趣，这一个大教室里，男生的比例占到了八成以上。","一大帮男的不时从各个方向，或悄悄或大胆的看向苏映雪，让她多少有些不太自在，李牧感受到那么多从自己身边掠过的余光，便对苏映雪低声道：“坐的离我近一点。”","苏映雪愣了一下，随即便往李牧身边凑了凑，几乎就是手臂相贴。","苏映雪的这一举动，让那些注释的目光开始在李牧身上聚焦。","李牧颜值也不低，而且比同龄人看起来更成熟、更有范儿，不少人因为苏映雪贴近他的举动而关注到他时，都误以为他和苏映雪应该是一对。","如此一来，不少人也就知难而退了。","“谢谢。”苏映雪松了口气，心理素质再好，也不想被那么多人用那种奇怪的眼神盯着。","李牧凑近她低声在她耳边说道：“驾照拿到之前，你可以随时拿我做挡箭牌。”","苏映雪片刻后才明白李牧话里的意思，脸上一阵燥热。","这时，郭宇航来了。","郭宇航这两天脑子里就惦记着两个人，一个是美若天仙的苏映雪，一个是让他咬牙切齿的李牧。","进了教室，郭宇航的一双贼眼就在到处搜寻，先是看到苏映雪，顿时又一次的惊为天人：这个女人真是太美了，要是能有个这样的马子，少活十年也愿意啊！","再一看苏映雪身边紧挨着的，是那个长得比自己帅、个子比自己高、皮肤也比自己白的李牧。","郭宇航眼神冰冷，李牧是吧，老子可一直惦记着你呢，你等着吧，矿上正要让你爸妈下岗呢，可你爸妈这几天没去上班，你还能在这里得瑟，等你爸妈去上班了就会收到下岗通知，到时候有你后悔的，以后一个驾校学车，咱俩日子长着呢！","理论的课程枯燥又无聊，上午两小时课程，下午两小时课程，既然是来不来都行，李牧上午课程结束之后就劝苏映雪和赵康回家自己看看书得了，最好还是别来这边耽误时间，现在的理论考试本来就简单，看看题库就肯定能过，没必要在这里浪费时间。","两人也都觉得李牧说的有道理，来这里无非就是看看录像，没多大意思。","而且苏映雪也不是太喜欢在刚才教室里的感觉。","李牧打了辆车，先把苏映雪送回家，然后便准备赵康一同回小区。","苏映雪走后，赵康询问李牧：“我刚才看见郭宇航了，他看你好像眼神不太对劲，你俩有矛盾？”","李牧便大概把报名那天的事情说了说。","“操。”赵康愤怒的说道：“这个王八蛋不是什么好东西，他要是敢跟你过不去，我第一个办他！”","李牧摆摆手：“你别搭理他，没多大意义，这段时间还是抓紧把豆瓣论坛弄好，水军的事情，你筹备的怎么样了？”","“开始做了。”赵康忙道：“我找了几个表现比较活跃的人，给了他们版主，让他们做管理员，他们再帮我去下面招人，现在差不多有一百多人了。”","李牧点了点头：“水军是一个大部分在线上沟通的队伍，所以你得想办法抓住他们，要搞就搞正规军，而不是一有需要了，临时去挖一些人出来做事。”","赵康便道：“这个我想了一个大概的方案。”","李牧道：“走，找个地方吃午饭，好好聊聊。”","俩人的爸妈都去上班了，于是就找了个小饭馆，炒了两个菜，边吃边聊。","赵康介绍了他的大概构思：“我想把招聘组员的权力交给组长，让他们考核自己手下的人，通过考核的人，我这边会进行一个大概的复核，确定没问题之后，给他们的账号设定成正式会员，他们每天在各自组里帖签到，并保持2o点的活跃度和一小时的在线时间，一个月可得二十元的补贴。”","豆瓣论坛里有会员升级体系，每一个贴子，可得1o点活跃度，回复一个帖子，可得2点活跃度，用论坛活跃度来约束水军，也是一个不错的办法，毕竟能让他们固定每天都凝结在这里，一方面培养习惯和团队感，一方面随时有需求可以响应号召。","至于补贴，李牧无所谓，只要赵康觉得合适就行，不过他还是提醒赵康：“组建一个靠谱且有战斗力的水军，需要几百上千甚至更多人，所以你得算算账，别回头几个月底薪钱都花了。”","“不能。”赵康笑着说：“这种能拿底薪的都是比较核心的，剩下的都是按劳分配，核心成员去展一些下级，像金字塔一样，一层层往下展，越往下就越庞大。”","“嗯。”李牧点点头：“听起来挺像那么回事的，具体的你自己看着来吧，过几天可能就有练手的机会了。”","等张克轩他们把演出照片过来，赵康的水军就得挥出作用来了。"]}