{
  "id": 1,
  "error": 0,
  "name": "重生完美时代",
  "title": " 第一章 惨烈的重生",
  "content": [
    "2oo1年7月8日，一场突如其来的暴雨，如瓢泼一般卖力的冲刷着整个海州市。八一中文网",
    "措手不及的路人纷纷躲到路边寻找一尺屋檐避雨，街道上除了汽车和零星打着雨伞的行人之外，还有一个浑身泥水的少年，顶着暴雨狼狈的在大雨中狂奔。",
    "少年的怀中紧紧抱着一个塑料的档案袋，其中放着圆珠笔、铅笔、橡皮等文具，还有一张高考准考证与身份证。",
    "这少年名叫李牧，他的左侧额头正在不断向外渗出血液，混杂着雨水，流了半边脸，即便如此，他还在疯了一般的狂奔，如此疯狂的模样让路人纷纷侧目。",
    "此时，李牧的嘴里咬牙暗骂：“草他大爷，重生之后还是没躲开被车撞，早重生十分钟也行啊！”",
    "半小时前，骑着自行车去参加高考最后一场英语考试的李牧，在过人行道的时候被一辆轿车撞飞了，整个人也昏了过去，救护车赶到匆忙把他送往医院，没想到，救护车还没到医院，李牧就醒了。",
    "只是，醒来后的李牧，已经不是之前被撞的那个少年李牧了，虽然他们是同一个人，但是此刻醒来的，却是15年后的李牧。",
    "15年后的那个李牧重生了，他自己也没弄清楚到底怎么回事，自己加班写代码，写着写着，好像天就黑了，然后自己就什么都不知道了，再醒来时，自己就已经躺在了救护车上。",
    "李牧用十分钟时间才确定了自己竟然重生了，而记忆中，这场生在2oo1年的车祸改变了自己一生。",
    "今天下午三点钟，高考的最后一门科目、英语将开始考试。?¤ 八一中文?网 ◎?◎ ｗ、ｗ、ｗ-．-８、１`ｚ`ｗ．ｃｏｍ",
    "李牧上辈子被车撞了之后，并没有像今天这次一样醒的这么快，上辈子他醒的时候，人已经被送到了医院，时间是下午三点二十分，英语考试已经开始二十分钟。",
    "他不顾医生以及那个漂亮肇事女司机的反对，坚决要到考场考试，最后医生简单查明伤势没有大碍，和交警以及肇事女司机一起，乘坐救护车把李牧送回了考场。",
    "抵达考场时，李牧已经晚了35分钟，按照规定，过半小时就没有资格入场，但由于李牧情况特殊，李牧才得以进入考场，但那个时候，英语考试的听力部分已经差不多快完了。",
    "那时候的李牧心理素质并不好，身体的伤痛加上耽误了听力部分，他那场考试的挥非常糟糕，英语只考了可耻的49分。",
    "由于英语拉分严重，李牧这次高考，只考了535分，与一本线差了5分，最后只能报了一家省内的二本理工学院。",
    "上辈子，自己的父母，以及那个肇事的女司机，都希望自己能够复读一年，肇事女司机甚至愿意额外补贴李牧复读的所有费用，但李牧考虑到当时的家庭情况，想早些毕业、工作赚钱，所以放弃了复读。",
    "后来，那肇事女司机为了弥补心里的亏欠，每年都悄悄给李牧家里送钱，四年给了四万，解决了李牧整个大学时期的学费，由于遵照对方的意愿，爸妈一直没有告诉自己，一直到2o15年，自己在燕京做北漂时，父母忽然电话让自己赶回家，带着自己参加了一场葬礼。",
    "那时候他才知道，葬礼遗像的主人，就是那个当年撞了自己的年轻女人，名叫陈婉，生前曾是当时是本省电视台一个综艺节目的主持人，虽然不算大火，但在本省的知名度还是比较高的。§§№ 卐八§一小說????網ｗ`ｗ`ｗ`．、８、１、ｚ、ｗ．ｃｏｍ",
    "爸妈也是这时才告诉自己，陈婉当年在撞了自己之后，悄悄出了自己大学四年的学杂费。",
    "至于她的死亡，也让人唏嘘感慨：先是父亲因非法集资被判死缓，而后丈夫又配资炒股，在股灾中赔光了所有家产人间蒸，当地一家无良媒体对她的事情进行了大量歪曲事实的报道，对她的打击极大，她借酒消愁，意外死于酒精中毒。",
    "李牧在得知这一切的时候，对这个女人一直心生感激，所以今天重生之后，他从不顾一切从救护车里跑下来时，还不忘回头对车里那个正要追出来的漂亮女人说道：“你回去吧，我不怪你！以后千万记得，别乱炒股！”",
    "是的，李牧一点也不怪她，上辈子就没怪过她，现在就更不会怪她了。",
    "至于上辈子在2o15年才生的悲剧，李牧也没有办法提醒她更多，说完那句话，自己便夺路而逃了。",
    "手上的电子手表显示，现在是下午两点五十分，距离高考最后一门还有十分钟，距离自己的高考考场，还有不到一公里。",
    "“时间来得及！”李牧一边玩命的迈动双腿，一边兴奋的在心底狂呼，老天待自己委实不薄！重生在这一刻，就是让自己去把上辈子的人生拐点转变回来，当年的李牧不懂二本与一本、重本的区别，但是在燕京做了十一年码农的他，对学历的用处再清楚不过了！",
    "重生前，李牧在燕京一家大型互联网公司工作，与自己差不多年纪、名校毕业的，基本上都已经是总监、副总级，年薪五十万起步，自己却因为学历不过关，只能做一个所谓的高级工程师，根本做不到真正的管理岗位，年薪满打满算，也只有区区二十几万，对一个已经工作十一年的人来说，这个薪资显得极其平庸。",
    "那时候的李牧无数次后悔，如果自己当年不逞强，好好复读一年考个好学校，自己人生的轨迹也许会得到改写，或许自己三十几岁时就能在燕京买的起一套房、或许也就不会三次恋爱都以失败而告终，或许自己有能力把爸妈也接过去享清福……",
    "李牧也无数次幻想过，人生是否能像沙盒游戏那样，建立无数个存档点，一旦感觉自己玩砸了，或者有了偏差，就可以随意选择一个存档点重新开始。",
    "这样的话，他就可以弥补人生中的许多缺憾。",
    "比如，回到高三高考之前，来挽救o1年高考的失利；",
    "比如，回到少年时代，对父母多几分体贴、少几分叛逆，让他们不要老去的那么快；",
    "比如，他可以在某个阳光明媚的午后，向自己一直暗恋的校花苏映雪表白，就算是被拒绝也不要紧，自己可以读档回到表白前的那一刻，继续和她做朋友，而不是因为担心朋友都没得做，便彻底放弃了表白的念头。",
    "再比如……",
    "一般来说，人生一切诸如此类的假设，都是毫无意义的伪命题，可对现在的李牧来说，当年的一切假设，现如今都成了摆在自己面前、亟待自己去用事实论证的真命题！",
    "不过，这刚重生就被车撞，还要赶着去高考，也确实是惨烈了些。",
    "头顶电光一闪，一声炸雷在黑压压云层之中轰然爆响，路边行人无不伸手捂耳、不敢直视，唯独满脸血水的李牧在狂奔中奋力狂呼：“高考，你李爹来了！”",
    "……",
    "也幸亏海州是一个五线小城市，市区拢共就那么一小撮地方，否则放在大城市，李牧被车这么一撞，别说是靠双腿狂奔，就算是打飞的怕是都不能准时赶到考场了。",
    "海州市隶属南苏省，之前叫海州地区，99年才赶在跨世纪前完成了撤地设市，虽说是地级市，但市区小的可怜，骑自行车半小时几乎可以到达市中心的任何地方。",
    "李牧算上大学，离家整整十五年，可是，对现在的他来说，眼前这十五年前的家乡，才是自己最熟悉的，这里承载了自己生命中前十八年的记忆，他甚至还能清除的记得，知道哪条巷子里面的二楼上，有一家只有十台电脑的黑网吧。",
    "轻车熟路的狂奔，李牧终于赶在打铃前一分钟迈步冲进了自己所在的考场。",
    "此时，教室内的三名监考老师以及三十多名考生都被眼前的李牧惊呆了，谁也没见过这么来高考的，一个一米八的高个男生，一身泥水也就罢了，脸上还带着血水，半边白T恤也被鲜血染红了，又被雨水晕开，煞是醒目。",
    "“这位同学，你……你这是……”",
    "正在拆试卷密封袋的女监考老师惊的连话都说不好，监考老师每场都要轮换，她也是第一次监考这个考场，更是第一次见到李牧。",
    "李牧此刻顾不上自己形象可怖，也顾不上裤腿、衣摆都在滴水，一挥手中的塑料档案袋，气喘吁吁的说道：“我是来考试的！”",
    "另外两个男监考老师很是不满，其中一人不由厉声喝道：“哪有你这样参加高考的，像什么样子！当考场是你家客厅啊，先把身上的水弄干了再给我进来！”"
  ]
}
