{"id":45,"error":0,"name":"重生完美时代","title":" 第四十五章 一鸣惊人","content":["“要是能重来我要选李白","至少我还能写写诗来澎湃逗逗女孩","要是能重来我要选李白","创作也能到那么高端被那么多人崇拜","要是能重来……”","李牧给这歌的编曲做了一定的改编，没有在最后一句“要是能重来”之后，再加上尾奏，而是在这一句唱完之后，所有乐器同时停止，然后这歌就结束了。八一中文网ｗ-ｗ-ｗ、．８１ｚｗ．ｃｏｍ","这种出乎意料的编曲方式，让正沉浸其中的所有人都没想到，忽然现竟然就这么干干脆脆的结束了，一个个都觉得意犹未尽，不过还是不由自主的鼓起掌来，而那些女孩子的尖叫声已经充斥了整个体育馆。","评委也都面露兴奋，尤其是那个燕京来的、某唱片公司的音乐副总监。","张克轩激动坏了，带着自己的三个好友，一齐给观众鞠躬，没想到这一下又引得女孩子们尖叫连连。","主持人登台，有请评委打分，没想到五个人给了四个9分，一个8分，简单计划的总得分为27分，目前的全场最高。","评委点评也都夸赞了这歌的旋律线以及编曲，那个来自燕京的音乐副总监更是毫不吝啬赞誉：“你们这歌非常棒，旋律不但好听而且非常好记，相信这歌将来一定会被广为传唱，说实话我在来金陵之前，没想到能够听到这么好的原创歌曲，主唱的嗓音也非常不错，外在的条件也很好，如果你们还有其他优秀的原创歌曲，我想我一定会第一个考虑签下你们！”","张克轩几人激动不已，谢过评委，再次向观众鞠躬，转身下台。","身边所有人都在谈论刚才简单计划的表现，这种秒杀级的登场，对他们的震撼程度也是相当之大。§§№ 卐八§一小說????網ｗ`ｗ`ｗ`．、８、１、ｚ、ｗ．ｃｏｍ","从评委以及观众的态度，可以肯定，简单计划这次的表现一鸣惊人。","陈婉此刻身体前倾，托着下巴侧脸看着李牧，如花痴脑残粉一般：“你太棒了！”","李牧眨了眨眼：“一般般啦，走吧，不在这受煎熬了。”","简单计划的四个人激动坏了，收拾完乐器出来，一见李牧，四个人忽然排好队，张克轩在前带头，走到李牧跟前显示双手握住李牧的右手，随后就是一个比九十度还要深的深鞠躬。","“牧哥，谢谢你！”","然后是叶天明……","“牧哥，谢谢你！”","然后是夏季……","“牧哥，谢谢你！”","然后是顾伟……","李牧感觉自己如同教父一般，接受着四个信徒的膜拜。","膜拜完了，张克轩红着脸说：“牧哥，下歌的事儿您看……”","“我就知道你们不可能无事献殷勤。”李牧便问：“下场比赛，就直接出省冠军了？”","“没错。”张克轩点头：“下场复赛得分最高的乐队去燕京。”","“到了燕京之后呢？”","“应该是到燕京还要赛两轮，第一轮之后选出五支乐队，第二轮选出冠亚季军。”","李牧说道：“也就是说，我还要给你们准备三歌？”","张克轩有些不好意思：“您就送佛送到西，咱不是还有那个音乐网站的事吗，再说，三歌该多少钱，我们哥仨肯定一分不少你的。八一小說網ｗ-ｗ-ｗ`．、８、１`ｚ`ｗ`．、ｃ-ｏ`ｍ、”","李牧摆摆手：“钱的事情以后再说，咱们先去你的排练室吧，我把第二歌给你们。”","“牧哥够意思，没说的！”","……","李牧给简单计划的第二歌，是谢天笑在o5年行的《向阳花》。","谢天笑在后世的摇滚圈里被奉为摇滚乐教父、摇滚现场王，不过他大多数的歌曲都比较噪，不适合李牧给简单计划的定位。","简单计划的整体曲风一定要侧重流行，太另类、太摇滚的音乐不能拿给他们去唱。","不过这《向阳花》，可谓是谢天笑少有的正能量歌曲，歌词非常健康向上，而且旋律很好，编曲也非常收敛，好听、感人而且不吵不噪，是国内摇滚乐里难得的正能量好歌。","歌词写出来，陈婉便第一个赞叹：“这歌的歌词写的真棒，一颗在黑暗的泥土里挣扎着芽的向阳花种子，言简意赅，这种歌词，说成是现代诗歌也不为过。”","李牧微微一笑：“有这么好么，你这么不吝赞美。”","“有。”陈婉点了点头，认真说道：“现在的歌词，流行歌曲通篇情爱，摇滚歌曲愤世嫉俗，但这《向阳花》绝对是积极向上的好作品。”","张克轩等人也是赞叹连连，尤其是叶天明：“我觉得这歌的歌词比《李白》好，有深意。”","“你还懂什么叫深意。”张克轩撇了撇嘴，继而道：“不过确实是很有深意，我觉得非常不错。”","李牧道：“这种歌词的用途很广泛，可以用来给年轻人励志，也可以用来给受苦难的人希望和鼓励，甚至是反战、反恐怖主义都能搭得上边，如果你们把这歌唱火了，别的不敢保证，偶尔上电视或者被电视台引用的可能性非常大。”","“曲呢？”张克轩迫不及待：“牧哥赶紧给我们唱一遍，让我们先欣赏欣赏。”","“成。”李牧拿起张克轩的吉他，对叶天明和顾伟说道：“待会我自弹自唱第一段，你们在第二段跟进来就行。”","最基础的伴奏，鼓手只需要打个节奏，贝斯只需要找到和弦根音，这对他们来说并不难。","随即，李牧在简单计划的排练室里，第一次唱起了《向阳花》。","“那美丽的天总是一望无边","有粒种子埋在云下面","营养来自这满地污泥","生根芽仍然顺从天意……","无数个雨点在我面前洒满大地","站在这里只有一个问题","向阳花，如果你只生长在黑暗下","向阳花，你会不会开花（会不会害怕）”","李牧的嗓音要比张克轩好些，所以唱的非常有感觉，谢天笑奔四张的摇滚大叔唱这歌的时候，嗓音对流行乐听众来说并不讨喜，所以李牧刻意把唱法更偏向流行，这样一来，感觉就更能被大众接受。","张克轩听的心花怒放，有了这歌，他有很大的把握，以省冠军的身份直接参加在燕京举办的决赛！","李牧教唱了好几遍，等张克轩都记住之后，又跟乐队的人员讲解了这歌的编曲，全部传授完之后，李牧才问道：“下一场比赛是什么时候？”","“等通知。”张克轩道：“初赛五十多支乐队也比好几天，然后根据分数筛选，再通知进入下一轮的乐队具体的比赛时间。”","李牧笑道：“3o分的满分，你们拿了27，绝对可以进入下一轮了。”","“那是。”张克轩一脸激动：“全国各省预选赛片段，会在下周六在各大卫视播出，不知道会不会播我们的《李白》。”","“肯定会的。”李牧拍着胸脯：“电视台也希望能有抓住观众的看点，简单计划无论是人还是歌，都再合适不过了。”","说着，李牧又道：“等今天拍的演出照片出来，记得给我看看，我来决定去哪家门户公关贴。”","“成！”","“公关贴还有水军造势都是要费用的，我是穷光蛋，到时候这钱得你们出。”","“这叫事吗？十万够吗？不够再添点。”","李牧点点头：“就十万吧，暂时够了。”","这十万块钱怎么用，李牧已经有了打算，先他要弄两台服务器，一台给eting，一台留作创建一个论坛。","现在还没有QQ群这种群聊的利器，赵康如果搭建起水军团队，缺乏一个管理成员、号施令的平台，水军动辄几百上千人，如果不能有效传达命令的话，效率自然会受到很大影响，干脆建一个内部论坛，也花不了多少钱，但却足以支撑一个几千人甚至更多人的水军团队使用，可谓是一次投入终身受益。","两台服务器，加上托管、带宽的费用，也就小几万块，再给赵康五万，让他用作水军筹建的初始资金，也能借此机会考察一下赵康的统筹管理能力。"]}