{"id":16,"error":0,"name":"重生完美时代","title":" 第十六章 全面碾压","content":["李牧一觉睡到中午十二点多，但也只是睡了六个小时不到，因为满脑子都在想着石器霸主，所以他这一觉的睡眠质量并不好。卐 ?卐?八一小§卍??說網ｗ`ｗｗ．８１ｚｗ．ｃｏｍ","醒来时爸妈已经去上班了，李牧便准备给赵康打个电话，一起去网吧看看眼下石器霸主的传播情况。","石器霸主布前，他专门注册了一个新的QQ号，把号码留在了外挂上，注明了商务合作请联系，他也迫不及待的想知道，会不会有人联系自己。","刚走到客厅，电话就响了起来。","是赵康。","他与李牧一样，也没睡好。","他虽然不懂技术，也不太懂外挂，但是，他昨晚在电脑前奋战一夜，感受到了李牧所说的水军究竟是何意思，感受到了那种自问自答的圈套设计，感受到了那种神奇的、潜移默化的力量。","食髓知味，他也想赶紧去网吧看一看。","两人在电话里约定到小区门口汇合，随便后便直奔大蜘蛛而去。","第一个帖子点击量已经达到了八万，附件下载次数：543o1次，回复9791个。","别说赵康，连李牧都蒙了。","赵康兴奋的统计了几个BBs的下载量，短短十二个小时，下载量已经达到了十二万次左右。","免费的好东西，在这个匮乏的年代，真的能爆出强大无比的凝聚力，把这些网民汇聚到一起，他们下载了免费的外挂，迫不及待的使用之后，还不忘回来帖感谢。","李牧仔细想想，当年传奇的那个免蜡外挂，仅仅是免蜡烛这单一的弱鸡功能，短短时间内也普及到了几乎所有的传奇玩家，这个年代，真是互联网的钻石年代，随便在网上种下一颗种子，都会有机会长成参天大树！","与此同时，远在燕京中关村的一套民居房里，七八个年轻人已经急的一头汗了。?¤ 八一中文?网 ◎?◎ ｗ、ｗ、ｗ-．-８、１`ｚ`ｗ．ｃｏｍ","这些人，是目前阿贝外挂的全部班底。","他们是由阿贝和千羽两个外挂团队合并而成的，当初两家也是打的跟烂梨一样，是千羽先布了收费版外挂，阿贝外挂的人见千羽赚钱后眼红，紧接着开了一款类似的外挂，以免费使用的方式冲击市场，把千羽那帮人坑的够呛，最后两伙人为了共同赚钱，决定合并。","合并的这几个月来，他们基本垄断了《石器时代》的外挂市场，也确实赚了不小的利润，六月份结算回来的收入过了二十万。","原本他们还决定在七月份趁着暑假的热潮，冲击三十万收入，并且已经开始重新组建自己的销售团队，准备绕过省级代理，直接扎根到零售终端，可就在他们意气风的时候，昨天夜里，一个外挂团队的开人员偶然间看到了赵康的帖子。","一开始，那个开人员抱着嗤之以鼻的态度，下载了石器霸主试用版，结果简单使用之后，他整个人立刻如同坠入冰窟一般，从头皮凉到了脚底板。","随后，整个团队的人都被这款突然杀出来的外挂惊呆了。","当初阿贝外挂的人也做过一次搅局者，用免费的试用版，把千羽的人打了一个措手不及，就好像一个泼皮，抛给千羽两个选择：要么都别赚钱，要么就一起赚。","千羽最后妥协了，这种搅局者的出现就像是不要命的亡命徒，他们没赚到过钱，所以没有可以输掉的东西，但千羽不同，他们已经尝到了甜头，万万不可舍弃。卍八?一§?中文§?网ｗ、ｗ`ｗ`．、８、１`ｚ-ｗ．ｃｏｍ","没想到，现在又有人用类似的办法，重新出来搅局了。","最要命的是，这款石器霸主的功能太强大了，远阿贝外挂，而且，使用起来比阿贝外挂要方便且流畅许多。","这种感觉，就好比“旭日阳刚”在某地准备开一场以《春天里》为噱头的售票演唱会，汪峰本人跑过来在这城市里同期也搞了一场，结果汪峰还他妈免费。","欺负人啊，这他妈没法玩了。","两支队伍合并之后的负责人名叫孙鹏，他是以前千羽的创始人，阿贝出来搅局之后，他收编了阿贝的人，相当于是把锅里的饭分给阿贝的人一份，不过因为阿贝外挂在免费的时候聚拢了大量人气，所以大家决定干脆阿贝外挂。","孙鹏还以为，这下两支队伍合并，市场上应该就没有真正够看的竞争对手了，但这个忽然杀出来的石器霸主又是什么鬼？","从上午开始，孙鹏的手机就没有停过。","在这个手机双向收费、接电话也要几毛钱一分钟的年代，孙鹏的心都在滴血。","而且每一个电话都是自己下面代理商打来的。","代理商一般以省划分，阿贝外挂在每个省里找一个代理商，由他来负责省内各市、县网吧的拓展，而阿贝外挂的销售终端就是下面无数个网吧。","现在，许多在网吧买了阿贝外挂的人找上网吧要求退钱，原因很简单，太坑！刚买了没几天，网上就出了比这好得多的，还免费，谁受得了？","虽说要求退钱的顾客也有些不讲道理，但这种事情确实容易让人义愤填膺，花了钱的用户没地方撒气，又找不到孙鹏他们头上，也只能去找卖给他们外挂的网吧了。","网吧老板卖外挂只是副业，真正的主业还是每天上门的网民玩家，得罪了这帮人，生意咋办？","所以，网吧老板立刻找代理商抗议，代理商扛不住这么多网吧的压力，找孙鹏都是一个要求，给还没到期的用户办理退款。","甚至有代理商给了孙鹏一个看似非常公平的退款方案，一个月十五块，一天就是五毛，顾客的账户剩多少天，就以五毛一天的现金退还给用户。","孙鹏很想拒绝，但他又没法拒绝，因为现在自己的营销模式是非常不健康的，他说的根本就不算。","他负责外挂开，负责包月激活码的放，激活码放给省级代理商，省级代理商再放给下面的各大网吧。","由于销售终端一路下沉到了网吧，而网吧卖外挂又只是一个副业，根本不乐意预付款给上级代理商，所以外挂的资金流动的模式，和激活码放的顺序是正好倒过来的。","资金由网吧开始收拢，每月给代理商结算一次，而代理商拿到网吧的回款之后，再按月给孙鹏结款，每卖一份激活码，网吧老板就要保证四块钱利润，否则一个网吧一月撑死卖几十、一百份，钱太少了根本懒得操这份心，要销售，要记录，要汇款给上级代理商，一个月也就能赚三四百块，刚够一个网管的工资。","毕竟一个网吧也就几十台机器了不起了，满打满算一个月能有多大的客流量？而且这些客流量里，有专门来聊天的，有专门来玩单机游戏的，少部分人玩石器时代，这少部分人里，还只有更少部分人会花钱买外挂。","如此一来，每份激活码到了省级代理那里，省级代理还要扣掉三块，原因是省级代理也不省心，网吧都是自己派人去一家一家跑出来的，成本不低，费心费力。","层层盘剥后，到孙鹏手里一份就只剩下八块钱了，这八块钱里还有很大成本，房租、设备、服务器等费用都要算进来，好几个技术人员，月薪都是几千块，光这一块的成本就两三万，还有这些人的吃喝拉撒。","团队里，还有两个人和孙鹏占股份的核心人员，再都按比例分出去，他自己一个月下来，也就没剩下多少了。","再回头看眼前经销商退款给客户的要求，孙鹏就算不答应也没用，本月卖掉的钱都在网吧手里，网吧直接拒绝把本月的钱交上来，就算是省级代理商也没办法。","孙鹏气的咬牙切齿：“好，退款可以，但退款后的账户要全部汇总给我们，我们这边来统一封掉！”","分销商根本不理他这一套，他们也很精明的意识到，这款石器霸主的火爆，很可能一下就把阿贝外挂冲垮了，以后看来也是没机会合作了。","连续接了一个多小时的电话，孙鹏脸都绿了，工作室里的七八个人也都一脸颓然，这些都是学过一些编程的技术人员，但技术说实话都是很一般的水平，石器霸主这款外挂，他们看一看就知道，自己跟对方的差距有多大，就好像网剧《盗墓笔记》的特效团队，看到好莱坞级大片的特效一样，有自知之明。","“老大，怎么办？”","孙鹏在这个游击队一般的团队里，扮演的角色就是老大，分销商掌握在他手里，所有人都要依附着他赚钱。","孙鹏脸色难看极了：“分销商态度很硬，执意要给用户退款，看来7月份的钱我们是根本结不回来了。”","“那可是十多万啊！”他们计算过销量，除去给分销商的，还有跑销售的层层利润，他们这个工作室赚到的利润已经十万出头了，眼看就拿不回来了……","这时，一个技术人员脱口道：“他们的下载量突破二十万了！”"]}