{"id":34,"error":0,"name":"重生完美时代","title":" 第三十四章 提前享受","content":["一样在火车站窗口排队买票的，还有李牧和赵康。卍卐八一小說網ｗ`ｗ-ｗ、．-８-１-ｚ、ｗ-．`ｃ`ｏ、ｍ","好在他们距离彭城不算远，三百多公里，火车要四五个小时车程，他跟孙鹏约在了后天下午一点钟见面，然后要了孙鹏的电话。","李牧决定买一趟清晨五点的火车，十点钟左右到彭城，第一件事就是去办张当地的银行卡，再买一张当地手机卡。","说到手机，还得明天赶紧去买。","孙鹏和自己的老搭档此刻也在燕京火车站的站前广场上排着，他们看好了车次，明天晚上十点钟的卧铺，后天早晨六点钟到彭城。","两边都买好了票，李牧对赵康说道：“明天上午到我家找我，咱俩出来买几台手机。”","“还买几台……”赵康拖着长音，故意咬了一下“几”字：“你也太土豪了吧，买那么多手机干什么？”","李牧想了想，道：“我是想买四台的，咱俩一人一台，再给我爸妈也各买一台，不过我不知道现在手机大概卖多少钱啊，你知道吗？”","“知道一点。”赵康点点头：“我知道摩托罗拉V998，三千左右，翻盖帅。”","李牧笑问道：“你想要一台？”","赵康想了想，道：“还是算了，太贵，不值当得。”","李牧便道：“既然想要，又有这个条件就买吧，怎么说也是一代经典。”","“啥一代经典？”赵康一脸疑惑。","“没什么。”李牧摆摆手：“喜欢就买。”","赵康神情间有些期待，但很快又说道：“我不急着买了，等咱们卖完石器霸主再说吧。”","李牧笑了笑：“那明天我先借钱给你把手机买了，后天等拿到卖外挂的钱，你再还给我？”","赵康当即说：“行！”","翌日上午，李牧和赵康一起，在移动营业厅里，买了四台手机。八一中文网ｗ、ｗ、ｗ、．-８`１`ｚ`ｗ`．、ｃｏｍ","李牧觉得现在买太贵的手机没什么意义，眼下手机只有最基本的两个功能：电话、短信。","所以，他就买了今年卖得最好的诺基亚825o，灰色机壳，一千多，还不算贵，比将近三千块的摩托罗拉V998+要实惠多了。","想着自己爸妈也不是特浮夸的人，李牧便给爸爸买了一台黑色的825o，给妈妈买了一台白色的831o，诺基亚的蓝屏机有两个外号：板砖和待机王，一直到智能机时代，很多跑业务的人还会装一台诺基亚在身上，因为质量太好，能防身还能开核桃，然后充一次电能用一个礼拜。","算上赵康想要的V998+，李牧一共买了四台手机、四张手机卡，一共花了八千左右，手机卡各预存两百话费。","选号的时候，李牧自己凑了个家庭号，自己的尾号是1oo3，1oo1和1oo2就交给爸妈去自己选择了。","出了营业厅，赵康拿着新买的手机爱不释手，在他的规划中，自己应该要等到大学毕业才能够拥有一台这样的手机了，毕竟现在的人对外来的电子设备市场看的不够透彻，手机在这个年代是标准的奢侈品。","摩托罗拉V998+在这个年代，一般都是老板级别的人才能玩得起的家伙，在这个年代，能玩得起商务手机和商务笔记本这两种东西的人，比后世玩Iphone以及macBook的人要牛逼多了。","李牧没有告诉赵康，他买这台手机性价比太低，他只是觉得，人生中能讨自己喜欢的事物太多了，但能得到的却很少，赵康既然很喜欢这款手机，那自己理当鼓励他做决定。","赵康在手机里，一边摸索，一边存下了电话簿的第一个号码：李牧。八一小說網ｗ-ｗ-ｗ`．、８、１`ｚ`ｗ`．、ｃ-ｏ`ｍ、","他现在还不知道该怎么跟爸妈说这台手机的来历，更不知道等石器霸主卖掉之后，到时候那笔收入又该怎么说。","但是，管他的呢，不是偷的不是抢的，是自己凭本事赚的，至于怎么赚的？他不准备回答爸妈的这个问题，他们一直掌控着自己的一切，也是时候给他们一点惊讶、让他们知道自己已经开始出他们的控制了。","……","李爸李妈在看到三台崭新的手机时，第一反应确实是相当震惊的。","感觉就好像一口气买了三台车，太奢侈也太浪费了。","“咱俩一家三口哪衬得起三台手机？”李妈把手机俩字咬的特别清楚，在她看来，自己和丈夫就是单位和家里两点一线，要说家里需要手机，那也是李牧需要，因为儿行千里母担忧，他有了手机，自己随时都能找到他。","李牧便说：“三台手机算什么呢？妈，你有没有想过，咱们一家三口不但衬得起三台手机，还衬得起三套房子、三辆车甚至更多？”","“瞧给你得瑟的。”李妈笑骂一声：“小混蛋，三口人三套房，你要蹿腾你爸妈分居啊？”","李牧满脸委屈：“冤枉啊老妈！我买手机也是为了咱们三口人的联系更密切，以后你要是出去买菜，我忽然想吃什么的话就可以给你打个电话，告诉你我晚上想吃什么，然后你就顺手买回来了，多好。”","“是啊。”李爸把玩着手机里的贪食蛇游戏，笑着说道：“我觉得手机这东西将来必定是人手一个的，儿子这是让咱们提前享受先进生活，有啥衬得起衬不起的。”","李牧惊讶的看着老爸：“爸，你可真有预见性，你怎么敢确定，以后手机会人手一个呢？”","李爸玩的起劲，头也不抬的说道：“我刚参加工作的时候，被派到贵州打了两年支援，那时候有什么急事，你爷爷都是给我拍电报，电话咱们普通老百姓根本没地方打，那时候我就觉得，电话早晚会装进每家每户，只是时候没到。”","说着，李爸指了指自家的座机：“你看，咱家电话不就已经入户好几年了吗？现在也是手机入户的时候了。”","李牧不由对自己老爸刮目相看，不仅有预见性，而且预见的非常准确，人手一台手机的时代，要不了几年就会到来。","李妈一听这话，也就不再说什么，就是嘀咕一句：“我听说这个手机费特别坑人，你打电话收费也就收了，接电话也要收，这多烦人。”","“那就省着点用。”李爸笑道：“没什么事尽量别打电话，但真有事需要找你，或者你要找别人，该打也不能吝啬不是？还是事情重要，电话一分钟不也就几毛钱？”","“也是。”李妈这才不再嘟囔，而是很感兴趣的拿起手机，对李牧说道：“儿子，教教我怎么用。”","李牧笑道：“你俩还没选号码呢，1号2号3号，我作为最底层，很自觉的选了3号，1号给谁啊？”","“给你爸（给你妈）。”","两人不约而同的相互谦让。","李牧便道：“那还是老爸用1号吧，毕竟是咱家户口本上的户主嘛。”","老妈也没意见：“那我就用2号。”","李牧笑道：“1号长、2号长，都是长。”","“去，给2号长倒杯茶去！”","“得令。”","“2号长，跟你汇报个事呗？”","“说吧。”","“明天我清早四点就得起床，要是不小心吵到你们睡觉了，你们别生气也别管我，接着睡。”","李妈诧异的问道：“四点就起床，又想着去哪野啊？那个时间连卖早饭的都没出摊。”","李牧陪着笑脸：“我得去办点事，不是跟你们说过，我在尝试弄一些网上的东西卖钱嘛！”","李妈一脸好奇：“那就在家上网呗，那么早出去干嘛？”","“出去卖钱啊，钱又不能直接从网上到我的账户里。”","“神神秘秘的，好像当年搞投机倒把的一样。“","李爸哎呀了一声，贪食蛇死了，便抬起头来说道：“老婆，你问这么清楚干嘛，这小子写歌都能卖八万块钱，现在的什么事他肯定了解的比咱俩清楚，只要他心里有数就行。”","“行。”李妈不再多问，只是说道：“妈早点起来给你做饭。”","“算了。”李牧急忙说道：“我待会去楼下小卖部买桶方便面，明早泡着吃完就走了。。”","“那怎么行，方便面没营养，妈起来给你做饭。”","“咱家早晨能做什么？”","“面条…”","“还是啊，我还是去买方便面吧…”","李牧说完，起身便往门外走去，李妈无奈的摇摇头，等李牧出去了，这才对李爸说道：“儿子现在真的是跟以前不一样了。”","“高考之后就懂事多了。”","“你说，儿子报人民大学真能成？我怕万一没录上，要不劝劝他报金陵大学吧？也是重点，分数要低一些。”","“咱俩别替他乱拿主意，他既然想报人民大学，那咱俩也别多说话，让他自己做决定。”","“好吧……儿子要是真能拿到人民大学的录取通知书，你得陪我去庙里拜拜佛，感谢一下。”","“行！”"]}