{"id":42,"error":0,"name":"重生完美时代","title":" 第四十二章 出师不利","content":["李牧跟郭宇航确实不熟，至多是小时候一起在大院里玩过捉迷藏之类的游戏，这货还总是仗着他爹当官耍赖，最后闹的整个小区同龄人，没几个喜欢他的，名声在西岭煤矿小区早就臭大街了，所以李牧对郭宇航也没有任何好感。八?¤一中¤?卍文网?ｗ、ｗ-ｗ`．、８、１`ｚ`ｗ、．ｃｏｍ","要是放在平常，自己不会伸手去打笑脸人，但今天情况特殊，这家伙叫错自己的名字并无所谓，关键是他跟自己套近乎的根本动机简直是司马昭之心，完全就是觊觎苏映雪来的，明显到李牧都替他觉得羞愧，所以他不想在苏映雪面前给郭宇航面子，否则的话，以他这种嚣张跋扈的二世祖性格，一旦给他丁点可趁之机，他都会对苏映雪死缠烂打。","于是，李牧这番“我跟你不熟”的话，在原本还以为他会受宠若惊、拼命迎合自己的郭宇航听起来，几乎就是奔着翻脸来了。","对郭宇航来说，西岭煤矿的职工子弟有任何一个人敢这么跟自己说话，自己早就一个耳光抽过去了，没准还会把他暴打一顿，其中当然包括这个自己记不清名字的李牧，但是今天当着苏映雪的面，他没法作。","他之所以今天来报名学车，无非就是两个目的，除了考个驾照，就是勾搭勾搭高中毕业的小姑娘，没想到还真被他看到了苏映雪这种极品，他经手的女人已经两位数了，但在他看来，加起来似乎都比不上一个苏映雪，在看到苏映雪的第一眼，他就在心里反复告诫自己，一定要把这个女人搞到手。","原本他一直在心里计划，先想办法跟苏映雪分到一个班，然后再循序渐进的对她展开攻势，在看到李牧跟她聊天时，他以为找到了捷径，没想到李牧这小子这么不识抬举，简直是自寻死路。八?一?小說網ｗ-ｗ、ｗ`．、８`１`ｚ-ｗ、．ｃｏｍ","“李牧，都高中毕业了，你说话还是这么冲。”郭宇航一脸笑意，丝毫没有生气的样子，说完这句话，转而又对苏映雪说道：“美女你别介意，李牧这人一直就这样，有点严肃较真，不太近人情。”","好歹是在社会上厮混过很长时间的人，郭宇航笑颜相对，话中打上一手太极，自我感觉几乎就要在苏映雪面前，把李牧给自己造成的尴尬化解大半，但没想到，苏映雪似乎根本不买账。","“麻烦以后打招呼之前先想清楚对方的名字，记不住就先问清楚，这是起码的尊重。”","苏映雪的语气冷冰冰的，甚至还带着几分蔑视，完全不是刚才与李牧聊天时的语气与神态。","操！","郭宇航意识到自己的出师极为不利，眼前的美女这么问自己，摆明是跟李牧是一个态度，对自己有些反感。","在美女面前留下个这么差的第一印象，早知道还不如别搭这个茬，还有这个李牧，真他妈不识抬举，是活腻歪了吧！","郭宇航咬着后槽牙，满脸愠怒的对李牧说：“好啊，今天的事我记着了。”","李牧点点头：“那你记清楚点，我姓李不姓陈。”","郭宇航见李牧压根很没把自己放在眼里，心中恼火，恨不得当场就爆，但自己在美女面前已经搞砸了第一印象，要是再动起手来，那可真是无可挽回了，况且，李牧高他半头，他也没把握能打得过，这小子能这么不给面子，应该也不会像西岭煤矿其他的职工子弟那样、在自己面前不敢还手。§§№ 卐八§一小說????網ｗ`ｗ`ｗ`．、８、１、ｚ、ｗ．ｃｏｍ","于是郭宇航只能反复压住心头怒火，暗自想着，这美女今天报了名之后，未来二十几天大家必然经常见面，至于李牧，他就是西岭煤矿的职工子弟，跑得了和尚跑不了庙，这两个人、两件事，自己都不会善罢甘休，咱们骑驴看唱本，走着瞧！","随后，郭宇航便不再说话，而是直接排在了李牧身后，心想着，大家挨这么近，九成九是要分到一个班、一辆车上，那样一来，以后就有的是机会做点什么。","李牧和苏映雪见他脸皮这么厚，不但没走反而在后面排上了，彼此看了一眼，都能看出彼此眼里对他这一做法的反感。","排了约莫二十多分钟，终于排到了苏映雪，她交完费用，负责登记的人告诉她，编号是二班13号，理论科目学习时间是后天上午九点钟，苏映雪急忙询问：“请问一辆车多少人？”","“十五个。”","苏映雪心里咯噔一下，自己十三，李牧十四，那个烦人的家伙岂不正好十五？","郭宇航也听到了两人的对话，心里得意极了，这就是缘分啊，你跑不掉的！","等到李牧开始缴费的时候，郭宇航抱着双臂，一脸的嚣张与得意。","“李牧是吧，以后咱们在一个班学车，要多多照顾啊。”","李牧回头看了郭宇航一眼，没搭理他，这时，手机忽然想起短信提示，李牧打开一看，正是赵康。","“刚才睡着了，你帮我报了吧，身份证号是……”","这时，柜台里的人把单据以及一本交规材料递给李牧：“二车十四号，下周一上午九点到驾校学理论。”","就在郭宇航兴冲冲准备拿下二车十五号的时候，李牧对工作人员说道：“麻烦再加一个人，名字叫赵康，健康的康，身份证号是……”","二车的十五号就这么归了赵康。","郭宇航心里简直像被狗日了一般，对他来说，泡妞已经是其次了，关键是李牧这么不给自己面子，这口气他实在是咽不下去。","李牧拿了赵康的收据和分班条，跟苏映雪一起走了出去，郭宇航饶是咬牙切齿，一时半会也是没有办法，只能暂时记下这笔账，准备以后慢慢跟李牧算。","李牧没有搭理郭宇航，帮赵康也把名报了，他便和苏映雪一起出了报名点大门。","门口，李牧问苏映雪：“你现在准备去哪？要不我让我姐送你过去？”","苏映雪柳眉上扬，眼眸深邃：“那个开奥迪车的是你姐啊？”","“嗯。”李牧点点头。","苏映雪不知怎的，心里似乎松了口气，心情也畅快了不少：“就不麻烦你们了，我正好去我小姨家，她家就在对面。”","李牧见苏映雪手指的小区就在斜对面，差不多两三百米，便说：“那有事你打我电话。”","苏映雪想了想，说：“过几天高考成绩出来，你要是能考过六百二，我请你吃饭。”","“那我要考不过呢？”李牧略显轻浮的笑着反问。","“那你请我。”","“好，就这么说定了。”","“恩，那我就先走了。”","李牧目送苏映雪过了马路，才又回到了陈婉的奥迪车上。","“那个女孩，是你同学啊？”陈婉马路对面的苏映雪问道。","李牧答道：“同班同学。”","陈婉赞道：“长得可真漂亮！”","李牧笑呵呵的说：“你更漂亮！赶紧走吧，出城之后换我开。”","得到夸赞之后，陈婉得意一笑，开车驶离。"]}