{"id":40,"error":0,"name":"重生完美时代","title":" 第四十章 鼓鼓劲","content":["卢雪萍拿出了自己的相关证件，李牧便让店里的人给复印了出来，自己收好。卐八一?小說?網ｗ-ｗ、ｗ-．、８-１`ｚ、ｗ．ｃｏｍ","弄完这一切，李牧付了钱，和卢雪萍一起来到对面的建设银行，填写了一张十万块的汇款单。","李牧的卡还是外地的，不过也无所谓，也不在乎那点手续费，也没有必要再把钱转到本地卡，因为自己要不了俩月就离家了。","卢雪萍确定钱到账了，心里不由打量起李牧，估摸着李牧应该是个有钱人家的孩子，反正真正有钱人家的世界自己也搞不懂，管他呢，钱给了就行。","这年月，富二代这个词还没流行。","李牧留了汇款凭证，卢雪萍便道：“我那边的租户已经搬走了，不过三天后才到期，到时候我去收房，弄完联系你，你也过来咱俩对一下，我把钥匙给你，你就可以装修了。”","李牧点了点头，笑道：“卢姐办事效率高，跟你这样的人合作非常开心。”","卢雪萍尴尬的看着李牧：“你的效率更高吧，我在麻将桌上刚坐下，你一个电话，我就出来签合同了。”","“哈哈。”李牧笑着说：“这样最好，互相节省时间。”","卢雪萍的底商面积，房本上写的是一共一百六十五个平方，这年头海州繁华地段的底商最大的也就这种格局了，想再大就得连租两套打通，不过现在还没有一家这么有魄力的店。","如果九月份之前，美特斯邦威能够开起来，绝对是海州最大的服装店了，没有之一，其他的根本就不够看。","李牧拿到合约，商铺这一点上就已经出美特斯邦威的官方要求一倍还要多了，自己还有六十多万存款躺在银行卡里，十几万装修，十几万上货，满打满算，也就是三十万而已啊，到时候再给爸妈留十万块钱上货周转，足以。八一中??文网ｗ、ｗ`ｗ．８１ｚｗ．ｃｏｍ","自己就算整个暑假都不赚钱，也还是有十几万可以拿来造，eting，易听的项目需要花点钱，不过张克轩当初说了，他们四个出钱出力，自己大不了再给他准备两歌，基本上也就齐活了。","实在不行，暑假还可以再想想其他的赚钱项目。","卢雪萍在骑摩托车离开之前，好奇的问李牧：“小李你是准备开个什么店？”","“美特斯邦威。”合同都签了，李牧也没隐瞒。","卢雪萍点点头，笑道：“你们年轻人喜欢的东西，我也搞不太懂，连名字都记不太清楚，不过我倒是听说，有个叫以纯的牌子也在快开始装修了，就在我那个商铺的路对面。”","“噢？面积多大？”","“一百？可能还不到吧。”","“那是好事，以后西门口就慢慢形成服装商业街了。”","……","搞定了房子，李牧立刻联系了美特斯邦威公司的总部，告诉对方自己的合作意图，报上地址，对方客服便给了一个传真和一个账号，传真需要送个人身份信息、租房合约、租房的房产证，账号需要汇入三千元考察金，在收到资料之后，48小时内给予回复，如果资料通过，会直接协商考察员的实地考察时间。","李牧便又回到了打印店，把相关资料整理好，传真给了对方，然后抓紧跑去工行，按照对方的要求，汇入三千元考察金。","剩下的就是等消息了。","李牧松了口气，回家之后，他准备开始搭建自己的音乐门户eting。八一小卐說¤網ｗ-ｗ-ｗ、．、８`１-ｚ-ｗ`．-ｃ、ｏ`ｍ","李牧对eting的定位很简单，做国内最好的音乐试听及下载网站，有后世的眼界和对先进技术的掌握，李牧自信这个目标不难实现。","自己进行技术开是一方面，另一方面，需要一个比较庞大的服务器空间和带宽，这个海州肯定搞不定，要去金陵买服务器，然后再找托管公司托管。","不过这也不是一件容易的事情，网站的开需要时间，从设计到美工、切图、前后台程序，做起来还是需要一段时间的，光是写代码就需要一段时间，至于服务器倒是不着急，抽空到海州弄一台先用着。","打开电脑，李牧也顺便登6了自己的个人QQ，现有人给自己留言，一看到右下角闪烁的粉花小企鹅，他心里便不由悸动，应该是苏映雪，一定是她！","李牧没猜错，来信息的正是sno：“李牧，金安驾校可以报名了，你什么时候有时间一起过去报名。”","随后，她又补充一条：“对了，我的手机号：138……我要是不在线就电话联系。”","李牧顺手回道：“那就今天去报名吧，你什么时候有时间？”","大概十秒钟之后，sno便来回复：“两点吧，还有二十分钟，你来得及吗？”","“来得及。”李牧回复：“我现在就出门。”","“好。”","关掉和苏映雪的对话框，李牧才现，右下角竟然还有头像闪烁，是一个黄头、眨眼睛的卡通女孩头像。","一点开，竟然是网名“月野兔”的陈婉给自己留的不少信息。","“臭小子去哪了，家里电话还打不通！”","“人呢？没上网也不在家？别给我玩消失，快出来，姐姐找你有事！”","“李牧！你卖《李白》赚了这么多钱，为什么不买一部手机！”","“混蛋，臭小子你气死我了！”","李牧忽然想起，自己忘了告诉陈婉自己的手机号了，真是该死，瞧把她给急的，这要是被她知道自己其实已经买了手机，却没告诉她，那岂不是要把自己生吃了？","看了看时间，第一条已经是两个小时前了，最后一条是十分钟前。","李牧灵机一动，他没有回复陈婉，而是掏出手机给陈婉打了一个电话。","“喂你好。”","“喂，婉姐，我是小牧，我刚买了手机，给你打个电话说一声，你记一下我的号码。”","“臭小子！”陈婉脱口说道：“找你找的急死我了，你没在家也没上网，买手机去了？”","“恩啊。”李牧面不改色：“买了手机第一个电话就是打给你的，谁让我就你这么一个美女姐姐。”","陈婉娇笑一声，似乎对李牧的说辞非常满意：“我找你有急事，我哥上午给我打电话，说他们晚上八点在金陵大学体育馆参加初赛。”","“噢！”李牧笑道：“那替我祝他们演出顺利。”","陈婉忙道：“人家打电话找我，是想让我拉上你一起过去，我哥说大家都挺紧张的，希望你能到场给他们鼓鼓劲儿。”","“不是吧……”李牧一脸汗颜。","“真的！我哥说的特别可怜。”","“这都快两点了。”李牧看了看时间：“如果现在去，咱们晚上肯定又回不来了。”","“不要紧啊。”陈婉道：“回不来你跟我表哥住，他自己在金陵有好几套房子。”","李牧故作失望的说道：“婉姐，为什么不邀请我住你家，你要是邀请我住你家，我还可以考虑考虑。”","陈婉咯咯笑道：“想得美，我爸妈这几天都在金陵，就算我邀请你，你敢去吗？”","“哎，那算了。”","“你还是跟我一起去一趟吧，你都把《李白》这歌给他们了，要是他们连初赛都过不了，岂不可惜？","“也是。”李牧叹了口气，怎么说也是自己给的歌，一好歌要是不能一炮打响，以后再想火就难了，就算过几年能意外火起来，八成也需要靠其他人的翻唱才可以。","《李白》虽然不是一非常经典的歌曲，但也绝对是一优秀的流行曲目了，在这个年代，前而又讨喜的音乐风格是很容易有市场的，比如周杰伦。","李牧以后还想用几歌，来跟张克轩这些富二代建立良好的友情关系，以备将来不时之需，如果他们初赛就被刷下来了，那还玩个屁。","“好吧，开车去还是火车去？”","“开车，你开。”","“行，那你来我家接我吧。”","“臭小子你不是在买手机吗？”","“我已经往回走了啊，要不了多大会就到我们小区门口了。”","“好吧。”"]}