{"id":30,"error":0,"name":"圣墟","title":" 第三十章 牛魔王的宝藏","content":["数日间，楚风出没洪荒大山间，他像是在经历一场蜕变，从紧张、流冷汗、见不得血，渐渐变得冷静、镇定、从容，可以在原始深山中生存，激战，很好的活着。㈧㈠中文网ＷｗΩＷ．ㄟ８⒈Ｚｗ．ＣＯＭ","他不断练拳，进行巩固，牛魔拳九式全部领悟。","山中，巨树繁茂，存在岁月古老，遮天蔽日，楚风在穿行，这一次黄牛没有跟来，只有他自己。","“噶！”","一声禽啸，像是暴雷般，在他的耳边炸响，在半空中，有一头黑色的猛禽，急俯冲而来，带着罡风。","这是一头通体乌黑的巨禽，足有十几米长，像是乌金铸成，带着冷冽的金属光泽，连爪子都是黑色的，锋锐无比。","喀嚓！","楚风避开它，躲到一块千斤巨石的后方，那对大爪子竟直接将巨石抓裂，景象恐怖。","这头黑色的巨禽唯有眼睛是血红色的，冷酷，残暴，一看就非常的凶猛。","它这么大，足以撕食巨象！","呼……","大风鼓荡，它再次俯冲，无视山林，那黑色的羽毛坚硬如钢，竟然将一些巨树等摧残的全部折断，败叶乱舞。","楚风无惧，经过这几日的锻炼，他像是脱胎换骨了，在这片洪荒大地上行走时，冷静而无畏，果敢而勇猛。","一场激战爆，足足持续了一刻钟。","最后，楚风猛的跃起，迎上从半空中凶猛杀来的巨禽。","这一刻，九式拳印，如那翻天印般，刚猛霸道，像是可以击断一切阻挡，全部轰在黑色巨禽的胸部。","那如乌金般的羽毛，顿时在胸部炸开，漫天飞舞，凶禽一声尖啸，异常刺耳，要将人的耳膜击穿。","噗！","它的胸部塌陷，而后裂开，出现一个巨大的血洞，鲜血喷涌。","庞大的尸体一头栽落，砸在地上，山地剧震，周围的古树猛烈摇动，更有山石翻滚。","楚风沐浴巨禽之血，站在那里一动不动，他很冷静，早已没有了数日前的紧张，镇定的看着这一切。","随后，他取了巨禽的部分血肉，背在身上远去。","“今天尝一尝巨禽的肉质。”","在家中，他一顿拾掇，用黑色短剑切割，在厨房中烹煮、红烧、煎炸，弄了一大桌子禽肉菜肴。","“果然美味啊！”楚风赞叹着。","最为重要的是，最近几天所猎杀到的野味，都蕴含着惊人的能量，足够补充身体所需，让他练拳时都觉得有益处，体质在变强。","“哞！”","黄牛也十分满足，肚子非常鼓胀，这几天下来它明显胖了，有些肉呼呼。","“你自己在家老实一点，我去给刘伯还有赵三爷送些野味。”楚风吃饱后，对黄牛说道。","这几日，他送过去一些兽肉，旧货铺的刘伯和冷兵器作坊的赵三爷都赞不绝口，认为这肉质真是绝了。","当然，他可没敢说这是巨兽之肉。","天色擦黑，楚风提着两大包熟肉，来到院中，不自禁又走向埋下种子的地方，他仔细看了又看。","可惜，还是没有嫩芽冒充。","黄牛见楚风又望向它，浑身不自在，总觉得他怀着深深的恶意，顿时瞪圆牛眼，而后砰的一声关上房门。","“切，你以为我非要你的牛粪不可吗？现在，除了龙粪，我什么巨兽的排泄物找不到，如果不是担心亵渎西王母还有九天玄女，我早就动手了！”楚风说道，而后哈哈大笑。","“哞！”","整座房间都在摇动，黄牛恼羞成怒。","楚风不理会它，向着宁静的街道走上去。","当回来时，月朗星稀，已经很晚了，因为旧货铺的刘伯还有兵器作坊的赵三爷都分别拉着他喝了几杯小酒。","离家还有一段距离时，楚风看到一团金光，显然是黄牛，这家伙鬼鬼祟祟，从院子中走出，缩头缩脑。","它跟做贼似的，嗖的一声钻进院子东面的果园中。","楚风躲在道路拐角处，十分惊讶，这家伙有什么秘密，这么神叨叨，大晚上的怎么偷偷溜进果树林中？","他非常好奇，按照黄牛教他的办法，绷紧躯体，以防气机外泄，而后一路潜行匿踪，跟了下去。","果然，黄牛贼头贼脑，十分小心，不时四顾，同时不断抽不冷子地猛然回头，像是怕有人跟踪。","“有古怪！”","楚风咕哝，他越觉得，这家伙肯定有事，不然何以这么小心，跟防贼似的，边走边回头。","毫无疑问，这是防着他呢，怕他跟下来。","楚风不得不停步，隔开很远的距离，因为他知道黄牛非常敏锐，有一种近乎本能的直觉，太近的话，定然会被现。","最近以来，他练拳有成，也生出那种感应，哪怕隔着很远，看不到危险的巨兽等，也能先有所感。","这像是一种原始本能！","相隔足够远后，楚风确信，黄牛现不了他，在后不紧不慢的跟着，而这样也只能看到一团朦胧的金光，在果园中前行。","终于，黄牛在某一地停下，快回头，再次确认是否有人跟着。","楚风腹诽，这死牛太谨慎，它到底有什么古怪，竟然这么小心，他赶紧躲在一株老桃树的后面，一动不动。","片刻后，楚风现，黄牛像是在那里挖坑，而后像是在埋什么东西。","“这家伙在埋宝贝？竟敢背着我！”楚风磨牙，但很沉得住气，耐心等待，藏在一株老树的后面，一动不动。","黄牛像是很满意，不知道埋下了什么东西，一路哼哼着，迈着蹄子向回走，十分轻松。","“牛犊子，想瞒着我，没门！一会儿我给你连窝端，让你没地方哭去。”","楚风暗暗打算，脸上忍不住浮现出得意的笑。","可以想象，等哪天黄牛想来这里寻找时，看到空空如也，肯定会气的跳脚。","“嘿嘿！”楚风带着笑，等黄牛彻底远去，他才慢悠悠从树后面转出来，准备动手去挖掘宝藏。","他很清楚，牛魔王一向很挑剔，能被它看上的东西多半了不得。","“前几次进山，难道它背着我得到了什么好东西？”楚风猜测。","突然，他听到一些声音，虽然相隔很远，但是以他敏锐的感应能力，却已经察觉到了。","深夜，谁来到果园中？这竟让他生出警兆。","他退到老树后面，再次宁静下来，绷紧肌体，封住自身所有气机，瞬间融入在这苍茫的夜色中。","半空，一只巨大蝙蝠出现，缓缓向果树林中落去。","楚风惊诧！","随后，他皱眉，那其实是一个男子，但生有一对恶魔般的肉翼，看起来像只大蝙蝠，无声的降落。","同时，地上还有一个女子，像是一阵风一般，几乎跟他同时到达。","长有恶魔翼的男子，面孔柔和，竟十分美丽，正好降落在黄牛藏宝的地方。","女子长相只能说一般，但是却很爱打扮，红唇鲜艳，烟熏装，很时尚，而且在黑夜中竟穿着一身雪白的衣衫。","“刚才那是什么东西，一团金光，朦朦胧胧，我看着像是一头金牛，实在诡异。”","两人站在那里，低声交谈。","“我刚才看到，它向青阳镇方向去了。”","“唔，跟我们的目标楚风在同一个镇上。”","远处，楚风五感敏锐，已经听到，当即心中就是一沉，这两人是为他而来，视他为目标，想干什么？","他顿时不动了。","“竟命令你我一起出动，不过是一个凡人而已，哼！不管怎样，今晚要杀生了！”生有恶魔翼的男子说道，还算俊美的面孔写满冷冽。","“刚才那个金色生物，曾在这里挖坑，像是藏了什么。嘿，也许我们走运了！”白衣女子拢了拢长，嫣然一笑，对杀楚风那种小事毫不在意，只关心眼前，她袅袅娜娜，蹲下身来。","她素爱洁净，但现在却十指沾土。","因为，她刚才看到，那是一只金色的动物，十分稀奇，肯定非凡。","“如果有好处，我们平分！”生有恶魔翼的男子说道。","黑暗中，楚风冷静的注视，他没有去阻止，现在不是出手的好时候，对方视他为目标，后面会有更好的机会。","地上，窸窸窣窣，那白衣女人在挖土，在黑夜中她的眼睛很亮，十分期待。","楚风略微皱眉，不过想了想，倒也不太担心，一会儿解决掉两人，黄牛的东西还能跑了不成？","“啊……”","突然间，白衣女人尖叫出声，在这夜幕下分外的刺耳，传出去很远。","她像是经历了一场噩梦，疯一般的甩手，而后更是在那生有恶魔翼的男子身上，拼命的擦。","“你干什么！”显然，那生有恶魔翼的男子已经知道是什么，顿时大怒，快向后倒退，同时忍不住干呕。","“牛屎，牛粪啊！”","女子撕心裂肺的大叫，不断甩手，在地上，树干上，猛烈的擦，最后更是蹲在那里，一个劲儿的呕吐。","远处，楚风目瞪口呆！","好半天，他都有没动，默默的看着。","此刻，他的脑子在剧烈运转，一瞬间就想到了很多。","很长时间后，楚风擦了一把冷汗，他姥爷的……太惊险了！","他的脸色，一阵青，一阵红，一阵白，有些后怕。","黄牛真不是东西啊！他在诅咒，在心中大骂。","原本，是他跟在黄牛的后面，准备偷偷挖掘宝藏，给它来个一窝端，如果不是这两人冒出，他真不敢想象下去了，那画面……实在太惊悚！","楚风再次擦汗，心中将黄牛骂了八百遍，不就是解决自身问题嘛，至于这么神秘兮兮，跟做贼一样吗？！","这货，天生就是一个害人精！","任谁现它行踪诡异，都会好奇，要暗中追下去。","很快，楚风想明白了，前几天他总是提牛粪的事，让黄牛帮忙，明显导致它产生心理阴影，这是在防备他呢！","“死牛！”","想通其中的关节，楚风一阵无语，哭笑不得。他跟黄牛之间，到底是谁差点坑了谁啊，现在真不好说。","远处，那有洁癖、来爱美的白衣女子，吐到胆汁都要出来了，还在干咳呢，并且不断惨叫着。","那声音有点吓人，她像是在遭受着最为痛苦的折磨一般。","生有恶魔翼的男子，也干呕了很长时间，他果断脱下衣服，摔在地上，脸色阴沉的要滴出水来。","呼唤兄弟姐妹，有推荐票吗？请投来吧，非常感谢。"]}