{"id":36,"error":0,"name":"圣墟","title":" 第三十六章 我家门前有大坑","content":["黄牛咧嘴在笑，因为，它随便在糗事晒图网上点评了两句，结果便引来一群人围观，给它点赞。㈧㈠ 中Δ┡文网Ｗｗ Ｗ．８⒈Ｚｗ．ＣＯＭ","见到这一幕，周全觉得自己的心脏病都快犯了，实在受不了。","“你永远不知道在通讯器的后面是牛是人还是其他奇怪的东西！”","这是周全最后在几张图片下的留言，充满愤懑。","“多么痛的领悟。”","有人在后面给他来个点评，结果让周胖子泪眼都要流出来了，这真是血泪般的彻悟啊，说到他内心里去了。","结果，他仔细看了又看，现留言的者的名字赫然是：黄牛大人。","“噗！”","这一次，周全真受不了了，张嘴就喷出一口烈焰，他快被气的昏厥过去了，竟然是那头可恨的牛！","接着，他的耳朵、鼻子都开始冒烟，滚滚热气澎湃，当真是七窍生烟。","黄牛点评，自然人气高，一群人纷纷留言，跟着评论，转眼就成为了热评。","“可耻啊，可耻！”周全仰天大叫。","楚风惊异，开口道：“有古怪，周全你的能力是不是提升了一些，我感觉你喷出的火焰变厉害了。”","地上，有一大块区域都熔化了，化成了鲜红的浆液，在那里沸腾，且冒起一股股刺鼻的硫磺味。","周全将不小的一块山地化成了岩浆！","黄牛点头，认为周全有所精进。","这样也行？楚风无语，经过这么一刺激，周全喷出的火焰，威能提升了一截。","黄牛在地上写道，它们这一族越是暴怒实力越强，可刺激身体潜能释放，远平日。","“能巩固住吗？”楚风问道。","“再刺激一下，差不多就能稳住。”黄牛回应。","还刺激？周全都快疯了。","黄牛毫不在意，一点也不顾及，凑到近前，跟周全坐在一起，顿时让他额头青筋暴跳。","接着，黄牛捅了捅周全，示意他看那几张图的阅读人次。","“八十万了！？”周全大叫，这才被管理员置顶多长时间啊，已经奔着百万大关去了。","一刹那，他果然被刺激过度，不仅嘴巴喷火，还开始从耳朵和鼻子以及双目中向外冒出火焰。","接着，他变成了一个火焰人，通体赤红，浓烟滚滚，张口就是烈焰，出声就是火光，景象吓人。","“啊啊啊……”","周全在那里大叫，泄着心中的愤懑。","“成了！”黄牛快退后，在地上写下这两个字。","很久之后，这里才平静下来，一块山地都光秃秃了，化成过岩浆，而今又都凝固，成为火山岩。","楚风走过去，拍了拍周全的肩头，招呼他，该回去了。","“实力有所精进，再接再厉。”楚风告诉周全，他的实力增加了部分。","黄牛也咧着嘴过来，带着笑，难得的没有鄙视，因为周全的几张图让它享受到了被众人膜拜的飘飘感，总不能立刻就过河拆桥吧？","太行山很大，地势开阔，山峰无数。","离开洪荒大山，听不到巨兽咆哮了，也看不到数十米长的巨禽横空了，瘴气等都已消失在身后。","而也正是因为如此，让人觉得安静了不少。","突然，黄牛驻足，竖起耳朵，盯着前方的山地。","“停！”","楚风也有所感，面色微变，一把拉住周全，躲在巨石后面。","“怎么了？”周全还在失落呢，这会儿被抽不冷子拽住，吓了一跳，以为有什么可怕的凶兽在附近。","“前面有危险，你在这里藏好！”楚风告诫，他盯着山林，双眼顿时变得灿灿，锐利的有些迫人。","他一改平和之色，锵的一声，抽出身上的黑色短剑。","周全吓了一跳，惊醒过来，不再失落，惊疑不定。因为，楚风在洪荒大山中跟那头非常可怕的凶禽战斗时，都不见他抽剑，现在却这么郑重。","“我去帮你！”周全虽然害怕，但是，却不想畏缩，愿意跟着上前相助。","“不用，在这里等我就行，千万别过去，不然的话我可能会分心。”楚风叮嘱。","说完后，他一闪身就消失了，数百米距离，对于他来说几秒间就赶到了，打破过去的人体极限。","他没有带黄牛，自己一个人就过来了。","楚风眼底深处闪过一片冷光，到达后，他放缓脚步，如同猎豹般，悄无声息，在茂密的的林地中潜伏，前进。","他看到了一些人，而且不在少数，全副服装，分散在山林间，守在他必经的路上，占据有利地势。","黑洞洞的枪口，架在草丛中，冰冷而可怖，这是夺人性命的利器。","“真的来了！”","楚风眼中寒冷，他在家中随手留下一张便条，就真的有人跟来了，而且弄出这么大的阵仗。","足有数十人，且武器精良，都是大口径的，一旦被打中，半边身体都要破烂。","楚风练成牛魔拳，直觉敏锐，隔着很远，就感应到刺骨的杀意，贸然闯到埋伏中，绝没有活路可言。","此刻，他觉得练拳最大的收获是感知，这种本能直觉的开启，让他可以提前觉察危险，做出防范。","这些人都很不凡，躲在草丛中一动不动，一个个跟石雕泥塑般，且眼神很冷，是见过血的精锐。","“真看得起我，还带来了火箭筒！”","楚风眼底深处，杀机一闪而没，他看的清楚，竟有那种威力非常的武器，真要被打中，没什么好下场。","他在山林中潜行，逐一去感知，去摸清到底有多少人，都藏在什么地方。","持有热武器的精锐，共有四十二人，除却大口径枪支外，还带来十支火箭筒，就是坦克都能凿穿。","别说是常人，就是现阶段的异人强者都一样可以轰杀。","这是大手笔！","真要贸然闯到这里，肯定没有好下场。","此外，楚风还现两名异人，他们应该是同时觉醒的，因为具备同样的能力，手臂都是金色的。","可以猜测，他们吃过同一种神秘果实。","摸清底细后，楚风心中升腾起无边杀意，又是那个女人的手笔吧，想救走被俘的那只蝙蝠还有大蜘蛛，更想杀他！","一次又一次，不断出手，如果不是他有一定的实力，肯定早已被折辱，最后更是会在屈辱中变成一具冰冷的尸体。","“来多少人马，我便解决多少，让你痛到绝望为止。”楚风低语。","随后，他展开了行动。","他来到一处山石背后，像是一片落叶飘下，拳印砸在两人的后颈上，两名狙击手一声未吭，昏死过去。","楚风在山林中穿行，无声而冷酷。","片刻间，他先后已经放倒二十人，悄无声息，没有任何人察觉到。","突然，在他解决第二十二人时，出现变故，那个人竟突然回头，异常的警觉，眼中带着淡金色。","异人！","这名全副服装、手持热武器的精锐，竟然是异人伪装的，不是凡人，他最后关头觉察到了危险。","“你……”他十分吃惊，竟然被人摸到这么近的距离内，几乎要触到了他的身体。","“轰！”","楚风左拳、右剑，一同舒展，向前攻去，要尽快解决掉他。","一瞬间而已，这名异人浑身金光大涨，出现一层金色的鳞片，就是面孔都如此，浑身上下密密麻麻。","他看起来就像是一个怪物！","他反应迅疾，避过斩向颈项、可以致命的黑色短剑，但是却有办法避开楚风的左拳，被击中胸膛。","砰的一声，像是击中枯木，他的防御力惊人，虽然嘴角淌血，但是却也因此而逃过一劫，他横飞了出去。","“目标出现，在这里！”他大吼着，惊动整片山林。","进攻就是最好的防御，这是楚风当下的选择，一个纵身，快如凶禽一般，俯冲了过去，追击这名异人。","枪声大作，一片火光爆，都集中在他刚才出现的地方，那些山石、草木等直接就被打烂了。","同一时间，楚风追上目标。","轰隆一声，他的拳头在光，用尽力量，轰砸下来，宛若奔雷一般，带着可怕的气息。","咚！","这名异人还没有落地，就被楚风追上，一拳轰在他的后背上，拳头都凹陷进去了，哪怕金色鳞片坚硬，也无法卸掉全部力量。","异人闷哼，骨头断了。但是，他的确比其他异人防御强大，没有毙命，落在地上后直接一个翻滚，就要逃走。","噗！","同一时间，楚风的黑色短剑到了，如同一道黑色的闪电划过，虽然他反应迅，但还是被斩中。","他避过要害，可是一条臂膀却鲜血淋淋，短剑太锋锐，差点将他整条左臂卸掉，只连着部分皮肉了。","这是重创，异人惨叫，面孔扭曲，浑身金色的鳞片都暗淡了。","砰！","同一时间，楚风一脚扫去，踢在他的头颅上，让他整个人飞起，撞在一块万斤巨石上，坠落在地后，一动不动了。","下一刻，楚风在原地消失。","各种子弹如雨点般倾泻，打在那里，火星四溅。","接着，轰的一声，山林中冒起冲天的火光，许多巨石都粉碎了，不少参天巨树倒下，乱叶飘零。","有人在用火箭炮，轰这片山地！","楚风低下身子，如一头蛰伏的蛮龙，在山中穿行，快无比，躲避子弹，在这个过程中，他又解决掉三人。","“在那边，轰掉他！”有人大吼。","轰隆！","火光滔天，那片地方山石爆碎，巨树成片的倒下，地动山摇，烟尘冲天而起。","一刹那，火光不断，凶猛的火力全都压在那里，导致寸草不生，被彻底夷为平地。","火箭炮的威力太大了！","远处，周全目瞪口呆，他整个人都石化了，僵在那里，他看到了什么？强大的热武器啊，全都在针对楚风。","砰！","那片山地，有一座较小的山头被削平。","这一日，对周全来说，冲击太大了，从蛮荒大片到惊悚大片，再到枪战大片，即便他神经再粗大，也有点胆战心惊。","“快，救楚风啊！”周全惊醒，冲着牛魔王大叫。","黄牛很淡定，表示不急。","山林中，出现成片的焦土，火箭炮出后，这个地方的温度急骤上升，所过之处，摧枯拉朽。","但是，却依旧没有能击毙目标，因为，接二连三有人惨叫，或者有些地方的火力莫名的就熄灭了。","显然，这些人被解决了！","最后，所有火力都熄灭了，再无声响，整片山林静悄悄。","“想走？”楚风一声大喝，留下一道残影，追了出去，五六秒而已就到了数百米开外，拦住三个人。","都是异人，且拥有同一种能力，手掌呈淡金色，此时他们光芒暴涨，全身都覆盖上了金色鳞片。","楚风明白了，这次其实总共来了四名异人，其中两人在伪装，藏在持有热武器的普通人中，刚才他已经解决掉一个。","现在，这三名异人想逃走。","的确如他猜测的那般，这几人在同一个地方服食了相同的果实，拥有同一种能力，力大无穷，防御惊人。","他们的身体覆盖金色鳞片后，一般的子弹都很难打穿。","但是，现在三名异人面对楚风时，却带着惊恐，要知道刚才可是动用了火箭炮啊，他居然都能活下来。","他们几个根本做不到！","楚风身上的衣服有些破烂，但是，身体不曾受损，并没有受伤。","砰！","其中一名异人突然开枪，想要出其不意射杀楚风，可惜，他失望了，只打中一道残影。下一刻，他便飞了起来，被一拳轰中头颅，觉得天昏地暗，哪怕有神秘鳞片护体，他也承受不住，嘴里淌血，坠落在地上后直接昏死。","另外两人见状，绝望了，他们在异人中算是强者，一起联手而来，可是，在这个年轻人面前，却显得如此不堪！","其实，楚风也在暗暗吃惊，他动用了全力，也只是将他们击的昏迷，若是其他异人多半已经被他的拳印贯穿躯体。","“杀！”","剩下的两人拼命。","山地中，罡风呼啸，金光大作，两个连面部都是金色鳞片的怪人跟楚风决一死战。","很可惜，没有任何悬念，这两人都被他解决，大口吐血，昏死在地上。","不久后，周全跑来，大口喘气，看着半毁的山林，又看向那横躺在地上的数十人，他脸色有些白，道：“你都杀了？”","“我怎么会那么残忍？一个都没杀。”楚风轻描淡写。","周全长出一口气，但紧接着又觉得头大，这些人可是要致楚风于死地啊，人数这么多，怎么处理？","接下来，楚风的一句话，让他心惊肉跳。","“还不过来帮忙，都扔到洪荒大山里去。”楚风招呼黄牛与周全。","周全露出比哭还难看的笑容，道：“都扔进去？”","“难道还要留着他们下次来杀我？”楚风说话间已经找来山藤，将这些昏死过去的人都捆了起来。","这片山地安宁了。","但是，洪荒大山深处，却是兽吼声不断。","“这些东西怎么办？”周全指着那些火箭炮。","“先藏起来，我有大用！”楚风道，眼中闪动神芒，他动了杀意。","最后，他们踏上归程，先送晕晕乎乎、脸色雪白的周全回县城。","“这几日，你先平复一下心绪，呆在家中，哪里都不要去，更不要找我！”楚风叮嘱。","周全赶紧点头，他的确想安静一下，今日对他来说，刺激太大了。","晚间，楚风安静的看书，期间通讯器数次响起，但是他都没有理会。","看完书，他取出一张地图，铺展开来，仔细观看与研究，这是从左俊身上搜获后描摹下来的。","“黄牛，明天我们去山中走上一遭，给你摘果子吃！”楚风招呼黄牛。","时间不长，通讯器又响了，还是那个人，晚间一直都是在她在拨打。","楚风张了个哈欠，觉得有些困了，这才拿起通讯器，而后接通。","“楚风！”那边传来一个女子的声音。","“是我。”","听到回应后，女子既失望又惊恐，因为这个太行山脚下的家伙，依旧安然无恙，而另一股人马却失联。","这可不是小事，她忧心忡忡，不想担责。","“什么事？”楚风问道，还是那个女人，并不是林诺依本人。","“今天是否有人去你那里，将受伤的异人接走？”女人尽量镇定，这样问道。","“看到几个人，从天而降，差点摔死在我家门口，浑身是血……”","“你在说什么？！”通讯器那一端，女子的声音提高了八度，怒道：“怎么又差点摔死！？”","“都说了，我家门前有一个大坑。”"]}