{"id":29,"error":0,"name":"圣墟","title":" 第二十九章 野性回归","content":["楚风大叫，向前冲去。㈧㈠中文网ＷｗんＷ．８⒈Ｚｗ．ＣＯＭ","在这个过程中，其肾上腺激素激增，心脏剧跳，快了数倍不止，血液流动度不断提升！","作为一个现代人，哪里见到过这些，这是他生平第一次面对巨兽，身体为了适应这种紧张危险的气氛，在快调节。","“嗷……”","六米长的凶兽，形似白虎，扑到眼前，那锋利的大爪子张开后，跟雪亮的镰刀一般，直接就挥落下来。","楚风避过，在没有了解这头巨兽的实力前，没敢硬碰，身体一跃，擦着大爪子的边沿，向前翻了过去。","喀！","兽爪落在地上，火星四溅，那里有一片山石，直接被划出几道很深的沟痕，可以想象多么的锋锐，且力道极大。","如果是一般的人，被这么大的爪子抓到，肯定要拦腰截为两段，没有什么活路。","嗡！","空气爆鸣，三条粗大的尾巴横扫，力量强悍无比，巨兽的尾轮动起来后，绷的笔直，简直跟铁棍一般！","楚风再次躲避，喀嚓一声，旁边一株尺许粗的大树，就这么被抽断，轰然一声倒在地面，落叶乱飞。","楚风眼睛直，作为一个现代人，何曾见到过这种可怖的怪物？","即便现在天地剧变了，可是，看到了各种异象，但是他并未亲身经历过眼前这些，真正在面对凶猛的巨兽。","这种凶兽名为三尾兽，是巨虎中的一个变种，拥有三条尾巴，体形庞大，一般都在六七米以上。","巨虎所拥有的能力，它都具备，且三条尾巴硬如坚铁般，可以轻易劈开山壁，扫断敌手的躯体。","“吼！”","兽吼震天，林地都在乱颤。","三尾兽扑了过来，张开血盆大口，足以将成年人整个吞下去，那獠牙能有两尺多长，雪白带着冷冽光芒。","楚风再退，若非他度够快，三尾兽这么一扑之下，便将他吞下去了。","“哞！”","远处，黄牛出低吼，催促楚风进攻，不要畏惧。","“谁怕谁，拼！”楚风豁出去了，他也跟野兽一般，大声吼着，让林木都在轻微颤动。","此前他数次躲避，看出三尾兽的力量，不见得比他大，只是血盆巨口还有锋利的大爪子，实在够吓人。","现在，他都冲过来了，还怕什么？","大力牛魔拳第一式，他已经摆开，拳头上顿时被包裹上一层神秘的力量，一声怒吼，他向前轰去。","在他的背后浮现出一头莽牛，黑色的躯体，流动乌光，带着洪荒的气息，体格健壮，瞳孔怒睁，巨大的犄角对着苍穹，仿佛从太古踏来！","“哞！”","一声牛吼，山林乱颤，无数的叶子簌簌坠落，漫天飞舞。","三尾兽受惊，浑身雪白皮毛炸立，它弓起了身子，严阵以待，也要出最凌厉的一击。","咚！","楚风的那一拳砸到，随着他拳印绽放，他身后那头黑色的莽牛，昂着头，仰着巨大的犄角，流动黑色乌光，向前奔去。","三尾兽张开血盆大口，且大爪子向前拍击，全力以赴，多方面下手。","轰隆一声，地面轻颤，而后这个地方剧烈摇晃，一人一兽虽然体形差距颇大，但是实力却不是以身体大小而论。","“嗷……”","三尾兽痛吼，它居然被打的负伤，踉跄倒退，而后摔倒。","巨大的莽牛冲撞，将它给掀翻了。","乌光散尽时，石昊的一拳崩开三尾兽的大爪子，砸断了它一根两尺多长的雪白獠牙，鲜血流淌。","牛魔拳第一式，也被作终极神形，莽牛显形，力量庞大无边，更大过三尾兽。","地上血淋淋，一根断牙落在那里，跟雪亮的刀锋一般。","三尾兽嘴里淌血，一骨碌从地上翻身而起，这一刻它的神色变了，不再嚣张，失去了那种狂霸之态。","“这么厉害，可以击毙巨兽！”楚风喃喃，低头看着拳头，感觉像是在做梦一般。","他不是出生在大荒中，哪里经过这种流血搏斗，刚才动辄就要面对森森巨齿，这个结果对他冲击着实很大。","“我练的拳印能将青石打成粉末，自然不怕它，来，怪物，陪我练拳！”楚风喊道。","经历过最开始时的紧张，甚至惧怕，现在他渐渐稳定下来，慢慢适应了这种洪荒大山中的野性释放。","三尾兽眼中凶光闪烁，它弓着身子，藏着利爪，呲着雪白的獠牙，这不是畏缩，而是在积蓄力量。","这种凶兽有白虎的部分的血统，属于巨虎的一种，天生凶残，一般情况下很少会低头服输，跟人搏杀，不死不休。","“来，练拳！”","楚风无畏，主动出击，挥动拳印，冲了上去。","砰砰砰……","山林中，响声密集，楚风不断出拳，跟三尾兽激战在一起，他将大力牛魔拳从第一式一直施展到第八式。","在实战中，他越的娴熟，渐渐放松。","如果下杀手的话，三尾兽已经被他击毙了，但为了磨砺拳法，他一直有所保留。","砰！","三尾兽的铁尾再次扫来，结果被石昊一拳主动迎击，砸了上去，当场有一条巨尾断落，血液喷溅。","他皱眉，向后倒退。","尽管实力不凡，但是，他还是有些不适应这种血腥，身为现代人，不太适合杀戮。","然而，三尾兽凶性上来，不会管他是否留情，吼声震天，激烈反扑，大爪子还有血盆巨口一下子就到了眼前。","楚风眼睛出寒光，他险而又险的避过，那大爪子擦着他的脸膛划过，就差一点，便将他撕开了。","他一声咆哮，释放原始野性，一跃而起，猛力轰杀。","砰砰砰！","最终，接连三拳，楚风将三尾兽的巨爪击断，将它的头颅震裂，将它的胸部击穿出一个血淋淋的大洞。","战斗结束了，六米长的巨兽轰然一声摔倒在那里，鲜血喷涌。","这一次，楚风没有躲避，任滚热的兽血溅在身上，他很平静，心中空明，宛若受到了某种洗礼。","不是狰狞，不是凶残，也不是血的祭礼，而是一种生存的本能，在此时开启，渐渐升华。","楚风感受到了远古先民的过往，站在洪荒大地上，生存环境恶劣，需要与天斗，与凶禽怪兽搏杀，沐浴神血，只为了活下来。","好长时间，他才回过神。","黄牛已经到了近前，让他赶紧拖走这头巨兽。","楚风知道，此地不能久留，血腥气味太重，很容易招来其他凶兽，他拖着这头三尾兽，沿着原路快奔跑。","即便如此，沿途他们也遭遇猎杀。","血腥味引来各种猎食者，原始森林中一双又一双恐怖的眼睛睁开，朝这个方向望来，而后疯狂追击。","一路战斗！","还好，这里还算是在外围，不在深山间，没有遇到特别恐怖的存在。","直到他们快离开时，才生危险，一只黑乎乎的大手，从天而降，足有三间房屋那么大，猛力拍击下来。","咚的一声，整片山林都在剧烈颤抖，如同大地震！","同时，楚风拖着的那头三尾兽，大半截躯体被拍中，化成烂泥，血液迸溅开来，场面相当的恐怖。","“哞！”","黄牛撒开蹄子，直接冲到大山外。","楚风手中还剩下小半截兽躯，被溅的满身是血，也翻滚出去，到了山口外。","很幸运，刚才距离山外只有那么几米远，他们险而又险的避过了那只黑色的大手。","再回头，楚风浑身寒毛倒竖，那是怎样的一头怪物？","它跟一座山体似的，特别的庞大，具有人形体魄，通体漆黑，毛都长达五六尺长，就连那黑色的大手上也不例外，黑毛瘆人。","刚才它是扑过来的，一巴掌砸落，差点就将楚风还有黄牛都给拍在下方。","它早已站了起来，庞大的躯体足有一二百米高，如同一座黑色的山体，眼眸冷冽，凝视着外边。","不过，它没有硬闯出来，看了片刻，缓缓退走，山林在摇动，乱叶簌簌坠落。","楚风看的清楚，它消失在这座大山的后方，走进了更深处，那里有更多的洪荒巨山。","很长时间后，楚风还在望着，他身上满是兽血，还有冷汗。","最后，他低头看了看，拖出来的三尾兽，只剩下两条后腿，还有少许躯干，大部分都在刚在那惊天一击中化成血泥。","“这是什么怪物？只差一点，我们也化成了肉泥。”他有些感慨，觉得现在身体还有些冰凉呢。","“黑神猿。”黄牛写出这三个字，随后它又在地上划刻，出现一行字迹，写着：“再过一年半载，我宰了它！”","虽然只剩下了两条后腿，但是也足有数百斤，楚风扛起，一路奔行而去，快回到家中。","一番简单的收拾，剥去皮，他用黑色短剑将兽腿分解，全部塞进了两个大冰柜中。","“可以很多天不用出去了。”楚风长出一口气。","黄牛摇头，郑重的告诉他，要天天去。","楚风张了张嘴，但最后点了点头，他知道去那里磨砺，的确收获巨大，应对各种危险，对他来说，将会因此而蜕变。","比如现在，跟没进山前相比，肯定强了一大截，那是从心性、勇气、经验上的全面提升。","楚风知道，如今天地异变，不断加剧，他现在进行小部分野性回归的蜕变，是非常有必要的。","不然的话，留待将来，被动等待残酷与恶劣的大环境出现，到时候可能需要他用血与生命去换取经验，失去的会更多。","接下来的几日，楚风每天都进山，磨砺自己，在那里练拳。","他的拳印力道越来越大了，前八式的体悟更深了，竟有了全新的理解，让牛魔拳威力激增。","随后，大力牛魔拳第九式，他也练成了，是在跟一头十几米长的凶禽搏杀时，被逼出来的，挥动出更强大的力量。","释迦掷象！","在楚风看来，那并不是神话，而是肉身强到某一阶段的真实情况，他想亲身去体验！"]}