{"id":32,"error":0,"name":"圣墟","title":" 第三十二章 女人","content":["被人这么针对，还要隐忍下去的话，那不是楚风的性格。』㈧㈠ 』 中文网Ｗｗ＊Ｗ．┡８⒈Ｚｗ．ＣＯＭ","就是他的死状，都已经被人提前安排好，或因触电而亡，或因失火而化成焦炭，连死都那么的屈辱。","如果没有练成九式拳法，他的下场会很可悲。","通讯器接通，传来一个女人的声音。","夜里，繁星点点。","楚风站在幽静的果林中，露出惊诧之色，这根本不是林诺依，此时万籁俱寂，很安宁，他听的真切。","找错人了？他低下头，仔细看了又看，没有错误，就是林诺依的通讯号，可怎么会是其他人的声音？","“我找林诺依。”他平静地说道。","“楚风，太行山的那个？”显然，那一端的女人注意到了通讯器上的名字，确定了他的身份。","“是！”楚风答道。","“你在青阳镇吧，那地方有些偏远，但却很幽静，远离巨城的浮躁，是个不错的地方，努力的话会有一番成就的，比江宁城这边好多了。”那个女人漫不经心的说道。","楚风皱眉，这女人什么意思，她是谁？虽然说的轻飘飘，但却意有所指。","青阳只是一座小镇，在太行山脚下。而江宁则是一座巨城，非常繁华，称得上鼎盛，是江南的中心。","将两者放在一起，不着痕迹的对比，这是在提醒与暗示他吗？","但楚风很平静，只是说他有些事找林诺依。","“诺依最近很忙，天神生物有不少重要的事都等着她处理，和她关系较近的人都知道，所以最近都不打扰她。”通讯器那一端，女人的声音很温和。","楚风讶异，这是一个很厉害的女人，看似温和，说的自然随意，但却看你怎么想了，蕴有深意。","刚才那些话，突出了林诺依的地位，也点出和她关系亲近的人群范围，说的自然，可谓滴水不漏，却藏着锋。","楚风猜测，这个女人跟林诺依关系亲近，不然的话怎么能接触到她的通讯器，他并不反驳，平和相对。","随后，楚风笑了笑，跟她说打扰了，便结束通话。","他放下通讯器，决定过段时间再拨打，林诺依的通讯器不可能总在这个女人的手上。","这件事出乎他的意料，竟然没能和林诺依联系上，遇上这样一个女人，她究竟跟林诺依什么关系？","仅从声音很难判断出她的年龄，说不好是二十几岁的年轻女郎，还是三四十岁的贵妇人。","一个小时后，楚风再次拨通林诺依的通讯器。","那一端，传来一个女人慵懒的声音，很好听，但却也有些轻慢，道：“你怎么又打过来了？”","楚风无奈，怎么还是她？","“你最好不要再和诺依联系了，她很忙，没有空，人要有自知之明！”这次，女子说话有些直接，带着一股傲慢。","“你多虑了，我只是有些事想和她当面说清。”楚风依旧平和。","“有些事不必纠缠，不会有结果，我这样说你明白吗？脚踏实地吧，在青阳镇好好的生活，那里很适合你。”女子的声音露出些许淡漠，显然，她失去耐心，说话不再委婉。","“看来，误会加深了。”楚风话语简洁，虽然这样说，但是却没有解释的意思。","“没什么误会可言，你以后不要再来打扰诺依，她有她的生活，你有你的天地，属于不同的世界，好自为之！如果执意纠缠，多半会出现不可预测的事，也许你现在还不明白，但我想你很快就会知道。”女人的声音变冷了。","楚风闻言心中一动，像是漫不经心，道：“其实，你真的想多了，我找诺依只是想告诉她一件奇怪的事。”","“哦，什么事，你可以跟我说，我会转达。”这个女人像是有些意外。","“今天，一只大蝙蝠坠落在我家院外，满身是血。”说到这里，他就不说了，注意聆听那边的反应。","果然，那个女人像是吃惊了，仿佛猛地从床上坐了起来，且一瞬间很安静，不再出声。","直到片刻后，她才平静的问道：“这么无聊的事，就是你要告知的消息？”","“那只大蝙蝠虽然受重伤了，但始终对我不太友好，看样子，他即便不是天神生物的人，也有关系。”楚风不紧不慢的说道。","那边又稍微沉默，当那个女人再次开口时，声音略有和缓，道：“既然跟天神生物有一定的关系，你便救助一下，不能让他有事。”","楚风的目光有些冷，这个女人认识生有恶魔翼的男子！","“我为什么要救助，虽然不知道他由于什么原因负伤，但是却一直对我极不友善，感觉像是要杀我似的。”他这般说道。","“你……”女子生怒，到了这一步，她无法淡定，不能以早先的姿态针对楚风了，觉得有些气愤。","“我警告你，如果他出事的话，你不会有好下场！”女子很干脆的说道，进行威胁。","楚风思忖，看来生有恶魔翼的男子算是一个高手，不是那种随便可舍弃的棋子，值得她出言庇护。","仔细回想，那个俊美的男子实力的确很强，如果不是他出莽牛音，想对付他还真是麻烦。","那个男子恶魔翼横空，口吐黑色的涟漪，不分敌我，在一定的范围内无物不杀，青石地面都崩开了，实力地位的确然。","“关我什么事，他自己本来就要死了，估计熬不过一两天。”楚风说这些话时，看了一眼躺在远处的两名异人。","“会有人接走他，你只需帮他简单处理伤口，其他不用管！”女子冷漠的说道，随后结束通话。","楚风放下通讯器，嘴角露出一缕冷笑，他窥到一些端倪，还怕他们不成？！","他取来铁链，将两名重伤的异人捆了个结结实实，随手扔在院中，不再理会，直接回房间睡觉。","这一夜很宁静，没有人来。","直到中午，楚风和黄牛包餐完毕，才有人登门，径直闯到院中。","“你就是楚风，人在哪里？”这是一个三十几岁的中年男子，脸膛微黑，中等身材，气势很盛，眼神咄咄逼人。","“我楚风。喏，人不就在那里吗？”楚风示意，指向院墙的角落那里。","这个人看到两名被绑着的异人，见他们血迹斑斑，陷入昏迷中，顿时皱眉，而后霍的回头，看向楚风时，眼神冷冽。","“这不怪我，明明重伤了，还一副想杀我的样子，这样的怪物谁不害怕，我只能仗着胆子将他们捆起来。”楚风摊手，一脸无奈的样子。","“好了，人我带走。至于你嘛，死在了火灾中！”这个中年男子说道，带着狂风惹来，一拳轰向楚风的太阳穴，这是要杀他。","楚风面色冷漠，双脚站在原地未动，右手捏拳印，直接主动迎了上去，跟对方的拳头轰撞在一起。","“啊……”","中年男子惨叫，整个人横飞，他的拳头破烂，而手臂也扭曲变形了，像是被一座山体撞击过，整条手臂破损。","“你……果然有古怪，出手！”他怒道。","同一时间，院墙上出现几个枪口，带着消声器，都是大口径的杀人利器，喷出子弹，一起射杀楚风。","然而，练成九式拳法后，楚风的某种本能开启，可提前预知危险，进行躲避，他的度何其快，跃出墙外。","砰砰砰……","一拳接着一拳，四名持枪者都被轰的身体骨骼爆响，口中喷血，整个人横飞，全都摔倒在地上。","“你……”","中年男子震撼，他张口间，喷出一道白光，像是蛛丝，缠向楚风，十分诡异。","楚风一闪身躲避了出去，而那个人则身体鼓胀，骨节仿佛在不断移动，从他身体两侧，快长出数对蜘蛛腿，黝黑，但是却坚硬，闪动金属光泽。","他像是一只黑色的大蜘蛛，口吐丝线，猛烈冲撞了过来，那些乌黑的蜘蛛腿在地上划出很深的痕迹，碰到石块时，直接割碎，景象惊悚。","嗡！","虚空像是在轻鸣，他冲过来后，几根蜘蛛腿绷的笔直，刺向楚风的身体，宛若几杆黑色的战矛，锋锐无匹。","喀嚓！","很可惜，在楚风凝聚出牛魔拳的终极神形后，他捏拳印，崩断了几根黑金般的蜘蛛腿，一拳轰砸在他的胸口，直接击穿，血洞骇人。","中年男子惨叫，整个人摔倒在那里，再也爬不起来。","楚风非常镇定，看着他们，这几人虽然都重伤垂死，但依旧被他捆了起来。","“黄牛，将他们扔进洪荒大山。”楚风说道。","黄牛一歪脖子，那意思是，我不去！","“那女人还有那个生有恶魔翼的男子，昨天夜里挖了你埋的坑，知道了你的秘密。”楚风说道。","当听到这些话时，黄牛浑身皮毛炸立，一根根金色的牛毛近乎倒竖，它恼羞成怒，像是被人窥到了最隐秘的东西，暴跳如雷。","“别跟我拼命，是他们挖的，你不信去审问，不然那白衣女子为什么看到你后呕吐不止？”楚风说道。","黄牛的脸居然在变色，像是充血一般，有些紫，换作一个人的话，那肯定是阵青阵白。**被现，它气坏了。","一阵折腾，最后，它果断拖走了这群人，径直向大山跑去。","“好可怕，不就是解决自身问题时被人现了吗，至于恼羞成怒，杀人灭口吗？”楚风咕哝。","他看出来了，黄牛很在意，特别不愿意别人窥视，他决定，以后再也不提牛粪的事了。","那些人被栓成一串，被黄牛一口气给拖走了。","当它回来时，楚风询问结果如何。","黄牛像是恢复了平静，一只蹄子捂着眼睛，哞哞叫了几声，那意思是下场太残酷，它都不忍心看。","楚风一阵无言，分明是你丢进大山的，还残酷个毛啊！","晚间，楚风练完拳后，洗了热水澡，在房间中看书。","这一次，他没有再联系林诺依还有那个女人。","不久后，通讯器响了，是对方主动打过来的。他没有接，依旧在那里看书，津津有味。","直到过了片刻，通讯器再次响起，他才跟对方通话。","依旧是那个女人，她的声音略高，问楚风是否见到有人去救生有恶魔翼的男子。","“见到了，这一次，看到一只人形大蜘蛛从天而降，险些摔死在我家大门口。”楚风平静地答道。"]}