{"id":33,"error":0,"name":"圣墟","title":" 第三十三章 温柔乡","content":["当听到这些话后，通讯器那一端，那个女人沉默了，没有声音传来。㈧㈠中文网Ｗｗ Ｗ．８⒈Ｚｗ．ＣＯＭ","片刻后，她作！","“你们家门口有大坑吗，去一个摔一个，到最后不是摔残，就是重伤？！”她的声音非常大，震的人双耳嗡嗡作响，像是在宣泄着某种情绪。","楚风将通讯器拿开，远离耳朵，注意倾听，最后不紧不慢的开口，道：“是啊，的确有个大坑，以前是池塘，后来干涸后了，便撒上菜籽，种了蔬菜，当然也栽有一些果树。细看的话，那大坑其实还是很明显的。”","通讯器另一端，那女人呼吸加重，变粗了，仿佛可以看到她的胸部在剧烈起伏。","楚风赶紧再次将通讯器从耳畔拿开。","果然，那边爆了声音。","“我没工夫跟你讨论池塘，还有大坑，我管你种菜，还是栽树。你给我听好了，那些人不能有事，不然，后果你无法承受！”","女子声音有些冷，大声喊道，她觉得自己失态了，但就是忍不住，对着通讯器，嗓门不由自主的拔高。","这跟平日的她完全不一样，高贵、雍容、平和、优雅等，此时全都远离，她心中有一团火在跳动。","“可是，他们莫名受了重伤，摔在大坑中，眼看活不长了，我有什么办法？”楚风说道。","“你给我找人救治！”女子喝道。","“凭什么啊？”","太行山那个小子，竟敢跟她这么说话？","啪！","女子快挂断通讯器，因为，意识到这样不对，一个人若是失态，就会露出弱点，这不是她的风格。","她需要冷静，哪怕那只是个太行山的野小子，卑微而无用，她也不想在他面前暴露内心更多的东西。","显然，女子被气到了，但她能克制，快调整自己的情绪。","她安静下来，不再激动，肝火降下，眼中闪动很冷的光芒，分析这件事。","据她所知，因为林诺依曾和楚风走的近，天神生物的人曾注意过楚风，暗中带回来他的几根头，秘密化验，确信他很难成为异人。","“一个卑微的小子，没有能力，谁在帮他？”女人自语，想到林诺依，难道她有所察觉？这让她一惊。","但是，怎么可能？林诺依与楚风一直很平淡，而且最近根本顾不上其他，正处在最紧要的关头，静等蜕变，无暇他顾。","“菩提基因在阻击我们？”她皱眉，想的有些多了。","她左思右想，琢磨楚风，考虑天神生物内部，而后又怀疑菩提基因这个级财阀。","她拿出自己的通讯器，打开联系人目录，选了一个名为穆的名字，但是她又犹豫了，最终关闭。","就在她心烦时，林诺依的通讯器响了。","她一看名字，脸色顿时有些僵，是楚风打来的，现在她非常厌恶他，最近的各种不顺，都跟他沾边。","“你还有什么事吗？”她很冷漠的问道。","“是你有事好不好，那头蝙蝠，还有那只大蜘蛛，都快死了，你打算将他们扔在这里到什么时候？”楚风问道。","“我跟他们通话！”女子沉声道，哪怕是现在，也有种轻慢，带着命令的语气，让楚风将通讯器给那两人。","“早给你说过，两个都昏死过去了，受伤太重，够呛能活过来，连我都快被他们吓死了，赶紧叫人弄走。”楚风催促。","女子沉默片刻，告诉楚风，一两日内，就会有人过去，要他务必照料好，不然的话，他承担不起那种后果。","通话结束后，楚风愉快的去睡觉了。","但是，这名女子却睡不着了，她有些恼怒，总觉得自己没有能以然的姿态处理这件事，太情绪化了。","“不管问题出在你身上，还是其他人身上，都要除掉你！”女子狠，眼神阴冷，做出决断。","清晨，楚风迎着朝霞而坐，每天的早晨与晚上，他都要进行特别的呼吸法，因为他知道，这可能比牛魔拳更重要。","从黄牛身上可看出端倪，这家伙不管有多懒，每天唯独对此不辍，从未间断过。","就连它本族的大力牛魔拳，都没见它练的这么勤奋过。","吃过早饭，楚风喊黄牛，道：“走，我们进山。”","“哞！”","黄牛在地上刻字，问他再有人来怎么办？","“他们的目标是我，还有失踪的异人，都不在这里，能怎么办？”楚风笑了笑，一点也不担心。","那些人见不得光，即便想弄死他，都要安排好意外死去的场景，他不在这里的话，不会出什么事。","“算了，免得他们辛苦，还是留张便条吧。”","楚风取来纸张，在上面写的字很大，而后贴在门上，那些人一向肆无忌惮，视他这里如无物，想来肯定会闯进来。","上面的字不多，很简单：最近惊吓过度，游览山林散心。","最后，他更是标注了一下，指出正确的路径，通向他要去的洪荒大山。有急事的话，可以进山去找。","真要来人，一个也别想走！","这是楚风的打算，想要害他，那就要承受后果。","对于那个女人，楚风没什么好感，十分厌恶，就等她再派遣异人呢，来一个留一个，打掉她的亲信，断掉她的爪牙，让她或者她背后人的疼痛。","但是，他不会为此耽搁时间而专门在这里等着。","想找他，自己主动送上门！他若进山磨砺拳法，那些异人最好也麻溜过去，跟着进山。","走在半路上，楚风想到了周全。","“最近我进大山中锻炼自己，感觉各方面都提升很快，那里虽然充满危险，但的确是一个好地方。”","他决定叫上周胖子，带着他一起去磨砺。","周全是异人，远胜常人，如果在洪荒大山中锤炼一番，应该可以更进一步。","“走，先找那个胖子去。”","现在，他练拳有成，体质大幅度提升，拥有惊人的度与力量，穿行百里根本不是什么问题。","昔日，县城与青阳镇间只有十几里路，可现在达到了惊人的百余里，且途中出现一些神秘巨山。","“胖子，我找你来了，赶紧到县城外，带你去一个好玩的地方。”楚风跟周全通话。","周胖子一听，嗷嗷一声，似乎非常激动，道：“最近把我憋坏了，你来县城后，胖哥我请客，带你去大吃大喝。然后，晚上再去洗浴，至于什么妖精一条街，如果你感兴趣，我必定舍命陪君子！”","“什么乌七八糟的，回头我带你去一个好地方，比你说的地方刺激多了，保证你激动到心肝肺都乱颤！”楚风说道。","“啥，还有这么好的地方，我怎么不知d县城这一亩三分地，我门清，怎么说也是地头蛇啊。”周全怪叫，不相信。","“一会儿你就知道了，等好吧！”楚风嘿嘿笑道。","“好，我去县城外接你！”周胖子十分兴奋。","县城外。","一辆银灰色的轿车急冲而来，而后快停下，周全风风火火的赶来了，看到楚风，他急刹车后，打开车门就跳了出来。","“兄弟，好久不见，想死我了！”周全无比热情，上来就是个熊抱。","楚风有点呆，这还是周胖子吗？","现在精瘦，跟胖一点也不着边啊。","当然，最引人瞩目的是那个大背头，这也太夸张了吧，丝向后倒梳着，又厚又浓，不细看的话像是顶着一个簸箕般。","楚风忍不住大笑。","可以看到，两个牛犄角藏在大背头中。","难怪胖子的父母骂他现在这个造型像是大地痞，不像是好人，这要都不像的话，也没谁了。","周胖子一脸苦恼，唉声叹气，他摸着自己的大背头，愤愤不已，莫名长了两根牛犄角，简直快气死他了。","“想开点就好了，最起码你减肥成功了。”楚风大笑。","昔日，周全肚子很圆，满脸肉呼呼，耳朵也很大，笑起来慈眉善目，跟一尊弥勒佛似的，现在居然精瘦。","“牛魔王呢？”周胖子问道，同时道：“对了，我带了两个表弟过来，听你说的地方那么好，他们死皮赖脸跟着。”","楚风闻言，略微蹙眉。","他现在有麻烦在身，原本不想让人看到跟周全走在一起的，所以才叫他出城。一会儿只能叮嘱胖子一番了，让他告诉两个表弟嘴巴严一些。","“牛魔王！”周全终于现黄牛。","这家伙正坐在远处的一块大青石上，跟人盘坐似的，两只前蹄捧着野果吃的正香甜。","见周全打招呼，它溜达了过来，仅两条后腿着地，直立着身子。","“妈呀！”","远处，那早已下车的两名年轻人吓得大叫，面色雪白，跟见了鬼一样，差点跳上车立刻逃跑。","“慌什么，过来！”","关键时刻，周全倒也稳重，将两个表弟叫来，一脸郑重的介绍，道：“现在出现异人，你们又不是不知道，没看到我头上都长角了吗？这主也类似，不过是个失败者，异变时出了差错，导致像头牛！”","“这样？”两个年轻人半信半疑。","黄牛鼻子冒白烟，但最后它忍住了，且伸出一只前蹄，掀开周全的大背头，看了又看，最后捂着肚子，咧着大嘴笑个不停。","周全脸色阵青阵白，怒道：“笑屁啊，不就是多两根犄角吗，总比你强！”","黄牛在地上刻字，道：“牛头人进化未完全体。”而后，指了指胖子。","“我槽，你说谁牛头人呢，爷跟你拼了！”周全急了，扑了过去。","楚风手抚额头，这两货天生犯相，到一块儿就掐，真是没治了。","“你才是牛头人，你们全家才是牛头人！”被分开后，周胖子还在那里吵嚷呢。","黄牛不屑。","“死牛，回头去查一查牛头人什么意思，不许这么称呼我！”周全瞪眼。","黄牛从身上的套着大布袋里，果断掏出通讯器，快搜索，而后裂开大嘴，笑的更夸张了，根本停不下来。","周全眼睛直，盯着它，虽然听楚风说过，这家伙迷上了通讯器，且经常骚扰人，但是亲眼看到它操纵的这么溜，还是有些呆。","“牛精啊！”他怪叫。","最后，周全将两个表弟严厉叮嘱一番，才打他们离去，他自己则一路跟楚风向大山进。","“我说兄弟，你说的那个好玩的地方到底在哪里，怎么向山中走啊？”周全毛。","“路没错，快到了。”","“那就好，对了，真的很刺激吗？”周全怀疑。","“放心吧，保证是从未有的刺激体验，都跟你说了，会让你的心肝肺都跟着激动到颤，走吧！”楚风在前带路。","“唔，我也听说过，太行山中有财阀修建的庄园，你不会有这门路吧？走，我喜欢，听说那是种地方可以让人醉生梦死啊。诶，对了，天地异变，它都没什么影响吗，还在营业？”","“放心，没啥影响。”楚风答道。","“太棒了，我就喜欢那种刺激，温柔乡我来了！”周全兴奋的大叫着。"]}