{"id":20,"error":0,"name":"圣墟","title":" 第二十章 肉身成圣","content":["终于，楚风吃饱了，感觉无比满足，身体暖洋洋，仰躺在椅子上，一动不想动。㈧㈠中文网ＷｗんＷ．８⒈Ｚｗ．ＣＯＭ","他现在觉得身心都是舒服的，不久前的饥饿感竟然那么可怕，脱离那种状态后，他居然有种幸福感。","满桌都是盘子，很干净，都被吃光了，楚风有点呆，自己到底吃了多少东西，真成饭桶了吗？","不远处，黄牛肚子滚圆，正在呼呼大睡。","一阵困意涌来，楚风也撑不住了，回到自己的房间倒头便睡，这一觉特别的香甜，直到第二天太阳很高才起来。","肚子又咕咕叫了，是饿醒的，楚风吓了一跳，难道一天到晚都要在吃与睡中度过，那不是成猪了吗？","黄牛早就醒了，这家伙四处踅摸，将冷藏室中的果品等都祸祸干净了，这还不满足，跑来向楚风索要。","“急什么，一会儿我炖牛肉给你吃！”楚风没好气的说道，他从冷冻室拎出来一大块肉，进入厨房。","黄牛瞪圆了眼睛，而后急了，两根金色的犄角光，鼻子向外喷白烟，一副要跟他拼命的架势。","“去，别捣乱，这是猪排！”楚风心虚的说道。","最终，黄牛吃了大量猪排，觉得味道不错，在那里得意的直哼哼。","至于楚风，果断煮了一锅牛肉，他很郑重的告诉黄牛，那是山羊肉，味道比较腥膻，不适合它吃！","黄牛一阵怀疑，不时向那口锅中看两眼，几次张了张嘴，不知道是想尝尝，还是想说什么，反正最后没碰那口锅。","“这头死牛，鼻子太好使了，以后我想吃牛肉都麻烦了。”楚风暗自心虚。","同时，他腹诽，一头牛而已，偏偏喜欢吃肉！","让他稍微安心的是，这一顿饭量减了不少，没有昨天那么吓人。","来到院中，他一只手抓住张沉重的石桌，单手轻轻高举过头顶，觉得太容易了。","楚风想看一看自己的力量究竟有多么大，他盯上了院中那块景观石，这一块可不轻，当年几个人费了很大力气才运进来，足有六七百斤重。","它块头不算小，不好上手，但是楚风还是牢牢的抱住了，而后猛力向上抬举，这块褐色的大石顿时离地而起。","最后，他砰的一声放在了地上，地面都一阵轻颤。","楚风一阵出神，他现在的双臂力量大的惊人，居然能将这么重的石头抱起来，称得上惊世骇俗。","这要是被人看到，估计会当场吓坏。","“十倍于常人的力量都不止。”他轻语。","随后，楚风取出计时器，来到院外，他准备检测自己的度，当嗖的一声冲出去后，他顿时感觉风声呼呼，身体两侧的树木快倒退。","“百米距离，用了三秒？！”楚风瞠目结舌。","他的度虽然没有达到常人的十倍，但这依旧吓人，远远打破了有记载的人体度极限，让他觉得不真实。","好长时间他都在呆。","接下来，他进行各种尝试，视觉、抗击打能力、神经反应、听力等，当然都是自己粗略进行的，不是很标准。","这些数值都大幅度提升，从数倍到十倍不等。","楚风又惊又喜，他的肌体略有晶莹，像是完成了一次蜕变，而且隐约间，身上有一股淡淡的清香。","这有点像史书上记载的那些老道士、高僧晚年般，肉身通透，带着清香，坐化后都不腐，算是未解之谜。","接下来的两日，楚风足不出户，默默体会自身的变化，而早晚则各自进行一次特别的呼吸法。","他现自己的食量回归正常了，同时自身的变化也趋于稳定了。","这两天，黄牛很慵懒，恨不得一天睡到晚，不过随着时间推移，它也渐渐恢复正常了，又开始想摆弄楚风的通讯器。","楚风见到后，双眉倒竖，想到上回的事，他到现在还郁闷呢，那真是太丢人了，想解释都没人信。","“牛魔王，我警告你，别动我的通讯器，不然我跟你急！”","“哞！”黄牛不服气。","“我现在有事要出门，没工夫和你折腾。”楚风说道，他想再去找王老医师检查一下身体。","忽然，他神色一动，看向黄牛，露出笑容，道：“其实，你想摆弄这东西很好办，我帮你买回来一个就是了。”","当听到楚风这样说，黄牛相当的高兴，但是随即又露出警惕之色，向后退了两步，瞪圆一双牛眼看着他。","“死牛，你那是什么眼神，什么意思？别以你那狼心狗肺，不，是牛心牛肺，来揣摩我的宽宏大量！”楚风看向它。","“哞！”黄牛鄙夷。","“这样吧，你除了那种特别的呼吸法，还有什么古怪门道，教我一些，我回头给你买一个崭新的通讯器。”楚风一脸假笑。","黄牛裂开嘴，顿时嘲笑，那样子像是在说，露出狐狸尾巴了吧？","楚风相当的淡定，一点也不脸红，道：“通讯器可是秘宝，掌握它，就可以了解全天下正在生的大事，你考虑一下。”","说罢，他推门而去。","这两日以来，青阳镇上的空气像是格外的清新，深吸一口气，神清气爽，楚风若有所思，这是天地异变导致的吗？","隐约间可以看到，远方的一些大山正在溢出各种颜色的雾霭，散在天地间，让这片区域更加的清新了。","王老医师的医馆前竟有很多人，楚风排在最后，直到很久后才轮到他。","“这么多人病了吗？”楚风问道。","王老医师看到是他顿时笑了，招呼他去内院，显然不想让外人知道楚风的特别之处，很是照顾。","“你说错了，这些人以前的确有些不大不小的病，但这两日来沉疴渐去，身体越来越好了。”","楚风惊讶，想了想后露出异色。","“跟这天地变化有关？”他猜测。","“应该是这样，你看远处那些山峰，散出的雾气似乎蕴含着一些特别的物质，对人的身体极有益。”王老医师点头，他也深感惊奇，这几日见到许多有旧疾的人都渐渐好转了。","今天来的这么多人大多都是因为感觉身体舒服了，来这里检查确认一下。","“原本这世道剧变，人心恐慌，可现在看来似乎没想象中那么坏。”王老医师感慨道。","这几日间，常人都觉得精力旺盛，变化显著，这令人们感到惊喜无比。","楚风看向远方，那些洪荒大山中可是有不少凶禽怪兽，万一闯出来，肯定不是现在这种平和景象。","比如周全看到的那只蛤蟆，石碾子那么大，可以追杀各种凶兽，扑倒大象，当作食物。","王老医师为楚风检查了一遍，并且耐心进行了多组体能测试，最终，很震惊的确定，他的体质又有所增加。","这一次，楚风跑完百米仅用了二点五秒，实在将老头吓得不轻。","而他的力量则达到了常人的十二倍，听觉、神经反应、视觉等，也比上一次更惊人。","“这……实在不可思议，难道还能继续提升下去？”王老医师喃喃自语，略微失神。","“估计现阶段到顶了，因为，这两****感觉身体渐渐稳定了，而且食量也恢复正常，这才来再次检查。”楚风如实告知。","“即便这样，也跟神话似的！”王老医师心绪难以平静下来，忽然，他闻了又闻，道：“我一直闻到一股淡淡的清香，是你身上出的？”","他有些不确定，露出惊异的神色。","楚风点头。","王老医师确认是他身体自然散的后，神色僵住，近乎石化，他觉得难以置信，而后一脸震惊之色。","“这……怎么可能？！”他目瞪口呆，盯着楚风，好半天说不出话来。","“这有什么问题吗？”楚风询问。","“怎么没问题，这是要在古代，绝对是大事啊，一些老道士、高僧，活过百岁时，或许会散这种清香，再加上这样的力量、度，在古代的话，有一种说法，叫作肉身成圣。”","“会有……这样的说法？”楚风愕然。","“对，肉身成圣！”老王医师很肯定的回应道。","楚风呆，这实在有些惊人。","“一些古代记载，虽然看着很玄，但也不能全部否定，有些还是可信的。”王老医师说道。","他精通西方医术，但却是正经的中医出身，对于一些古代医药典籍研究的很透彻，甚至涉猎有一些丹方等，其中有些是道家与佛家的古册，所以了解的很多。","“人体的极限，应该是可以打破的，你不就现成的例子吗？”王老医师感叹，道：“古代的一些人，也肯定能做到。比如释迦掷象，听起来很玄，但一个人的肉身力量足够强大，或许真的可以做到。”","按照他的说法，佛陀也只是人，但由于肉身力量格外强大，所以能将大象掷出。","“释迦掷象、道人搬山，都是肉身成圣的体现，这些人即便身体死后都不腐，散清香。”","王老医师越说越激动，看得出，他对这些古代典籍的相关记载很感兴趣，尤其看到楚风这样一个活生生的例子，就更不能平静了。","“你现在肯定还不能掷象，但却让我明白，人体极限有那种可能啊。”王老医师恨不得将楚风给解剖，仔细研究一遍。","楚风赶忙起身，跟他告别，逃也似的离开这里。","在路上，楚风想到了很多。","快进家门时，他听到院中风声呼呼，且伴着雷鸣，动静极大。","生什么事了？他有些担心，牛魔王不会又惹出乱子了吧？","楚风踏进院中，顿时傻眼，他看到黄牛两条后腿着地，两只前蹄在展动，它……正在打拳！","大风鼓荡，雷声轰鸣，都是从它身体出的，这是一种拳法？","一头牛，它会拳法！"]}