{"id":26,"error":0,"name":"圣墟","title":" 第二十六章 女神范","content":["林诺依声音平淡，礼貌性的问候，但有种距离感，让人觉得疏远。Δ㈧㈠中文Ω 网Ｗｗ＊Ｗ．┡８⒈Ｚｗ．ＣＯＭ","楚风话语很平静，也很周到，同样礼节性的向她问好，最后更是笑了笑，说她还是那么的女神范。","虽然分开的时间不算很长，但楚风却有种时光流逝，空间错位的感觉，像是跟以前的一些场景重叠了。","林若仪冷静，理智，聪敏，在校园时从不刻意，但自然而然就给人一种女神范，让人觉得高不可攀。","或许是因为太漂亮，或许是因为气质过于冷艳，总让人在她面前不够自信，尽管有很多人都想追她，但最后都怯场。","楚风起初跟她认识，也只能算是一个意外。","他虽然成绩不错，但却跟用功不沾边，逃课是常有的事，各种需要点名的公共课，多半都是踩着时间点进教室。","可想而知，当他进去时教室中早已人满，每次都需要花一定的时间才能在最后排找到座位。","有一次，他现最后排都已经坐满人，放眼望去，中间靠窗那里还有一个空位，便大步走了过去。","这一排多为女生，容貌都不错，可谓赏心悦目。","可唯一的空桌上却有一张纸，写着林诺依三个字，很明显座位被人占了，应该是同寝室的女生帮忙预留的。","楚风却没在意，在几位女生诧异的注视下，安然坐下，而后将那写有林诺依三个字的纸张，折叠成飞机，轻轻一送，让它翩然飞出窗外。","几位女生呆，她们的眼中带着惊讶之色，这可是从未有的事，竟有人这么对林诺依，抢她的座位。","很快，楚风意识到林诺依是谁，但想了想后，并没有起身。","同一时间，一个长女生走来，非常惊艳，能有一百七十公分，身材修长，丝光滑如绸缎，莹白瓜子脸，眼睛非常有神、漂亮，像是可以洞彻人心。","可以说，她非常的美，但太过冷艳，站在近前，就那么平淡的看着楚风，一句话也不说。","周围几个女生跟着一起施加压力，同时瞪向楚风，那意思是让他赶紧走开。","可楚风并没有起身，泰然自若，就那么心安理得的坐着，跟林诺依对视后，便开始翻看手上的书籍。","林诺依平静的站了片刻，最后一句话也没有说，转身离去。","一次不算很好的结识过程，但就么认识了，而后他们渐渐多了一些联系。","严格来说，他们的男女朋友关系一直很淡，并肩而行的次数都不算很多，有次楚风去牵她那纤长漂亮而白皙的手，林诺依直接回头，跟他对视了很长时间。","如果是别人可能就心虚了，就此放手。","但是楚风可以说是性格使然，也可说是脸皮厚，就那么自然而然的牵着，微笑着，就是不放手。","林诺依最后偏过头，没有再拒绝，任他牵着，也正是因为那一次，才让人觉得他们是真正的男女朋友了。","那一天，很多人看到，不少男生哀嚎，大骂楚风无耻，但他却……成功了。","不过，也仅此而已，林诺依始终让人觉得冷艳，即便是楚风也感觉她有意保持着距离，略有疏远。","有一次，他的手刚放在她的肩头，结果她先是平静的跟他对视，而后瞪了他一眼，便转身离去。","当时，楚风在后面笑，说她太女神范了，换作一个人的话，肯定被她的气质所压，不能平等交往。","楚风短暂回思，很快便回过神了。","通讯器那一端，林诺依的声音带着磁性，很好听，但是却有些平淡，也有些冷。","最后，林诺依问他是否需要帮助，此时的确感觉到了一种距离，分开后，两人间平淡的关系似乎更淡了。","楚风蹙眉，他并不需要。","不过，他想到了父母。","世界变了，异象频出，各地都不再宁静，或许会很危险，说不定哪一天就会生什么大事件。","身为天神生物集团的人，林诺依远比其他人了解的更多，而且，她的家庭背景有相应的实力。","楚风想了想，道：“我的父母在顺天，北方的那座巨城，如果有可能，我希望你能对他们照顾一些。”","他知道，天神生物有那种实力。","楚风该直接的时候很直接，从不矫情，并未因分手而不好意思，涉及到父母的安危，他很坦率，就这么开口了。","但他也提出，不要因为那种关照，而最终生一些意外的事。","他知道，林诺依是一个非常聪敏的女子，哪怕随口一提，她也能了然。","林诺依平静的听着，最后只说了两个字，可以。","楚风没有再说话，有种疏远感，他觉得该结束通话了。","不过最后时，林诺依又开口，道：“过段时间，我有事要去一趟太行山北部区域。”","楚风顿时笑了，性格使然，从来没有被她的冷艳所压，忍不住调笑道：“我一直对你说，你欠我一个抱，难道这次要来补偿我？”","啪！","通讯器那一端挂断了，通话结束。","县城，左俊睁开朦胧的眼，稍微一动，他感觉脑袋就像是要裂开了，眼前出现重影，非常难受。","“总算醒了！”有人说道，长出一口气。","左俊从床上坐起，顿时痛哼一声，他赶紧抱住头，缓了很长时间才睁开眼，脑子嗡嗡作响，思绪混乱。","“左俊，到底生了什么？”","左俊抬头，看向对面，那是一个年轻女子，面容姣好，一头青丝，带着笑容。","“祝青鱼。”他叫出女子的姓名，这是他们这支队伍中实力最强大的两人之一。","这个女子无论是开心也好，生气也罢，脸上时常带着笑容，很少消退过。","“你可知道，你已经昏迷了三天三夜，你遭遇了什么？”房间中，另一个男子开口，二十五六岁的样子，肤色白皙，眼睛细长而有神，一看就是个很精明的人。","“夜歌。”左俊认出。","实力最强的两个人居然都在，夜歌与祝青鱼是这支队伍的负责人。","房间中还有几个人，有的背负着青金色的羽翼，有的生有两颗头颅，还有人手指闪动金色光泽。","房间中都是异人，他们看着左俊，等他说话。","“我不知道生了什么。”左俊回想着，可是脑瓜仁生疼，想不起来。","“我们不是奉命来太行山脉，寻找那几种神秘的果实吗，我只能回想到这里，其他很混乱。”左俊说道，脸上淌落下冷汗。","稍微一回想，就很吃力，他露出痛苦之色。","众人愕然，现他失忆了，丢掉了最近一段时间的记忆，他所说的还是前阵时间的事情呢。","“你应该遇上了一个高手，在化作巨人的情况下，依旧被击败，头部遭受重创失忆了。”夜歌说道，细长的眼睛中流动紫光，并进一步推测，道：“应该是人类，如果是凶禽怪兽，你多半已经沦为食物。”","“左俊，你是不是又去惹事了？”祝青鱼开口，脸上挂着淡笑，道：“成为异人后，你们最近是不是太自我膨胀了，总觉得天下没有人可以压制你们了，是吧？”","“我……没有！”左俊反驳。","“还说没有，不仅是你，还有你们，别以为我不知道，最近出入各大城镇，总觉得自己高高在上，为所欲为，俯视着普通人。”祝青鱼的声音有些冷，她扫视众人，道：“觉醒后，短时间获得了无法想象的力量，你们的心已经失衡了。”","“青鱼说的对，现在觉醒的人越来越多，你们不要总觉得自己天下无敌，毕竟还不是神！”夜歌说道。","“我们先一步觉醒，步步领先，如果谁能成神，肯定是在我们这些人中诞生。”有人不服气。","“闭嘴！”祝青鱼斥道。","夜歌道：“最近好好表现，不久后上面会有重要人物亲临。”","“银翅天神吗？”有人问道。","“做好自己的事，不要管这些。倒是左俊这件事，应该先查清楚，要知道左俊可不是弱者，他很强，居然这么惨，被打到失忆。”夜歌皱眉。","青阳镇，楚风练拳结束，注意到花圃中的一层绿意，最近以来，天气变了，各种植物疯长，院子中长出不少草。","“我埋下的种子怎么样了？”他心中一动。","最开始时，他一天要跑过去看几遍，总希望那三颗神秘的种子芽，早点长出来，可是接连好多天都没有动静，他就没那么勤快了。","尤其是最近几日，不断生各种事，他将三颗种子遗忘了。","“算一算时间，应该生根芽了吧？”楚风期待，快步走了过去。","晚间的章节放在凌晨，因为周日了，新书期间木办法，要冲榜啊，到时候还在线的兄弟姐妹请来支援。"]}