{"id":38,"error":0,"name":"圣墟","title":" 第三十八章 异树","content":["白蛇岭，把守十分严密，必经之路都有异人守着。Δ㈧㈠ 中Δ 文网Ｗｗ『Ｗ．Δ８⒈Ｚｗ．ＣＯＭ","无需多想，可以确认那棵神奇的小树就在里面，天神生物很紧张它，担心出意外。","“我攀山崖，就不信进不去。”楚风回头看了一眼黄牛，那意思是，你行吗？","黄牛傲然，径自在那里站起来，直立着身子，打了一趟拳，不仅虎虎生风，而且身体也非常轻灵与飘忽。","他们潜行匿踪，贴着林木，径直来到一块绝壁前，以楚风现在的身手想要攀上去，绝对没有问题。","忽然，他止步，道：“一般的异人也能上去，天神生物不可能没有防范，这地方说不定更危险。”","停下来后，他抬头仔细打量这处悬崖峭壁，这里十分陡峭，寸草不生，因为整片褐色的山体都是石质的。","楚风一惊，现端倪。","“够狠！”","他看到崖壁上有裂缝，山体上有破损的痕迹，虽然被人处理过，但仔细观察的话，还是能辨出。","“曾经遭过火箭筒轰炸！”","甚至，他在险峻的山壁上看到一小块血迹，但早已干涸，现在呈黑红色，揭示出这里曾生过什么。","有异人曾经从这里攀崖，结果被热武器轰中！","楚风跟黄牛退走，虽然不见得能轰杀他，但是，现在却不宜打草惊蛇，没必要惹麻烦。","白蛇岭很大，他不相信没有一条路可以进去，真要全面封锁的话，天神生物得动用多少异人与热武器？","途中，他看到十几批异人，也都在潜藏，想接近白蛇岭深处。","楚风估算，这片区域即便保守估计，也有百余名异人，已经成为是非漩涡之地，很危险，一旦点燃导火索，必有大战！","可以看到，一些山峰还有谷口等地，血迹斑斑，有断角、银色鳞片等，这些都属于异人。","“曾经生过激烈的战斗，看来这个地方很不平静。”","这才刚开始，等果实真正成熟时，绝对会更惨烈，楚风一叹，看来想要在异人厮杀中崛起，独占奇果，难度太大。","毕竟，异人会非常多！","这片富有神秘色彩的地带，不算小，果然有些地方可以出入，天神生物即便再强，也不能全部封锁到位。","一些异人可以从这样的地方出入，探查情况。","楚风成功潜入，但是，却也更加小心了，在丛林中谨慎穿行。","白蛇岭，顾名思意，属于山岭区域，这里的山地连绵成一大片，相传有一条大蛇就在这块区域中蛰伏，沉眠。","在这山岭区域，有一块开阔地，山势平缓，古木巨大，但很稀疏，一些异人便是向那里赶去。","楚风也到了，一眼望去，有几株老银杏树，年份都在数百年以上，老皮开裂，树干很粗，需要几个人才能合抱过来。","“这么多狼？”楚风惊异。","这块山地，有股腥味，那是野兽身上所特有的，在前方足有近百头青狼，一个个呲者雪白的獠牙。","它们守在这里，也想争夺？","其中两只狼很特别，一头阔口獠牙，远比一般的青狼大，健壮的如同一头大公牛，最为奇异的是，它的身体表面不是皮毛，而是石皮。","它像是一头石狼！","显然，这只狼生过异变！","还有一只狼更特别，它有房屋那么大，通体跟青铜一般，闪动冰冷的金属光泽，巨口张开时，很恐怖，连内部都是金属，比如獠牙，散凛凛煞气。","“金属狼？”楚风愕然。","两只狼都变异了，跟人一般，可能服食过某些神秘果实，导致自身生某种奇异进化，实力暴涨。","它们带领群狼守在这里，显然也是为了等待奇异小树上的果实成熟。","楚风换了一个方位，终于见到了那棵小树，它早先被一株银杏古树挡着。","这是一株松树，很矮，高仅一米二左右，破土出来不会过两年，但是，它却异变了，通体绿莹莹。","这株小松树长势良好，带着光泽，缭绕着蓬勃的生命之能，隔着很远，就能感觉到它生机极其旺盛。","树上结着一颗松果，也就是平日说的——松塔，内部则是一粒粒松子。","这枚松塔，小半部分嫩绿，而大半部分则是紫金色的，十分特别。","嫩绿部分更像是普通松果，有些平凡，而紫金部分则宛若金属，且不时流光溢霞。","这么小的松树一般来说根本不可能结果，但是，这变异的松树打破常理，通体有莹莹绿光流转。","任谁看到都会明白，这株小树太不一般了。","而且，树上的松果足有成年人拳头那么大，远胜一般的松塔，紫金光泽湛湛，想不引人瞩目都不行。","松塔还未裂开，但已有淡淡清香弥漫。","“看样子，几天内松塔就会裂开，只要嫩绿部分也化成紫金色，绽放出紫霞，就算成熟了！”楚风眼神炽热。","异人都很谨慎，等待果实成熟，没有人提前动手，怕中断果实最后关头的蜕变，那些狼也如此，非常有耐心，一直在安静的守着。","“还有尸体？”","楚风露出疑色，在那小树不远处的草丛间，竟有不少尸体，其中不乏异人，同时间也有猛兽的遗骸。","怎么回事？看不到伤口，尸体都呈紫黑色，疑似中了剧毒。","“小心一点，这地方很邪门，不知道为何，一旦踏进小树十米范围内就会莫名中毒，无药可救，就是异人都死了一些。”","“天神生物最早现这个地方，也最先中招，但却秘而不宣，一度让这里成为死地。”","显然，附近还有其他异人在窥视，虽然话语很轻，但是以楚风的敏锐耳力，却听的清清楚楚。","“我也听闻了，曾经有菩提基因的大高手强行闯来，结果死的很惨！”","“走吧，已经亲眼目睹，了解到情况，不能在这里久留，被现的话后果不妙，等松果成熟再来！”","那几名异人低语，他们怀疑，天神生物故意放松警戒，其实都在掌控中，很有可能在暗中盯着呢。","那几人离去，很谨慎。","“能不能现在就连根一起挖出来，栽种到别处去？”楚风问黄牛。","牛魔王摇了摇头，眼神很热切，盯着那株小树，显然这对它很有吸引力，恨不得一口吃掉。","“成熟前移栽，果实会化掉。”黄牛在地上写下这么一行字。","楚风放弃了冒险一搏的打算。","同时，他也觉得那几人说的有道理，天神生物肯定会有杀手锏，这地方平静的不正常。","楚风暗中驻足很久，突然间，远处传来喀的一声轻响，地面上一块岩石被推开一道缝隙，有异人窥视！","地下有人？！","楚风凛然，恐怕这片山地都被挖空了吧，一切都在天神生物的掌握中。","他看向群山，觉得像是一头又一头想吞噬人的巨兽，狰狞而恐怖。","“赶紧离开，在这里带着总觉得心惊肉跳，看来天神生物志在必得啊。”楚风转身就走，悄无声息。","黄牛一直很警觉，来到这片开阔地后，它也觉得危险，不愿久留。","“难度太大，想虎口夺食，有些不太可能，不过，最低限度也要将那株松树下的奇异土质挖走！”","这是楚风为自己定下的最低目标。","可以料想，变异的小树其根须处的土壤会更特别。","所有异人都想争夺松果，想必少有人会关注它根须下的土，那就是楚风的机会。","楚风在大山中转悠，最后，将早先缴获的火箭筒等，全部运来，分开藏在白蛇岭外的不同区域。","“如果能得手，我便沿着这条路逃，谁敢追杀，先用火箭筒轰杀！”","他对太行山较为熟悉，仔细选出逃生的路。","随后，楚风踏上归程，不过却没有直接回家，而是前往第一次和黄牛相遇的山口。","周全曾挖到一株草，结出鲜红的果实，正是因为这种机缘，他才有了荣焚金熔石的可怕能力。","黄牛见面时就想抢，但最后只把那株草的叶子给吞了，根茎丢在地上。","“找到了！”","楚风惊喜，居然真在这个地方找到，那株草的根茎至今还未干枯，只因根须缠绕着一小块土，指甲盖那么大，淡绿色，略带晶莹。","他收集到五小块特别的土质了，相信可以让家中的三颗种子早点生根芽。","不久后，楚风回到家中，第一件事就是松土施肥，一粒种子那里埋下一小块土，等待嫩芽冒出。","还余下两块，他没敢都放上，担心过犹不及。","“西王母，九天玄女，你们早点长出来吧！”他咕哝着。","楚风取来一个石盒，准备用它保存剩下的两块土。","这是自昆仑山脚下得到的神秘石盒，三颗种子当时就保存在里面。","石盒三寸高，四四方方，可是打开后，里面只有一个凹槽，勉强能放下三颗种子，用来盛放其他东西的话，不太合适。","楚风手持黑色短剑，准备挖掘一番，将空间扩展，日后专门用来存放特别的土块。","果然，短剑锋锐，盒中的石料被轻易切开，并被挖出不少，内部空间顿时变大了。","叮！","突然，黑色断剑碰到靠近石盒边缘的部分，竟出清脆声响，无法割裂。","楚风惊讶，仔细盯着，但手上不停，他挖开足够的空间，现石盒边缘部分极其坚硬，就是短剑都不能损伤分毫。","当清理干净后，他拿起石盒，现内壁上有一些模糊的纹络，是认为的还是天然形成的？","很快，他意识到，这才是石盒的本来面目，中间部位的石质都是被填进去的，那种石料很普通，可以被短剑挖开。","真正的石盒材质神秘，连黑色断剑都无法损伤分毫。","黄牛凑过来，看着石盒，又看了看地上被挖出的石料，竟露出无比郑重之色。","它低头，用蹄子捧起石盒，仔细研究，并将挖出来的石料碾碎一些，竟放在嘴里尝了尝，刹那间动容！","它在地上写下一行字。","同一时间，楚风的通讯器响了，当接通后，传来林诺依的声音，简单而平淡：“我明天到太行山。”","就在刚才，老妖婆三个字，险些就被楚风喊出去，话到嘴边被他生生止住，这次竟不是那个女人。"]}