{"id":27,"error":0,"name":"圣墟","title":" 第二十七章 大波澜","content":["花圃中的土质谈不上肥沃，但种花种草足够了。Δ㈧㈠中文Ω 网Ｗｗ＊Ｗ．┡８⒈Ｚｗ．ＣＯＭ海棠、美人蕉、月季等长势很好，花香浓郁，沁人心脾。而石榴树上，果实金黄，早已成熟，裂开后露出一颗颗鲜红饱满的籽。","楚风蹲在那里，最后都快趴到泥土上了，仔细看了又看，可是地上依旧光秃秃，没有嫩芽冒出。","他很失望，怎么还不生根？","当日，为了稳妥起见，他将三颗种子分别埋在三块不同的区域，结果现在都没有动静，泥土中连跟杂草都没长出来。","楚风很无奈，三颗种子不会真的已经生机干枯，种不出来了吧？","可是，他总觉得三颗种子没那么简单，被埋在昆仑山脚下无数年，且保存在石盒中，这十分神秘。","他有些不甘心，哪怕有一粒种子能芽也好，看一看到底能长出什么。","前些天，他一直在查阅，在网络上搜索各种植物的种子，一一比对，种类繁多，结果根本没有能和三颗种子对上号的。","这就更加深了他的期待，认为三颗种子不是一般的东西。","“喀！”","黄牛走来，昂起头，吭哧一口，将一个金黄的石榴咬在嘴里，顿时满嘴流淌红色汁液，它半眯着眼睛，很享受的样子。","“牛魔王，你进花圃时小心点，别踩到我的种子！”楚风警告。","黄牛闻言，露出鄙夷的神色，它压根就不相信三颗皱巴巴的种子能活过来，它咧开大嘴在那里嚼石榴，满嘴甜香。","楚风皱眉，真是觉得愁，很想它们破土而出，可就是不见动静。","最后，他决定小心挖开看一看，到底什么情况，不然的话他总觉得百爪挠心，特别想知道结果。","“就选较为饱满的那颗种子吧。”","楚风蹲在那里，小心翼翼的拂去潮湿的泥土，不敢动作过大，万一正在芽，那很有可能碰断。","一颗略有些皱褶的种子露出，半埋在泥土中，虽然没有芽，但是色泽像是多了一些生命绿意。","“有希望！”楚风大喜。","他仔细观察，现种子上的褶皱仿佛平整了一些，且带上了丝丝鲜绿，那纹络非常复杂，也很神秘。","种子跟以前不大一样了。","早先时，这颗种子整体枯黄，现在竟被少许绿色斑纹缠绕，带着奇异的韵味。","楚风讶异，越看种子越觉得不凡。","他长出一口气，算是放心了，虽然有些慢，但相信它早晚能破土而出。","最后，他一阵犹豫，是否要给这颗种子加些肥沃的土质，促进它快生长？","楚风盯上了黄牛，带着虚假的笑，道：“小黄，阿黄，这次即便你不情愿，也得帮帮我，不然的话实在没辙。”","黄牛很激灵灵打了个冷颤，向后倒退，瞪着一双牛眼警惕地看着他，那意思是，有啥直说，别这么肉麻吓人！","“重要的事我只说一遍，牛粪！”","“当！”","黄牛一蹄子飞踹过来，逼得楚风赶紧躲避。","嗖的一声，它跑回房间，砰的一声关上房门，自从来到这里后，它不仅霸占了一个房间，还霸占了那张大床。","每天，它都很没形象，四仰八叉的躺在床上睡觉。","楚风幽怨，但也没办法。","埋上种子，他再次开始练拳，因为，他有种紧迫感，异人渐多，都有各自凡的能力，日后如果天下大变，他得有自保的手段才行。","同时，他也想进太行山碰碰运气，或许能采摘到什么。","但前提是，他得足够强，可以横渡群山，而不至于被突兀出现的凶禽怪兽杀死。","依旧是牛魔第一式，楚风一遍又一遍的练，拳头呼呼生风，带动起院中的落叶，跟着漫天飞舞。","数日前，他就已经快要练成了，现在一股特殊的感觉浮现心头，带动着奇异的力量，覆盖在拳头表面。","哞！","突然间，随着他挥拳，一声莽牛吼出，罡风猎猎，雷鸣震耳，院子都在动荡。","砰！","黄牛被惊动，冲出房门，瞪大眼睛，看着院中。","在楚风的背后，有一头漆黑的莽牛，高大健壮，瞪着瞳孔，浑身流淌乌光，跟真实的没有什么区别。","它带着一股惊人的气息，宛若从太古跨越而来，出现在这个世间。","这一切都是因为楚风挥出那一拳，乌黑高大的魔牛便浮现在他的背后，像是要随着那一拳奔出去。","楚风知道，这是牛魔拳的终极神形，第一式彻底练成！","这是根本，是大力牛魔拳最坚实的根基，牛魔九式都建立在这第一式的上面，此式练起来最艰难。","只要第一式练成，后面就快了！","果然，在接下来的两天里，楚风一口气练到第五式，全都成功，度加快。","黄牛的眼睛差点瞪出来，它这两日神色怪怪的，又一次写出歪歪扭扭的烂字，问楚风祖上是不是牛头人。","楚风怒了！","当日，他在给黄牛准备的猪排中，果断扔进两块牛排。","“兄弟，多日不见还真是想你了，你最近怎么样啊？”周全跟楚风通话。","“我还好，正想问你呢，到底变成什么样子了，最近都在说异人，你身体没事吧？”楚风关切的问道。","“我现在可以焚金熔石，把我自己都吓了个不轻，但总算适应了。不过，头上长了犄角，真是难看。”周全怨念极大。","最近，他梳了个大背头，想将犄角藏起来，结果被家里人说那夸张的大背头型，简直像是个大地痞，把他郁闷坏了。","楚风很不厚道的哈哈大笑。","周胖子怨念更大了。","“诶，对了，说也奇怪，这两天牛魔王居然没有骚扰我，一天到晚都这么安静，我有点不适应。”周全说道。","楚风无语，前阵子黄牛不分早晚，只要它闲着就狂戳通讯器，骚扰周胖子，把他折磨的快崩溃了。","这两天稍微好转，他还不适应了？","忽然，楚风像是想起了什么，露出诧异之色，道：“不对，这两天我明明看到它一直抱着通讯器，时不时就狂戳几下，而后哞哞叫个不停，明显在跟人通话。”","“不可能！这两天我这边特别安静，半夜里都没人骚扰，我居然睡不着了。”周全一口咬定黄牛没跟他通话。","楚风闻听，脸色当即就变了，直接结束通话。","这头牛如果没有骚扰周胖子，那可真是不可想象，难道在招惹他的那些同学？楚风觉得眼前有些黑。","难道说，这死牛越来越聪明了，偷偷记下了那些联系方式？","他感觉头顶在冒白烟，快烧起来了，同时心中还有一些不安，他直接闯进黄牛的房间，大吼道：“牛魔王，我跟你拼了！”","楚风扑进房内，一把按住四仰八叉躺在那里很没形象的黄牛。","黄牛觉得莫名其妙，瞪着一双牛眼，愤怒的看着他。","“你是不是又骚我认识的那些人了？”楚风黑着一张脸。","黄牛果断摇头，而后伸出一只蹄子，戳了戳屏幕。","楚风狐疑，接过通讯器，快翻看，长出一口气，担心的事竟然没有生。","不过，他有些狐疑，这个陌生的联系号码是谁的，哪个倒霉的家伙被这头牛盯上了？","县城，一座住宅内。","左俊快崩溃了，自从醒过来的这两天，他总是接到同一个人的通讯，不分白天黑夜，没完没了。","有时候是傍晚，有时候是午夜，有时候是天蒙蒙亮时，每次都让他痛不欲生，这种骚扰太可恶了。","要知道，他的头刚挨过六记牛蹄子，才失忆不久，脑瓜仁都在痛，一天到晚都嗜睡。","结果，遇上这么一个极品，不断地骚扰他，每次刚进入梦乡，就被噩梦般的铃声惊醒。","而他还不敢关闭通讯器，因为他身为异人，这是跟上面的人还有太行山的同伴联系的唯一方式。","最可恨的是，那个不断骚扰他的人，每次都学牛叫，哞哞个不停，听的他咬牙切齿，恨不得掐死对方。","他的头剧痛无比，总感觉像是被牛踢过一般。","而现在总是听到牛叫，他觉得像是不断的被牛踢，脑袋越来越疼了。","有时候，焦躁时，他真想摔碎通讯器。","然而，这是特种通讯器，虽然功能简单，但却也强大，确保无论何时何地都有信号，且跟他的身份挂钩，不能有失。","青阳镇，楚风的家中。","黄牛示意楚风，将通讯器放在床上，而后它接连戳了几下，像是很有经验，当通话成功后，它果断远离。","果然，通讯器中传来震耳的吼声：“混蛋，不要让我抓到你，我#￥%￥……”","那一端的人在破口大骂，气急败坏。","楚风目瞪口呆，总算知道被害者是谁了，左俊！这个倒霉催的，居然被黄牛盯上了。","楚风哭笑不得，当日在对左俊搜身时，黄牛也在旁边，曾鼓捣过对方的通讯器，原来是为了记下联系方式。","这哪里是大道至简啊，简直是大道无边，没完没了！","楚风忍着笑，离开房间。","只剩下黄牛，在那里津津有味的摆弄通讯器，不时哞哞叫几声，像是在回应另一端的左俊。","就在这个夜晚，楚风不断练拳，竟将牛魔拳第六式、第七式一口气练成！","他站在门口，抓起一块巴掌大的坚硬石块，轻轻一击，顿时化成粉末，洒落在地。","楚风震动，他低头看着自己的手掌，到底有多么可怕的力道？","大力牛魔拳的进展度太快了，楚风有过怀疑，曾问过黄牛，结果它写下一些字告知。","这种拳法有人练一辈子都不成功，连第一式那一关都过不了。","而有的人则可以在十天半月内练成几式，当然，只是初步练成，其中蕴含着的无上奥义需要后面逐渐体会。","“照这样下去，我马上就要练成了。”楚风自语。","他没有为了追求度而在晚上接着练，他觉得自然一些比较好。","楚风洗了个澡，开始在网上搜索相关的报道，异人数量又有所增加，同时一些厉害人物渐渐被人所知。","楚风认真看着那些报道，随后，他被一则最新消息所吸引。","有人称，在太行山中现稀世奇树，不少异人都已赶去，等待果实成熟后争夺。","这引巨大波澜！","因为，有传言称，几乎所有异人都是因为吃了草类植物所结的奇异果实才生异变的。","只有银翅天神、金刚、火灵、白虎王不同，他们服食的是奇异小树上的果实，所以他们才格外的强大。","所以，这则消息一出，引人们震惊，各方蠢蠢欲动，这意味着可以造就出一个级强者，能压制天下其他异人！","一时间，太行山进入各方的视线，注定不能平静了。","新书需要大家呵护，会员点击，推荐票，放入书架，请兄弟姐妹们支援。"]}