{"id":19,"error":0,"name":"圣墟","title":" 第十九章 奇异物质","content":["（完美世界里熊孩子石昊没被镇压住，上一章跑出来撒野了一下，抱歉，已经将他捉走。㈧Ω『 ┡ ㈠中文网Ｗｗ Ｗ．』８⒈Ｚｗ．ＣＯＭ）","这里已是青阳镇最东边，院外就是成片的果林，非常安静，同时可以远眺太行山脉，景色别致。","黄牛一头扎进果园中，四蹄迈开，在前方狂奔，它如同黄金铸成，流动灿灿光辉，十分神异。","楚风追赶，拼尽全力，也只能在后跟着，这头一米高的小牛体力强，度快到让人咋舌。","一般的牛，在人们心中大多是笨拙的、缓慢的，但是这些与黄牛绝缘。","它穿行过大片的果树林，轻灵而快，像是在草上飞，径直到了一片开阔地，离开了果林。","一座矮山，并不是很高，出现在前方，在这个旭日东升的早晨，冒出一缕缕白雾。","过去并没有这座山，正是数日前异变时突兀浮现的，楚风早已知道。","其他地方出现山峰，雄浑而壮阔，都很巍峨，但眼前这座明显不太一样，只有两三百米高，称得上非常低矮。","最近这几日，黄牛盯上了它。","自始至终，它都在凝视这个方向，密切关注，直到今天才开始行动。","楚风诧异，这就是黄牛的目标？","“哞！”","黄牛低吼，很沉闷，如同雷声在轰鸣，它在表达激动与喜悦，蛰伏数日后，它终于有所行动了。","矮山上没有奇草，也无古树，看不到凶禽异兽，很普通，只是在这个清晨冒出一缕缕洁白雾气，显得有些不同了。","黄牛站在这里不动，目光火热，无比渴望，就这么静静的等着。","楚风虽然好奇，但是并未开口，他很沉静，跟黄牛站在一起，等待那神秘时刻的到来。","不知道是否为错觉，跃出太行山的太阳格外的红，朝霞落在人的身上暖洋洋，有一股难言的舒泰。","同时，楚风现，整片天地仿佛都多了不少生机。","忽然间，朝霞喷薄，瞬间神圣了不少，普照大地。","与此同时，楚风吃惊的现，远处那一座座巨山，比如太行山脉深处，流光溢彩，向外汹涌。","“有一股浓郁的生机，突然之间弥漫大地。”楚风露出惊容。","是从那些洪荒大山中散出来的，向着整片天地扩散，让人身在当中，觉得毛孔都舒张开了，宛若在被洗礼。","黄牛不动，根本没有理会这些，它依旧在盯着矮山。","突然，矮山颤动，喷涌光雾，变得很神秘。","“哞！”","黄牛兴奋的大叫，不顾其一切，冲上了矮山，沿着山体，接近喷涌霞光与白雾的地方。","那是一个山洞，早先被藤蔓挡着，现在藏不住了。","嗖的一声，黄牛一头就扎了进去，难以掩饰激动，楚风跟在它的后面，石洞很深邃，向里通去。","道路上斧痕斑斑，这条石质通路是人为开凿的，不知属于什么年代，并非天然洞穴。","石洞内，云雾蒸腾，霞光照耀，给人非常不真实的感觉，有些朦胧，这只是一个石洞，一路上为何这般神秘？","在这种环境下，楚风现自己的身体活性在增强。","这里有一种奇异的物质，在滋养着他的肉身。","那是什么？","突然，他看清楚了，一条小蛇浑身银白，附着在岩壁上，结果黄牛冲过去一口就给吞掉了。","它吃肉？","不对，楚风突然意识到，那可能不是一般的蛇，竟散清香，且被黄牛咬住后，化作一团白雾，没入它的口鼻中。","不是蛇！","黄牛吞了一条后，一路猛冲，向着石洞尽头而去。","在这条路上，流光溢彩，一点也不黑暗，根本不用担心撞到石壁。","楚风跟紧黄牛，他觉得跑了能有数里远，这有些不正常，绝对早已过了矮山山腹的极限范围。","要知道，这可是一路平进的，并没有曲曲折折，也未上上下下。","“折叠空间！”楚风第一时间想到这几个字，他竟然遇上了，亲身体会到。","路很长，又看到几条银白小蛇，就是楚风也捉到了两条，吞进口中，他觉得像是羽化飞仙般，轻飘飘。","这是一股白气？楚风讶然，他确信这是一种特殊的物质，可以让人生命活性增强，绝对价值无量。","终于，路到尽头，蒙蒙一片，有一层朦胧的光堵在那里，不知道遮挡着什么。","哞的一声，黄牛很果断，直接踏过去，楚风跟进。","下一刻，黄牛震撼，而楚风则懵，感觉难以置信，觉得非常不真实。","路的尽头，天地一下子寂静了，没有一点的声音。","最让人难以理解的是，有一颗大星就在前方，宏大无边，缓缓转动，太突然了。","或许，也可以说是楚风与黄牛来的突兀，骤然见到这一幕。","这是哪里？","难道在星空中，怎么见到一颗巨大的星球？隔着不是很远，可以感受到它的壮观。","黄牛震惊，楚风则石化了，这毫无道理可言，穿过一口石洞，最终竟到了这样一个地方。","引力等仿佛失效了，他们并未感受到。","“如果再近一些，我们是否可以到达那颗星球上？”楚风如同梦呓一般。","那是一颗古老的星球，有种沧桑感，带着无穷岁月的气息，它寂静无声，缓缓转动。","浓郁的白雾从那里散，向这里汹涌，沿着石洞而弥漫开去。","“有东西过来了！”楚风惊呼。","在那颗巨大的星球上，除却白雾，还有物体快而来，向着山洞而至。","“咦，银蛇？”他看到了，是那种奇异物质，凝聚成蛇形，随着雾霭等一同到来。","黄牛张开大嘴，开始吞咽。","见到这一幕，楚风也不客气，也开始捕捉银蛇，他知道那其实不是蛇，而是稀有的神秘物质。","随后，他又见到了块状物，也是如此，都是同一种物质，吞咽时带着清香。","为何有一颗星球，他们是否在站在星空中，楚风不管了，一人一牛不断捕捉奇异物质。","直到最后，他们腹中鼓胀，实在承受不住，胃口都要裂开了，这才恋恋不舍，踏上回程。","当走出石洞，来到外界时，楚风恍若隔世，刚才究竟到了什么地方？","突然，地动山摇，矮山在剧震，开始龟裂。","黄牛大吼一声，撒开蹄子，一路狂奔，向山下逃去。","楚风体内饱胀，有些跑不动，他抓住小牛的两根金色犄角，一屁股坐到了它的身上。","黄牛回头怒视，但是现在没时间停留，几次颠簸，想将楚风扔下去都没有成功，只好先行下山。","当他们远离那里，矮山在慢慢解体，最后轰然一声，就这么破碎了，化成漫天烟尘。","但是在这个过程中，白雾翻涌，如江海一般冲上天空，浓郁的化不开。","也不知道过了多久，才散向四面八方，归于整片天地中。","黄牛都忘了跟楚风算账了，缩着脖子，等了很长时间，直到那里烟消云散，它这才谨慎的接近。","楚风也到了近前，这里只剩下了土石，彻底崩塌了，至于那口石洞，所谓的折叠空间，再也寻不到。","“怎么会有这样一个地方，它连着一颗星球？”楚风充满不解。","黄牛不答，回到院中后，它直接开始进行那种特别的呼吸法，这一次持续的时间很长。","楚风同样进行，他明显感觉到了不一般，生命力格外旺盛，且在这个过程中，他通体汗，整个人昏昏沉沉。","也不知道过了多久，他才清醒过来，稍微一体会，他觉得心跳格外有力，咚咚如同擂鼓。","“在我仔细感应时，竟听到脏腑如鼓鸣？”楚风呆。","随即，他现视力像是增强很多，远处山峰上一头山猫清晰可见，映入眼中，这在过去根本不可能。","楚风吓了一跳，他感觉浑身臭，出了太多的汗，身上黏糊糊，有些脏，同时他有一种饥饿感，太强烈了，感觉能吃掉一头牛。","他顿时盯住黄牛，这个家伙也苏醒了，也正在对他双眼冒绿光呢，并且呲牙，宛若要吃人一般。","楚风赶紧去冲澡，而后将各种食物摆在桌子上，开始猛吃。","另一边，黄牛也是如此，青草、水果全部吃光了，最后来抢楚风的食物，包括肉排等。","不知道为何，楚风觉得太饿了，怎么也吃不饱，这一顿抵得上过去的十顿，可还是有吓人的饥饿感。","可楚风却不敢吃了，他怕胃口坏掉，只能眼睁睁的看着黄牛在那里风卷残云。","“我好饿啊！”","他有些害怕，直接出门，去找镇上的一位老医师，担心身体出现不可预测的大问题。","“你怎么这么不正常？”王老医师双鬓斑白，慈眉善目，可是，现在却被惊的不轻，看着楚风，眉头深锁。","楚风吓了一大跳，道：“我出大问题了吗？”","“没有，你远比一般人健康，一些生命数值是常人的十倍！”王老医师说道，他借助一些检测仪器对楚风进行了全方面的检查。","楚风呆，居然是这样一个结果。","“可是，我非常饿啊。”楚风将自己的问题说清。","“你现在觉得腹胀吗？”王老医师问道。","“没有。”","“你的消化与吸收能力也是常人的十倍，食物在最短的时间内化成了你需要的物质，如果饿尽管吃，应该没问题。”王老医师虽然没有见到过这种病人，但是却很大胆，给予这样的医嘱。","“请您帮我保密！”在离开前，楚风千叮咛万嘱咐，他不想泄露出去。","王老医师郑重点头，并且告诉楚风如果有问题，可以随时过来，事实上他很感兴趣，想跟踪检查，看一看楚风究竟会变成什么样子。","当楚风回来后，开始大开吃戒！","一边吃他还一边登6通讯器，查看各种报道。","而后，他吃惊的现，有一些地方生过雾霭滔天的景象，几座山体崩塌了，精气如海般汹涌。","这岂不是说，跟矮山那里相似？只是不知道是否有人曾误入折叠空间中。","“你跟我说，这是不是你跑到我们这个世界所等待的某种契机之一？”楚风问道。","黄牛先是点头，而后又摇头。","楚风废了一番功夫才理解，对黄牛来说，这不算什么重要的事，只能算是一次不错的机遇。","楚风相当的吃惊，要知道，他现在各种生命数值已经过常人十倍了，就是这次造成的！","而且，这种变化还在缓慢的进行中。"]}