{"id":24,"error":0,"name":"圣墟","title":" 第二十四章 大道至简","content":["楚风看向黄牛，眼神怪怪的，原以为这家伙会施展什么古怪手段，他还准备大开眼界呢，谁曾想居然这样！","“你确信就这么简单？”他有点怀疑，如此粗暴，缺少技术含量，到底可行吗？总觉得黄牛不靠谱。㈧㈠中文『 网ＷｗΩＷ．ん８⒈Ｚｗ．ＣＯＭ","黄牛相当的沉稳，慢吞吞，在地上写了几个非常难看的烂字：大道至简。","楚风一阵目瞪口呆，彻底无语，最后，真想骂一句脏话！","你哐哐两蹄子下去，这么的粗暴，的确是简单，可是……能称得上大道至简吗！？","“我……被大山压烂头颅，我……要死了。”地上，左俊口吐白沫，在那里说胡话。","可见那两蹄子对他的伤害有多么深，他思维意识混乱，即便在昏沉中都在喊痛，觉得脑袋破烂了。","“他没事吧？会不会留下什么后遗症，万一醒不过来，那可就麻烦了。”楚风略有担心。","早先，他还在质疑黄牛的手段，可现在看来，更应该担心左俊的受损程度。","因为，黄牛没轻没重，最主要它不是什么好货，真不知道那两蹄子下去，会带来什么样的后果。","光看这左俊这个样子，楚风都觉得很疼。","左俊虽然昏厥了，但是躺在地上痉挛，不断打摆子，根本停不下来。","“这就是传说中的恶人自有恶牛磨吗？”楚风咕哝，他在左俊身上翻找，看一看是否有奇异的物品。","匕、剑器，都是合金炼制的，虽然极其不凡，但无法和黑色短剑相比，此外还有食物等一些零碎的东西。","最后，楚风从他怀中取出一张兽皮图，看起来并不陈旧，应该最近绘制好的。","想来纸质地图容易破损，皮质更容易保存。","尤其是左俊，身体可以在瞬间变异，成为近三米高的巨人，环绕土黄色雾霭，很易容损坏身上的物品。","兽皮经过特殊处理后，皮质非常柔软，叠的很整齐，当展开后竟然非常大，铺满一大块地面。","这是太上山的部分地形图，附近数百里都有标注，十分详尽，各座山头非常清晰。","“有些山峰我以前没有见过。”","楚风的家就在这里，自然对太行山很熟悉，他推测应该是近期绘制的，囊括了突兀出现的那些洪荒大山。","他露出喜色，这张地图对他很有用。","他看的仔细，现兽皮图上有特别的标记，有的区域画着黑色骷髅，有的山体上则注释着“采摘”二字。","此外，还有的山地用红色笔墨圈了起来。","标记不是很多，但却很醒目，让人第一眼就会注意到，无需细想，那些地方肯定有古怪。","留下兽皮图？楚风想了想，最后还是放弃了，他取来纸张，自己对照兽皮图，在很短的时间内描摹了一份。","“早点将这个麻烦送走吧。”楚风提着左俊，出门便进入旁边的果林中，这是镇子的最东边，少有人路过，很方便。","以现在楚风的体力还有度来说，拎着一个人奔行，轻而易举，他一口气跑出去二十几里，穿过林地，将左俊扔在一条断开的柏油路上。","左俊依旧昏迷，不省人事。","楚风看了又看，这条道路两边是麦田，距离山林很远，不可能有什么野兽，他转身离去。","镇上很宁静，因为人们已不再恐慌。","最近这几天，一些青年开始找出路，带着刀具等防身，尝试向县城等方向前进。","他们觉得，县城、省城人多，或许更安全。","然而，有人成功进入县城后，却不再这么想了，紧邻县城就有两座洪荒大山，高耸入云，离的太近了。","隐约间可见，巨山上有各种凶禽怪兽，比如两米长的银色蜈蚣，像条白蛇似的，所有生物都避退。","也曾看到，火红色的猛禽抓起虎豹，当作食物，血淋淋。","还有人见到，有房屋那么大的蜘蛛结网，挂在两山之间，最后突然吐丝，将半空中十米长的巨禽拉下来，场面血腥残暴。","许多生物在过去从未见过，可是却都出现在县城外的大山上。","这怎不让人害怕？","县城的人最近有不少都在逃离，怕有一天那些怪物下山。","至于市区以及省城方向，据闻也没好到哪里去，甚至更严重，宛若远古时代来临，大地上出现无垠的山林，遍布着凶兽。","一番探索过后，青阳镇上的年轻人气馁，从县城退回。","在此期间，也有不少人很务实，都是老一辈的人，开始在镇外种植庄稼等，希望可以自给自足。","原本就有田地，而现在地域十倍的增加，即便有些是山林，地域也变得更广阔了。","这本已是深秋，然而，树叶不黄，草木不枯，依旧生机勃勃，天气在变暖，像是初夏再次来临。","这形成一种奇景，比如楚风家院子的东边，有些果树还挂着红彤彤的果实，而有些则又开始开花。","果香与花香混合，一些树上硕果累累，而一些则是满树花瓣，煞是美丽。","秋季，对于这个世界的人来说，有特殊的意义。","因为，曾经生过一场战争，险些将大地毁掉，那段岁月，土地贫瘠，食物匮乏，人们苦苦挣扎。","在后文明时代，每到秋季所有人都要参与到农作物的收成上。","后来，哪怕恶劣条件改变，再次繁盛起来，也渐渐形成习惯，秋季意义非凡，成为一个最大的假期。","所以，如今镇上人很多，比如放假的学生，休假的工人等，从其他城市回来，现在有人开始组织种植，根本不缺劳动力。","楚风看了一眼冷藏室，原本堆积的很高的食物，现在快空了，主要是黄牛太能吃了。","“现在各大卖场都被人搬空，物资紧缺，我得想想办法。”楚风决定先练拳，确保自己可以安全出入大山间。","因为，他想却猎取一些野味，在这温饱可能会成大问题的时代，没有什么比肉食更能补充身体所需了。","他在院中练拳，虎虎生风，牛魔第一式渐渐具备神形，他终于快练成了，威力刚猛，偶尔间会出雷鸣声。","有一层神秘的力量，覆盖在他的拳头表面，可爆出恐怖的力道。","砰！","楚风尝试，一拳将院门外的大青石击碎。","“这还是人类的手掌吗？”楚风呆呆愣，半米高的青石龟裂，碎了一地，这种拳印何其可怕？","他仔细体悟，那种力量不是小说中所谓的内力，它更像是一层薄纱，包裹着拳头。","同时，他现如果配合奇异的呼吸法，威能会倍增，更加恐怖。","楚风隐约间猜测到，那呼吸法一定很了不得，十分神秘，居然将一种非凡的拳法力量再次提升一截。","怪不得黄牛每天早晚必须练一次，比练它自己种族的牛魔拳都勤快。","早晨，金色的太阳升起，普照光辉。","左俊感觉脑瓜仁剧痛，他慢慢苏醒，稍微一摇头，便感觉脑浆像是要溅出来了。","“我这是在哪里？”","他摇晃着身体，爬了起来，面色苍白，双眼无神，很迷茫，根本摸不清什么情况。","他低头看着自己破破烂烂的衣服，曾经经历过一场战斗？","很长时间后，他才渐渐回想起一些事，自语道：“穆家那位暗示我，如果路过青阳镇，不用真的照拂，可以教训一下那个凡人。”","左俊回想着，他应该去青阳镇才对，怎么昏倒在了这里，什么都想不起来了。","他觉得，自己像是中断了思维，记忆模糊，后来的事想不起来了。","“我难道走到这里时被偷袭了？”他在狐疑。","最终，他摇晃着，踉踉跄跄，向着青阳镇方向走去，边走边冷笑道：“一个凡人而已，即便现在状态有些问题，也可以轻易揉捏。”","太阳很大，暖洋洋，楚风的呼吸节奏很特别，吞吐朝霞，直到很久后，他完成了今日的呼吸法。","他刚站起身，就看到了摇摇晃晃左俊，正扶着院门走进来。","楚风愕然，他怎么又来了？","第一时间，他想到黄牛不靠谱，没有让这家伙失忆，现在找上门报仇来了。","“牛魔王，你干的好事！”楚风喊道。","“一个凡人而已，不要在我面前大呼小叫，聒噪！”左俊厌恶，很不耐烦的说道。","他比昨天更直接，不加掩饰，非常不客气，因为头实在太疼了，让他烦躁。","楚风惊讶，道：“你还真是本性难改，忘记教训了吧？”","“你认识我？”左俊狐疑，不过很快沉下脸，道：“无论如何，你都要吃些苦头，受些折磨，有些人你永远高攀不起，便是她身边的人都可以轻易碾压你。”","楚风神色怪异，可以确定，左俊的确失忆了，但却还记得更早时候的一些事，比如要来这里找他麻烦。","这还真是麻烦，他有些哭笑不得。","“头好痛，到底生了什么，在路上谁偷袭过我？”左俊抚着额头，带着不解，还有恼怒，这也是他今天更为急躁的原因。","“我感觉像是被驴踢过了一般，脑瓜仁都疼。”他自语着。","楚风听到这句话，有些想笑，道：“你的确被驴踢过。”","这时，黄牛正好从房间走出来，听到并且看到是怎么回事了，顿时沉下一张牛脸。","左俊没注意黄牛，他冷笑着，有些踉跄，冲向楚风，就要动手。","砰！","楚风一个侧踢，将他踹的飞起，砸在院墙上，而后他回头问黄牛，道：“你说咋办？他还记得要来这里。”","黄牛慢吞吞，用一只蹄子指了指地面那里还没有擦去的“简单”二字。","而后，它向左俊走去。","左俊有些懵，晕头转向，自己居然被一个凡人一脚就踹飞？而这个时候，他更是看到一头浑身金黄的小牛，一脸鄙夷，正在嘲笑他，慢悠悠的走来。","什么情况？这是幻觉吗，他觉得很不真实，一头牛在鄙视他？长的还那么奇特，这是在梦境中吗？","哐哐哐哐！","这一次，黄牛依旧简单粗暴，一共在左俊的脑袋上踩了四蹄子，比上一次多踹了两蹄子。","而后，它一副得道高人的样子，缓缓转身，沉稳如岳，慢慢踱着步子离开。","左俊满脸震惊之色，僵在那里，最后关头，似乎不敢相信所见，但却也只能翻着白眼，缓缓倒下，随后在那里蹬腿，抽搐，昏厥了过去。","“又这样解决了，这次能靠谱吗？”楚风担心，再将左俊扔走的话，他是否还会找上门来？","黄牛先后两次伸出蹄子，那意思是，这次多踹了两蹄子，保证没问题！","楚风好半天没有言语，最后实在没忍住，才憋一句，道：“你就不能换个手法？”","黄牛没坑声，很稳重，指了指地面上另外四个字，也是昨天留下的，字特别难看，写着：大道至简。","楚风刚想喝一口水，差点呛到自己，噗的一声，全喷了出去。"]}