{"id":16,"error":0,"name":"圣墟","title":" 第十六章 要出大事","content":["“要不要加点肥料？”楚风琢磨，他将院中的花圃清理出一块，在将种?21??埋进去前有些迟疑。『㈧Δ㈠』中Δ文网ＷｗんＷ．ん８⒈Ｚｗ．ＣＯＭ","因为重视，十分在意，所以他很谨慎的对待，一般的化肥肯定不能用。","他偏头看向黄牛，这家伙还在咧着嘴嘲笑他呢，一副看傻瓜的样子，很明显它认为那三颗皱巴巴的种子活不过来。","“黄牛，你得帮忙，这三颗种子能否芽，全靠你了。”","看他一脸郑重之色，黄牛愕然，甚是不解，它哞了一声，像是在问他为什么要这样说。","“你看，我这花圃中都是种花种草的土质，缺少肥料，你给我贡献点吧。”楚风相当淡定的索要。","黄牛先是懵，摸不着头脑，而后琢磨过味道来了，顿时瞪大牛眼，而后鼻子中开始冒白烟，死死的盯着他。","“别生气，这对你来说又不算什么，很自然的事，我特别允许你可以在这花圃中就地解决。”","黄牛的耳朵中也开始冒白烟了，眼神像是能杀人般，愤懑的瞪着楚风，同时一只前蹄开始在地上刨土，随时准备冲过来。","“别这么激动，我又不嫌弃你，臭就臭吧，我忍着就是了。”楚风不知死活，还在劝说。","砰！","黄牛冲了过来，直接将他撞飞，还好没用动用那两根金色的犄角，即便如此，楚风也栽进花圃中。","他被摔的呲牙咧嘴，终于能体会到周全的感受了，跟牛谈判，太危险了！","事实上，黄牛比他还气，一双牛眼瞪着他，它有点怀疑这家伙是不是比那胖子还不靠谱，欠收拾！","楚风一边揉着胳膊一边爬起，唉声叹气，道：“你不知道，这可是圣种，我怕一般的肥料养不活。你不是来历神秘吗，不是都在说嘛，牛粪效力强，此外，还有牛运那么一说……”","“哞！”","黄牛一声低吼，它个头虽然不大，但是声音跟一道闷雷似的在院中回荡，震的楚风赶紧堵住耳朵。","“行，行，你别过来，不给就算了！”楚风说道，因为他看到黄牛四只蹄子都在蹬地，一副要拼命的架势，想冲进花圃中。","楚风将那颗稍微饱满的种子放在土中，而后埋上，开始浇水。","“就看你自己的造化了。”他自语道。","三颗种子被封在石盒中无数年，他还真不知道能否芽，心中无底。","不过，如果不是凡物，生命力应该很顽强才对，即便现在的环境不太适宜，最后也应该可以活过来。","“不用牛粪也好。”楚风自语道，因为，他想到了一个很严重的问题。","黄牛听到后，神色不善，同时有些不解，盯着他。","楚风解释，道：“万一真种出个西王母，或者九天玄女，当她们知道我用牛粪当肥料，还不打死我！”","黄牛呆，而后恼羞成怒，哞的一声，又想撞过去。","“你别过来，我说的是实情。真要让她们知道，估计觉得那是最严重的亵渎，我还是太平点吧，老老实实，什么都省了。”楚风笑道。","黄牛鼻子喷白烟，狠狠的看了它一眼，转头啃菠萝去了。","“给你吃的是鲜草还有苹果，菠萝是我的！”楚风在后面追。","最终，他将三颗种子埋到三处不同的地方，因为种花的土质也分好几种，他觉得分散开来比较保险。","“真希望早点芽。”楚风很希冀，想看一看到底能长出什么。","“不过，如果真种出个玄女，我也没什么可担心的，是我造就了她们，还谈什么亵渎啊，说不定会很听话。”他脸上带着笑。","“哞！”","一声牛叫，打断了他的思绪。","黄牛咧着嘴，牛眼斜睨，像是在嘲笑他在做白日梦，一脸鄙夷的样子。","“一边去！”楚风推开那凑过来的牛头，总被一头牛嘲笑，他也是有些无言。","哧！","突然间，他听到一道爆鸣声，远方有一条火光，极其耀眼，冲向天穹，顿时令他心神剧震不已。","“导弹！”","这是要对外太空那些植物动手吗？楚风心惊。","黄牛直觉敏锐，在第一时间睁圆眼睛，它比楚风还先感应到，同时浑身绷紧，金色皮毛出波纹般的光。","它有些紧张，感觉到了威胁。","楚风明白，能恰好见到导弹升空这一幕，也算是稀奇了，因为平日人们根本不可能见到。","“居然被我瞥见，在不是很遥远的地方出去的，说明事态十分严重。”他神色凝重。","这两日间，他已听到很多传闻，据说，早就对外太空动用这种可怕的杀伤性武器了，只是一直没有报道出来而已。","他决定上网查一查，应该有些消息了。","同一时间通讯器轻鸣，是周全在和他联系，接通后，立刻听到了胖子激动的声音。","“兄弟，你刚才看到了吗？太壮观了，利剑腾空，直扑天外，我竟然能亲眼看到，多半能让把那些诡异的植物清理干净！”","“希望有效。”楚风回应道，但他也提醒周全，应该早做一些准备，避免出现最糟糕与可怕的局面。","随后，他问周全吃下那枚果实后现在感觉如何。","“变化很大，呃，不多说了，我很困乏，马上又要陷入沉眠中了。”周全干笑，有些不自然。","“你不会长出一根尾巴了吧？”楚风怀疑，不然的话这家伙怎么躲躲闪闪的。","“怎么可能！”周胖子怪叫，极力解释，他可没变成丑陋的怪物。","“那你怎么了，为什么支支吾吾？”楚风问道。","“我……长出了一根犄角！”周全欲哭无泪，而后破口大骂，道：“肯定是那牛魔王搞的鬼，我看很像牛犄角！”","他一顿诅咒，声音极大。","黄牛对楚风的通讯器很好奇，盯着看了又看，同时它也听到了周胖子对它的诅咒声，顿时凑过来，对着通讯器很不厚道的出嘲讽：“哞，哞，哞……”","“牛魔王！你是说我像牛吗，跟你一样早晚会出牛叫？！”周全气急败坏。","“啪”的一声，楚风切断通话，而黄牛还有些意犹未尽，因为它觉得将周胖子气的跳脚很有意思。","楚风开始搜索各种报道，正规的没有，官方对传闻动用那些武器表示沉默，但是各种小道消息实在太多了。","甚至，有人上传了一些图片，跟楚风看到的相似。","世界各地都如此，人们相信，一场大规模的热兵器轰鸣，早就开始了，甚至有人看到满天植物残骸坠落。","“要出大事了。”楚风自语，眉头深锁。","如果取得成效，应该早就公布了，可现在相关方还一直在保持沉默，这说明事态非常严峻！","随后，他又看了一下其他报道，果然人们很热衷于自然能力的探讨，哪怕而今大环境气氛紧张，还是有不少人在关注、分析。","银翅天神、金刚、火灵、白虎王，这四人被传的神乎其神，都在说他们拥有了凡入圣的能力，也许有一天可以尊为神祇。","楚风关闭这些报道，他有些担忧，不知道未来会怎样，他需要做一些准备。","黄牛很不满他关上那些报道，示意他再次开启，那些有声音与视频图的报道对它很有吸引力。","楚风将通讯器丢给它，独自走出家门。","沿着街道走了一段路程，他来到一个很大的院子外，这里是赵三爷的家，同时也是一座冷兵器作坊。","时至今日，这种古老的手艺都快断绝了，赵三爷家里世代相传，传承一直没有断。","赵家也在与时俱进，利用这个时代的合金材料，打造出的刀具等远近闻名，深受这个领域的人喜爱。","楚风带到藏区的折叠弩，就是当初赵三爷送的。","“小楚，你什么时候回来的？”赵三爷见到他，露出笑容，他现在六十多岁了，但身体还非常硬朗，头雪白，可根根粗硬，短头都立着。","一看可知，这个身材高大的老人是一个很硬气的人。","“我后半夜回来的，睡了个大觉，醒来后就过来看望三爷来了。”楚风笑道。","“你这小子真会说话，又惦记上我这里的什么东西了吧？”赵三爷笑着问道。","“三爷，我想让你帮我打磨一些弩箭。”楚风说明来意，现在各地都在异变，他很不安，想有所防备。","枪支等他不指望，那是受管制的，根本买不到，不过在这个时代一些冷武器是可以持证售卖的。","一番简单的交流，楚风说出自己想要的东西，而后告别。","他听赵三爷说，近日来很多人上门求购各种合金刀具等，供不应求，但他要的那些肯定先行制出来。","当回到家中，楚风有些狐疑，隔着有段距离呢，他就听到黄牛在哞哞的叫个不停。","很快，他现了问题，这家伙正在折腾通讯器呢，一副很欢喜的样子，非常的投入。","等一等，他看到了什么？楚风到了近前时，大吃一惊，黄牛打开的是通讯录，似乎正在跟一些人通话。","楚风顿时眼晕，额头冒起一根根黑线。","尤其是，当他看到那些名字时，更是想吐血，通讯名单中疑似有林诺依等人。","“牛魔王，我跟你拼了！”楚风一声大叫。"]}