{"id":15,"error":0,"name":"圣墟","title":" 第十五章 神秘呼吸法","content":["这种呼吸法节奏古怪，时而粗重，时而微弱，忽快忽慢，有些复杂。Ω㈧㈠Ω『中文网Ｗｗ Ｗ．┡８⒈Ｚｗ．ＣＯＭ","21　　楚风虽然很聪敏，但初时依旧不适应，几次忽重忽轻的吐气、吸气，他如同被呛水，剧烈咳嗽。","金色小牛睁开眼，见到这一幕，顿时咧开嘴在那里笑个不停。","“笑什么！”楚风瞪它，终于能体会到周全的心情，被一头牛犊子嘲笑，的确想揍它。","朝霞灿烂，带着蓬勃的精气，金色小牛盘坐在那里，相当的稳，吐纳精气，口鼻间有一团带着芬芳的白雾。","随着它的吐纳，那些洁白雾气在口鼻间进进出出，跟朝霞混在一起，正在采集日月之精。","可以看到，在进行这种特别的呼吸时，它的身上流光溢彩，通体如同黄金铸成，越显得非凡。","“哞！”","随着它一声低吼，口鼻间喷吐一股白气，在空中爆鸣，如同一道闷雷似的，震耳欲聋，十分惊人。","突兀的声响让楚风吓了一跳，那股白气要是喷在人身上，估计会被撞的横飞出去，至于身体会不会破烂，就不得而知了。","“这么厉害？！”","楚风颇感神奇，这只是金色小牛吐出的一口气而已，就具有如此杀伤力。","“这呼吸法我能学吗？”他眼神火热，无比向往。","金色小牛得意洋洋，昂着头，像是无比的自信与骄傲。","楚风本能的觉察到，这头小牛似乎对它所掌握的呼吸法有一种乎想象的自负，他觉得应该是了不得的东西。","“这呼吸法颇有来头？”楚风问道，一头小牛而已，才一米高，肯定不是它自己摸索出的。","金色小牛顿时有些紧张，一副无比警惕的样子。","楚风惊讶，难道比他想象的还要神秘，连对外说都有顾忌？","“我能跟你学吗？”他希冀的问道。","他心有隐忧，希望日后可以自保。","各地在剧变，出现种种异象，一些人类变异，拥有了自然的能力，究竟会展成什么样子，现在谁也说不清。","可以想象，除却人类外，多半还会有其他物种在进化，比如那株悬在天穹上、将卫星扯下来的巨藤。","日后，危险无处不在。","除此之外，更有一些名山大川，比如太行山脉深处，莫名浮现成百上千座巍峨山体，伴着凶禽怪兽。","而这些或许还只是冰山的一角！","所以，楚风有种紧迫感，他想自保，在这天地不断的变化中，可以活下去。金色小牛很神奇，让他看到希望。","金色小牛有些纠结，盘坐在那里一动不动，似乎在考虑。","“你知道，我见过青铜山上的奇异小树，日后可以带你去找。”楚风微笑，进行诱惑，又补充道：“前提是我能活下去。”","“哞！”","金色小牛像是作出决断，出一声低吼，郑重点了点头。","楚风喜悦，没有想到竟然这么顺利。","他还真怕金色小牛犯所谓的牛脾气，一根筋，对他不理会。","金色小牛用一只前蹄指了指太阳，又示意楚风跟它一般，面对东方，迎着朝霞，开始进行那种古怪的呼吸法。","楚风学什么都很快，这一次也不列外，他模仿小牛的呼吸节奏，似模似样，时而粗重，时而微弱无声。","在一般人看来，这已经很到位，模仿的非常像。","然而，楚风却没有什么舒畅的感觉，几次险些呛到自己，胸中像是憋了一口闷气，有些头昏脑涨。","这明显不正常，因为，他看到金色小牛随着呼吸而出舒服的鼾声，闭着眼睛，都快睡着了，且散出一股清香。","一头小牛而已，因为在吐纳，身体自然散清香，实在奇异。","楚风皱眉，停了下来，他意识到一个严重的问题，这种呼吸法或许很非凡，但却不一定适合人类。","金色小牛有所感应，睁开了眼睛，带着疑惑，像是在问他为何停下来。","楚风很直接，道：“我有点担心，人族是否能适应这种呼吸节奏。”","出乎他的意料，金色小牛想都没想，直接点头，给了他一个非常肯定的答案。","这让楚风惊诧，再三确认，问道：“真的没有问题，这到底是什么呼吸法，其他种族也都能进行？”","金色小牛带着高傲之色，提到这种法，它咧着嘴，高昂着头，像是自负到极致，那姿态很明显，仿佛这是天下第一呼吸法。","“非常了不起的呼吸法？”楚风狐疑。","金色小牛盘坐在那里，两只前蹄扬起，一只蹄子指天，一只蹄子指地，口中接连声：“哞，哞，哞……”","“行，行，行，我知道了，天上地下，惟你独尊。”楚风赶紧说道，生怕它哞出一段佛经来。","他坐下来，再次尝试，跟金色小牛的呼吸节奏一致，但依旧效果甚微，没有感觉到什么奇妙之处。","楚风坚持，没有放弃。","尽管这种呼吸法很复杂，节奏古怪，但他还是硬记下来了，感觉没有任何出入，但就是不见效。","直至突然间，一声雷鸣响起，那自顾吐纳的小牛，出一声振聋聩的哞音，像是蕴含着某种奇异的力量。","在这一刻，这里的一切都在跟着共鸣。","淡淡清香弥漫，一团洁白色的雾气将这里笼罩，轰鸣不绝。","楚风感觉双耳嗡嗡作响，接着自身像是在共鸣，其他什么声音都听不到了，耳畔只有一种呼吸声。","那是金色小牛的呼声节奏，精准到极致。","他早先所模仿的只是形，而现在才感应到“神”。","甚至，他听到了金色小牛体内血液流动的声响，跟这呼吸节奏和鸣，如此作用在一起，才有了非凡之能。","楚风懂了，他先学到了形，现在又得到了“神”！","呼吸法的“神”，是金色小牛以一种非常特别的手段给他的，称得上秘传，不然的话仅得“形”没有用。","哞音，雷鸣，白雾，一齐出现，神蕴含在当中，最终被他所清晰感知，得了传承。","楚风睁开眼，白雾散开了，归于金色小牛体内，他郑重点头，对它表示感谢。","他开始安心进行这种呼吸法，一切都不一样了，竟有立竿见影的效果，面对初升的太阳，随着他的呼吸，体会到了蓬勃的生命精气。","在这清晨，他前所未有的放松，浑身舒泰，所有毛孔都舒张开了，有一股热流在涌动。","渐渐的，楚风一动不动，全身心的投入进去，金色朝霞洒落在身上，他的面部有了一层淡金色光泽。","金色小牛张开嘴，略有惊讶，盯着他看了好长一会儿。","当楚风再次睁开眼睛时，日头已经升起很高，他觉得浑身充满力量，神清气爽，哪怕夜里只睡了两三个小时，现在也感觉前所未有的好。","“还真是神奇！”楚风惊叹。","他觉得太舒服了，举手投足间，虎虎生风，肉身竟带着一点通透的光泽，精力充沛之极，有着用不完的力量。","他还想继续，因为觉得这样做是一种享受。","但是，金色小牛将他阻止了，示意他可以了。","“一天仅按这种呼吸法进行这么一会儿就可以了？”楚风惊讶。","金色小牛点头。","这对楚风来说，颇为意外。","接下来，楚风将很久没有住的房屋打扫了一遍，而后出门，进行了一次大采购。","市中竟有些空空荡荡，他走了几个地方，竭尽所能，才买到一些生活必需品，够维持一段日子。","显然，最近这几日，各种报道导致人心惶惶，差点将各大卖场搬空。","“周胖子说的有道理，该为你起个名字，不然平日我怎么称呼你？”楚风倒是想问金色小牛原本的名字，但它只哞哞了几声，根本听不懂。","“其实牛魔王这个名字很不错。”他也这样建议。","可是才一提起，金色小牛就露出不屑的神色，因为，它总觉得那胖子很白痴，不想要他胡乱起的名字。","最后没有办法，楚风只得随意说了几个名字，结果无意间说出的黄牛二字，颇受金色小牛喜欢。","楚风愕然，张了张嘴，想要说什么，结果金色小牛就认准这个名字了。","楚风神色怪异，当下次再见到周全时，不知道胖子会是什么表情，他费尽心力为金色小牛起了霸气的名字——牛魔王，结果它不要，只要这个黄牛。","“要不咱换一个吧？”楚风跟它商量。","“哞！”黄牛瞪眼，有些不满了。","它一身金黄，引以为傲，楚风猜测，难道有什么隐情？比如是所谓的黄金血脉，所以它颇为喜欢黄牛二字？","午时，楚风为黄牛准备了一些鲜草，还有一些梨与苹果，他自己也简单吃了一些食物。","随后，他小心翼翼地取出一个石盒，三寸高，四四方方，古朴而平淡无奇。","黄牛看到这个石盒，眼中露出异色，悄无声息的凑了过来。","“别动，这个可千万不能吃！”楚风告诫。","黄牛盯着那三粒种子，一颗黑乎乎，一颗压扁了，一颗皱巴巴，它顿时露出不屑的神色，很是鄙夷。","“你别小觑它们，我告诉你，这可不是一般的种子。”楚风故意神叨叨。","他知道，越是如此黄牛越可能不在意，不然的话，他还真怕它吭哧一口都给吞下去吃了。","“哞！”","黄牛摇头，咧嘴在那里嘲笑。","楚风在院中挖土，道：“我告诉你，这第一颗种子我准备种出西王母，第二颗种子我准备种出九天玄女，第三颗嘛，容我再想一想。”"]}