{"id":23,"error":0,"name":"圣墟","title":" 第二十三章 异人","content":["左俊的脸孔有些扭曲，因为那种疼痛太剧烈了，感觉小腹仿佛裂开了，肠胃像是断了一般。┡Ω㈧㈠中文网Ｗｗ』Ｗ．『８⒈Ｚｗ．ＣＯＭ","这一拳让他横飞，砰的一声撞在卧室一侧的墙壁上，轻微震动。","楚风十二倍于常人的力量，若是一般的人中拳，肠胃肯定要破损，绝对跟巨石砸中一般，再也起不来。","左俊如虾米一般，弯着躯体摔落在地上，但是，他很坚韧，忍着剧痛，双手一撑地面就要跃起，进行反击。","楚风露出异色，他这一拳的力道何其大，再加把劲的话，多半能将人的身体击穿，那是致命的。","但是，对方居然熬了下来，还想对他出手。","楚风是一个果决的人，跨步上前，他的度何其快，百米距离只用了二点五秒，一眨眼就到近前，不等左俊跃起，一脚砸落。","砰的一声，响音巨大，左俊的后背遭遇这重重一击，当即闷哼一声，面色痛苦，扭曲着，略显狰狞。","他直接趴在了地上，没能起来。","他恼羞成怒，一个凡人而已，怎么能有这么大的力量？早先时，他带着轻蔑之色，看不起楚风。","现在，他居然被对方击伤，缓不过气来。","“你找死！”他低吼，浑身鼓胀，血肉中的骨骼噼里啪啦的爆响，躯体像是要变大。","楚风不想自己的卧室受损，拎起他，直接从阳台上将他扔向院子。","“楚风，你成功激怒我了，你将生不如死！”左俊脱离楚风的手掌后，坠落向院子时，出寒冷的声音。","但是，他低估了楚风的度，随着他跃下二楼阳台，凌空一脚踩下，落在他的后背之上。","咚！","当两人落在地面时，院子都轻微颤抖了一下，可见力量有多么的惊人。","左俊平着趴在地上，等于是被楚风踏着落地的，摔的他浑身骨骼像是断开了，最可怕的是腰部上的一脚。","“噗！”","他没忍住，咳出一些血，染红地面，这次伤的很重。","楚风惊异，他一直有所保留，担心闹出人命，可现在看来多虑了，哪怕他出手那么重，对方也没伤到性命。","轰！","楚风站在左俊的身上，猛力一跺脚，力道大的出奇，他觉得自己早先太过保守，对方能经受的起他的重击。","左俊闷哼，身体在痉挛，但同时也在剧烈膨胀，关键时刻他形体大变样，硬抗下这一击。","即便如此，他也浑身难受，背部像是炸开了一般，留下青紫色的脚印，而且他的嘴角不断的淌血。","轰的一声，左俊一翻身，终于摆脱楚风，径直跃起，地面轻颤，有股地动山摇般的气势。","楚风倒吸一口凉气，这还是一个人吗，怎么会在最短的时间生这种变化？","此时，左俊身体剧变，身高从一米七多，径自拔高到两米八左右米，衣服破烂，化作布条，挂在身上。","裸露的躯体，成土黄色，有一层蒙蒙黄雾环绕着他。","这具躯体非常的强健，肌肉鼓胀，充满爆炸性的力量，一个血肉之躯的人怎么可能在这么短的时间大变样？","他的体重现在最起码有五六百斤以上，一身腱子肉跟虬龙似的，流动光泽，阳刚，强壮，具有强大的视觉冲击。","显然，他拥有不可想象的爆力。","这么一瞬间，就鼓胀了起来，这是什么道理？楚风想不明白。","“楚风，我承认走眼了，但是，你不该挑战一位异人！”左俊声音低沉，像是闷雷一般在院中回荡。","咚的一声，当他迈步时，地面都在轻微晃动，显然拥有巨大的力量。","轰的一声，他虽然块头大，但度不算慢，一步跃起，足有数米远，直接就到了近前，手掌足有蒲扇那么大，劈头盖顶，向着楚风的头颅扇去。","如果是一般人，被他扇中的话，估计整颗脑袋都要破烂，并飞出去。","他动了真怒，不计后果，就是想将楚风踏在脚下，刚才的他经历让他觉得无比耻辱，他需要宣泄，需要洗刷耻辱。","楚风百米距离只用了二点五米，度何其快，他侧跨，避过这巨大的手掌，并且挥拳打向左俊的腰腹。","因为，他不了解对方的拳头有多重，有多么大的力道，先避过锋芒。","左俊很自负，没有躲避，腰腹绷紧，硬接下这一拳，同时再次探出大手，向楚风抓去，想将他攥在手中。","咚的一声，像是擂鼓般，响声巨大，楚风觉得拳头略微麻，而左俊则一个踉跄，接连向后退了几大步。","他的脸上略有痛苦之色，怎么也没有想到，化作这种形态后，居然还有痛感，那个人的力道得有多大？","要知道，他现在可是处在一种特殊的状态，近乎神话，在古代的话，这就算是武道中的顶级强者了。","而且，他还能一路进化下去，未来就是称之为神也不为过。","这段日子，他信心膨胀，感觉自己已经凡入圣，跟普通的人完全站在两个世界，像是不同的种族。","事实上，最近这些天，他无往不利，降服过饿虎，徒手毙掉过凶禽怪兽，所向披靡。","现在，一个凡人并未变异，只是单凭正常状态，就直接挡住了他，可以跟他力敌，怎么不让他吃惊？","左俊瞳孔收缩，越冰冷，他容不得这个人活下去，哪怕事后被责怪，也要杀了他。","他握紧拳头时，自身上腾起一股蒙蒙黄气，跟他土黄色的躯体相近，一股暴烈的气息汹涌而出。","楚风一拳试探后，已经可以确定，他能挡住对方的重拳，是一个数量级的，可以无惧。","左俊一声低吼，身体仿佛又暴涨了半尺，手掌向着楚风拍去，力大势猛，像是勇不可挡的霸王。","这么大块的躯体，而且强健的过分，简直像是另外一个种族。","楚风硬撼他，毫不退缩，并且全力爆，十二倍于常人的力量，再加上那种可怕的度，那拳头足以轰裂巨石。","砰砰砰！","两人交手，楚风不仅敢跟他对拳，还不时借助人的度，冲到他侧面与背后，进行猛攻。","这个时候，楚风毫不保留。","砰的一声，交手多次后，楚风转到左俊的背后，一拳砸出，打的那高大的躯体横飞起来，撞在远处。","花圃中，泥土飞溅，近三米高的大块头砸落下来，声势很大。","“死！”","左俊恼羞成怒，瞳孔冰寒，最后化成了淡金色，跟他的皮肤相近，整个人再次鼓胀，骨节响个不停。","同时，在他那条右臂膀上，出现一团蒙蒙的雾霭，像是黄土般，一刹那，他的右手放大了很多。","轰！","他向楚风扑去，那只右手果然很特别，成为淡金色，足有磨盘那么大，比之他的左手大了数倍不止。","就这么拍落下来，将楚风整个人覆盖在下方。","非常可怕的一幕，土黄色的气体流动，恐怖气息弥漫。","楚风一惊，快躲避的同时，他在想办法，黄牛教给他的拳法还没有练成，他最后动用了那种特别的呼吸法，调整自己的力量。","刹那间，楚风挥拳，他感觉配合那种特别的呼吸法后，自身力道倍增不止，忍不住便迎击了上去。","噗！","血花洒落，石昊的拳头径直贯穿了那磨盘大的手掌，场面惊人，连他自己都被镇住了。","“啊……”","左俊惨叫，整个人面色苍白，他踉跄倒退，那只手掌不断淌血，他的体内骨节噼啪作响，且像是泄气般，身体在缩小。","时间不长，他就化作正常高矮了，体外的土黄色雾霭散尽，整个人萎靡不振，摔倒在地上，不断呼痛。","“这就是你俯视凡人的力量？不过如此。”楚风走到近前，低头看着他。","左俊心中恐惧，他知道错的离谱，估量有误，眼前这个人怎么可能是凡人？虽然没展露异人的体征，但绝对可怕。","他的心在悸动，害怕楚风杀死他。","“你们总共有几人，来太行山有什么目的，将你所知道的从头到尾都告诉我。”楚风平静的说道。","他虽然猜测出几分，但还是有不少疑惑，需要验证，想从对方的口中探出。","左俊起初虽然恐惧，害怕被杀死，但是临到关头却很硬气，闭着嘴巴，一句话也不肯说。","楚风毫不客气，下重手，一拳打在他的鼻子上，这个部位稍微受伤都很痛，就更不要说这样的一击了。","这是一种剧痛，左俊眼前黑，鼻字酸，涕泪与血一起流，险些直接昏厥过去。","他依旧不说，紧闭着嘴巴，死死的咬着嘴唇。","就在这时，黄牛贼头贼脑的从一间房中探出头来，而后慢吞吞的向这里走来。","它果然听话，一直藏在房内。","但楚风怀疑，这个家伙之所以这般听话，只是为了看戏，真需要让它藏起来的时候，估计没啥希望！","楚风不想黄牛暴露，故此直接对着左俊的鼻子还有双眼再次砸了三拳，很注意力量，顿时让他痛叫，闭上眼睛。","“真是麻烦。”他觉得一阵头疼，这个家伙如此嘴硬，宁死都不肯说，怎么处理？","直接杀掉，他感觉难以下手，他毕竟是现代人，何曾经历过杀人这种事，一时间过不了心里那一关。","可是放走的话，肯定会引来大麻烦。","而如果囚禁起来，也不一定保险，左俊失踪，他的同伴肯定要寻找，而且其他人说不定也会来这里。","毕竟，有人曾让他们照拂楚风一二，若是有一天来到这里，现被囚禁的左俊，更容易出大问题。","“怎么解决这个麻烦，他要是能忘掉今日之事就好了。”楚风自语。","黄牛闻言，慢吞吞走来，不慌不忙，在地上写了两个歪歪扭扭的字：简单。","“你有办法？”楚风惊讶。","黄牛昂着头，满是傲然之色。","“那赶紧解决。”楚风大喜，催促道。","黄牛慢悠悠走到左俊近前，稍微打量，而后突然间迈开蹄子，砰砰两声，它重重地在左俊的脑袋上踩了两脚。","“轻点，要裂掉了！”楚风吓了一大跳，赶紧阻拦，他可知道这头牛的力量有多大，怎么也没想到，它居然对着左俊踩踏。","左俊先是惨叫，而后果断昏厥了过去，可是即便陷入无意识状态，他还在那抽搐呢，口吐白沫，脑袋摇个不停。","“这算什么解决办法？”楚风质疑。","黄牛再次温吞吞，慢悠悠的在地上写字，依旧歪歪扭扭，这次是三个字：失忆了。","“你……够狠！”楚风真不知道说什么好了，这牛魔王果然不是善类，哐哐两蹄子而已，就将人给整失忆了。"]}