{"id":21,"error":0,"name":"圣墟","title":" 第二十一章 大力牛魔拳","content":["楚风像根木头似的杵在那里，眼睛都有些直了，盯着正在院中打拳的黄牛，这货……太惊人！","黄牛两腿后腿着地，平稳而灵动，一旦变换步法时，迅猛中也带着飘逸，这根本就不像是一头牛。㈧㈠Ω中文网Ｗｗ Ｗ．８⒈Ｚｗ．ＣＯＭ","楚风站在旁边观看，深感惊异。","黄牛瞥了他一眼，并未停下，它一脸的傲然，有种难言的自负，拳法力道加重了，瞬间极为迫人。","它身体矫健，一会儿如大鹏鸟扑食，拳风激荡，俯冲而下，凛凛威势不可挡，一会儿它又如饕餮吞天，凶猛无匹，闷雷音震耳，凶威弥漫。","楚风吓了一跳，黄牛这种拳法有些可怕，哪怕没有接触过，他也知道，这非常厉害。","黄牛得意洋洋，舒展拳法，越的不凡，不过当它再次瞥了一眼楚风时，面色一僵，现楚风双手空空，没带通讯器回来。","它直接停拳，不搭理楚风了，相当的现实。","楚风还在纳闷，怎么停下了？他还没有看够，刚才那种拳法太非凡了。","起初他还有些懵，不知道这头牛为何撂挑子，但是，仔细观察，看到黄牛的贼眼不时悄悄打量他，像是在确认着什么，他顿时明白了。","这货还真在惦记通讯器！","“黄牛，我给你选了一台最新款的通讯器，看起来非常高端大气，不过刚才钱没带够，我回来再取一些现金，马上给你买回来。”","黄牛竖着耳朵，听他说完这些话，顿时裂开大嘴，出无声的笑，难得的不是嘲笑，而是高兴的笑。","楚风腹诽，这死牛真现实。","同时，黄牛装模作样的再次挥拳，比划了两下，并且最后吐出一口白气，算是收工，给自己找了个台阶下。","楚风相当的无语，至于吗，都停拳了，还强行来个“收尾”？","不过，他看黄牛一副很淡定的样子，他便也装作什么都不知道。","“哞！”","黄牛看他站在这里不动，直接叫了一声，居然开始催他。","楚风二话不说，转身就走，径直赶到半里地外的一家旧货铺，进门就喊：“刘伯，将你最老式的、最便宜的通讯器卖给我。”","“小楚，什么时候回来的？”刘伯扶了扶很厚的老花镜，笑眯眯的看着楚风。","“前几天回来的，刘伯好久不见了，你身体还好吧？”楚风笑着问候。","“我还好。不过，你要老式的通讯器干什么，现在的年轻人不都是喜欢新款吗？”刘伯不解。","“我有用。不过，功能落后没关系，它的外表一定要新！”楚风强调。","“我这里虽然是旧货店，但是老式的通讯器没人愿买，所以没有几台。”刘伯说道。","他翻箱倒柜，总算找出几台，这东西平日根本卖不动，除非极个别怀旧的人买去收藏，不然的话没什么价值。","楚风一眼看中了个硕大的，看着还很新，除却屏幕外，其他地方银白，带着光泽。","“就它了！”","“我说小楚，这台虽然看着新，但功能明显不如另外几台。”刘伯说道。","“没关系，这样挺好的，看着新就足够了！”楚风拍板就要它了。","刘伯有点无语，但也不好多说。","最后，看到楚风要给钱，他摆了摆手，道“算了，这破东西搁在这里也是占地方，送给你拿走算了。”","“那好，刘伯下次我给你带瓶好酒来。”楚风跟他并不见外。","“对了，小楚，前阵子你还没回来，有几个年轻人来过镇上，路过这里时，我好像听到他们说是为找你而来。”","在楚风要离开时，刘伯说起这件事。","他顿时一怔，谁来找他？如果是同学、朋友，应该先跟他联系才对。","“那几个年轻人看着都不一般，其中有个女娃十分漂亮。”刘伯说道，告知所见。","楚风带着疑惑离去，他真猜测不出到底谁来找过他。","“黄牛，你看，我给带回来一个高端大气的通讯器，比我自己用的都好。”楚风刚一进院就大声喊道。","黄牛嗖的一声冲了过来，依旧后腿着地，两只前蹄直接将通讯器夺了过去，抱在怀里。","它看了一眼自己崭新银白的通讯器，又看了一眼楚风正在用的那个，果断鄙夷，咧嘴嘲笑。","“你可不厚道，我给你买回来最高端的，你还鄙视我？算了，我大度，不和你计较，快，教我那套拳法怎么打。”楚风说道。","黄牛不搭理它，将通讯器放在石桌上，一对前蹄出淡金光泽，在那里一顿乱戳。","最后，它怒了，因为一直没启动，它转头看向楚风，鼻子冒白眼，出质疑。","“没充电呢。”楚风老神在在，看它狂戳时就是不出声，直到这时才慢吞吞的开口。","“哞！”","黄牛小心翼翼地抱起崭新高端大气的通讯器，非常谨慎的递到楚风面前，让他去充电。","当它看到楚风很不在乎的将银白通讯器扔在房间的书桌上，并随意扯了一根电源线插上时，它眼睛差点瞪出来。","那意思是，小心点，别弄坏它的高级货，同时还不忘记再次鄙夷的看了一眼楚风的那台。","在充电的过程中，黄牛就开始乱戳，但是，最后它有些纠结了，毕竟言语不通，文字不识，它虽然感兴趣，但是用起来有太多障碍。","当看到它凑过来，一阵哼哼时，楚风费了好半天才大致弄明白它的意思。","“你想干啥，把我的联系人放你的通讯器里？有多远给你给我走多远！”楚风想到上次的事就火大。","黄牛对于这东西能跟人远隔千里通话非常感兴趣，但楚风怎么可能答应。","这个愿望满足不了，它让楚风教他怎么看那些视讯报道。","“如果你识字，一切都简单，通话、看视讯、浏览文字报道，全都没问题。”楚风循循善诱，这是他一早就打算好的。","果然，黄牛点头，它怀着目的来到这片天地，如果能识别这个世界的文字，再有通讯器在手，它觉得会方便很多。","“你教我拳法，我教你识字。”楚风笑眯眯。","黄牛瞪着他，哞哞叫了几声，像是在说，你这是有预谋的！","“总的来说，这对你也有益。这世道快要不平静了，我只是为了自保，活下来才能帮你去昆仑找那棵奇异的小树。”楚风说道。","黄牛伸出一只前蹄，指了指他，最后瞪着牛眼，终于点头，算是彼此妥协。","接连三天，楚风都在练拳，只是这种拳法的第一式，很难练，每次挥动时都要带动出一股可怕的力道。","他以前学过散打，身手不凡，但是现在学的这种拳法完全不同，每次挥动，都可感觉到，拳头上覆盖着一层奇异的力量。","特别是，当黄牛让他挥拳时，尝试进行那种呼吸法，就更加不凡了，偶尔拳头会出一声闷雷音。","楚风惊喜，如痴如醉。","这几日，黄牛认识了不少字，相当的聪明，这还是楚风不敢多教的原因，美其名曰让它巩固，他怕黄牛学会后赖账不再教他拳法。","在这三天里，县城的周胖子简直要疯了。","因为，黄牛的通讯器里目前唯一的联系人就是周全，那是楚风帮它输入进去的，三天来它只要想起来就会呼叫胖子。","有时候是中午，有时候是半夜，还有时候是天蒙蒙亮时，反正只要是它闲着的时候，没事就会戳几下，呼叫胖子，跟他哞哞的叫几声。","“啊啊啊啊……牛魔王，我早晚要杀了你，你跟我在大半夜通话也就罢了，现在又来了，天都快亮了，我刚睡着啊，受不了啦！”","周全要疯了，没日没夜的被黄牛骚扰。","但他却不能总是关闭通讯器，最近天下各地不宁，他的亲人、朋友等有的不在这里，还未回来，时常要联系。","“我警告你，再骚扰我，下次真的把你活炖了！”周全气急败坏。","然而，黄牛乐此不彼，周胖子每次被气的跳脚，它都觉得十分有意思，这成为了它的恶趣味。","所以，周全的警告根本没用。","“楚风，你干的好事，牛魔王，我想活吃掉你，啊啊啊……”","周全欲哭无泪。","第四天时，黄牛学的字不算少了，应楚风的要求，写出了拳法的名字。","那字虽然歪歪扭扭，但还是可以辨识。","“大力牛魔拳。”楚风读出。","黄牛傲然，昂着头，鼻孔朝天，对这种拳法非常自豪，像是在说，这是一种很了不起的拳法。","“这名字土掉渣。”楚风说道。","“哞！”","黄牛大怒，一声咆哮，震的房间都在轻颤。","“你守着家，我出去一趟。”楚风躲出家门，他去赵三爷家取弩箭，算一算时间应该已经打磨好了。","赵三爷的兵器作坊中有很多人，因为，现在各地异变，谁都想买一些防身的武器。","“小楚你来了，早就给你准备好了，再不来的话都要给你送过去了。”赵三爷身材高大，一头很硬的短，声音洪亮，在那里大笑着。","“谢谢赵三爷。”楚风笑着，提起那个包裹，感觉很沉重。","路上，经过旧货铺时，刘伯打招呼，告诉他道：“小楚，上次的年轻人又来了，不过少了几个，去你家那里了。”","楚风惊异，究竟是谁？现在道路断开，各地异象频现，一般的人谁还敢远行，他心有疑惑。"]}