{"id":37,"error":0,"name":"圣墟","title":" 第三十七章 寻觅","content":["女子白皙的面庞上挂满寒霜，纤美的手指节已捏的青，隔着通讯器，都在传达着一股杀意。㈧㈠中』Ω文网Ｗｗ┡Ｗ． ８⒈Ｚｗ．ＣＯＭ","她胸中有一股火气，得不到宣泄，尤其是楚风那种态度，更是让她愤懑，真想立刻杀到太行山脚下去。","她尽量控制自己的声音，很冷漠，没有过激，毫无感情，道：“你要保证他们的安全！”","“你到底是什么人？整天送一些怪物过来，我正是一个正常的人，再这样下去会被吓出心脏病。”楚风在通讯器那一端表示强烈不满，并进一步质疑，道：“你该不会是一个老妖婆吧？”","砰！","女子直接挂断通讯器，结束这次通话，原本年轻而美丽的面孔，此时已经变得铁青。","“究竟是谁在帮他？！”","她站在窗前，看着夜空，娥眉紧蹙，眼中有冷冽光芒闪动，接连失利，让她心中悸动，有种隐忧。","六七名异人就此失踪，还有数十名精锐，带着热武器的而去，也没了音信，这可不是小损失。","真要追责，她难以回避。","上一次，她已分析过，排除是楚风自己所为，他的头曾被拿去化验，确定他难以成为异人。","“一个大高手在帮他，是否在注视着我的一举一动？”她顾忌了。","水晶灯下，女子在房间中走来走去，最后啪的一声，将盛有红酒的高脚酒杯重重的摔落在地上。","不可能是林诺依，她上一次就已经排除过了。","仔细思忖，她有些心慌。","太行山脚下的野小子，只是一个凡人而已，原本她答应别人，可轻而易举的解决，不会翻起什么浪花。","甚至，早已为他设计好死法，而在外人看来，那只是一场意外。","现在，这一切出了她的掌控，为了一个小人物，她接连搭进去几位异人，还有一支精锐战队。","失踪的那些人，还活着吗？她不知道！","这一刻，她有些后悔了，也有些怕了，总觉得前方有一座深渊，若是再继续，会越陷越深。","这是一种直觉，这件事越是深想越让她觉得不安。","“真是不甘啊，楚风你该死！”","她寒声道，红唇贝齿，十分艳丽，但她的面庞却很冷，一股杀意在弥漫，她非常恼火。","最后，她蹙眉，取出自己的通讯器，找到一个叫穆的人，拨了过去。","“穆，有些事出我的预料，让我担心……”","这个夜晚，楚风睡的格外香，早晨起来时，神清气爽，他估计那女子肯定没睡好，即便不曾被吓到，也肯定慌了。","换作任何一人，损失这么大，都不可能心情舒畅。","迎着朝霞，进行特别的呼吸法，他浑身暖洋洋，沐浴太阳的金色光辉，整个人都仿佛在被净化。","吃过丰盛的早饭后，楚风招呼黄牛出，今日要进山，按照地图上的指引，逐一去寻觅。","走进大山后，他先去看了看那堆热武器，更是选了一支火箭筒，进行试射，因为，不久后要用到。","轰！","远处的山地，火光激荡，巨石崩开，古树成片的倒下，烟尘冲天。","“不错，威力还可以，不知道轰在银翅天神身上，能否将他打下来。”楚风自语。","对于这个人，他无从判断实力，从目前接触到七八名异人来看，他都可以解决，不会有什么问题。","熟悉怎么操作后，楚风将火箭筒藏好。","他展开地图，向着山脉深处进。","地图上所标注的一个又一个位置，都在原本的太行山中，并未涉足那些洪荒大山。","楚风跟黄牛一路上很顺利，不久后就到了第一个目的地，这是一座海拔不算很高青翠山峰。","在山顶上，植物稀疏，有几颗老松树，还有几块青石。","地图上有标记，写着：已采摘。","楚风猜测，这地方多半出现过神秘果实，但已被采摘，不过他还是顺道过来了，想看一看能否有别的现。","黄牛一眼就盯上了一株植物。","楚风也现了，它明显有些不同，绿油油，略带光泽，有股蓬勃的生命精气缠绕。","仔细看，它就是车前草，一种在路边非常普通、低头就可见到的草。","车前草，叶片呈椭圆形，有很多明显的纹理，这一株曾经结出过果实？","“有些不同，叶片更厚实，跟平常的车前草相比，它晶莹透亮的如同绿翡翠雕刻而成。”楚风说道。","可惜，在上面明显有一个明显的果柄，早已被人将果实采摘走了，不知道有什么奇异之处。","吭哧！","就在楚风思考时，黄牛低头，一口就将这株草给咬断了，三五口而已，吃了个干干净净。","“牛魔王！”楚风大怒。","黄牛回头，看了他一眼，那意思是，干啥？","“牛嚼牡丹，暴殄天物，你怎么给吃了？！”楚风瞪眼，天神生物的人都没有损毁这株植物，而是标记下来，估计想看它是否还会结出果实。","而他也有这个打算，想过段时间再来看一看。","黄牛一脸无辜之色，简单在地上写了几个字，普通草异变，仅结一次果实。","楚风一怔，暗叹可惜。","黄牛咧开嘴，在那里嘲笑。","“有什么可笑的？”楚风瞪他。","黄牛这次写的字比较多，告知他一些秘密。","这片天地在异变，无数的根茎在等待复苏！","“等待复苏，你什么意思，很久以前就存在过的古老物种？”楚风追问。","“千载难逢的机会。”黄牛写下这最后一行话，就不多说了。","楚风还记得，黄牛早先透露出来的少许秘密，它似乎是为了成圣作祖而来，图谋甚大！","“跟那些等待复苏的的根茎有关吗？”他在猜测。","他一阵出神，这片天地似乎有大秘密，致使那些怪兽都想冲过来。","接下来，楚风挖出车前草的根茎，既然无法再结神秘果实了，那他也不再客气，想看一看它到底有何不同，为什么能异变。","“咦！”","他还真有收获，根茎上的一些土很特别，只有指甲盖那么一小块，但却被密密麻麻的根须共同缠绕。","紫色的土，略有光泽，像是沙粒般。","“这难道是车前草异变的原因？”他有些怀疑。","黄牛也探头来看，但它也不了解。","“不管了，先收起来。”","接下来，他们又连去了三处地方，都现了异变的植物，可惜果实早已被人摘走。","楚风惊异的现，在每株植物下，都有指甲盖那么大的一块土，都略带光泽，有的为赤红色，有的为蓝色，跟寻常的土质不同。","这些奇异的土块，都被植物根茎缠绕着，像是蕴含着某种精华。","就这样，他收集到四下块，颜色都相同，小心翼翼的包起来。","“有了这些图，我的那三粒种子多半可以生根芽了。”楚风心中略有激动，他想知道，到底能长出什么。","他非常期待，毕竟它们来头不凡，源自昆仑山脚下的神秘石盒中。","楚风展开地图，还有最关键的一个地方没有去，也是这处地图的中心地带，画着一颗黑色的骷髅头。","这是意味着极度危险吗？","据泄露出来的消息看，太行山中有一株奇异小树，结出了果实，但还未成熟，惊动了各方异人。","楚风怀疑，这颗黑骷髅的所在地很有可能就是小树生长的地方。","“数日过去了，估计有些异人都已赶到了，要不了多久，太行山肯定会出现很多高手，免不了龙争虎斗。”楚风猜测。","他招呼黄牛，继续前进，想看个究竟，如果时机合适，他也准备掺合上一脚。","一路上，他果然现一些异人的踪迹，都小心的避开了。","那果实还未真正成熟，就已如此，再过几天那还了得？这地方多半要风起云涌，天下各方异人来争霸。","毕竟，传闻这种果实可以造就出银翅天神、金刚那样的顶级高手！","“怎么会是这个地方？”楚风惊讶。","白蛇岭！","这是太行山中一个富有神秘色彩的地带。","传闻，这里有一条白蛇，成了气候，活过也不知道多少年了，一直有它的传说。","但是，许多人都不信，因为最后一个目击者也在数十年前去世了，按照那个老人生前的说法，那条蛇太大了，最起码有百米长。","谁能相信？热带雨林中最大的蟒蛇也不过十几米到边了。","“有人，小心！”楚风带着黄牛避开。","有异人守着山口，而且，他还看到了一个熟人——左俊。","“十有**，那株小树就在这里！”楚风作出判断。"]}