{"id":11,"error":0,"name":"圣墟","title":" 第十一章 到家","content":["周全面色古怪，似乎有些纠结，有些扭捏，碰了碰楚风，小声道：“你说那人长出一对银翅，能否翱翔于天穹上？”","“有可能。㈧㈠中文网Ｗｗ┡Ｗ．８⒈Ｚｗ．ＣＯＭ”楚风点头，而后觉得有些好笑，道：“又不是你长了翅膀，你扭捏什么？”","“我不是也有一颗鲜红的果实吗？”周胖子小心翼翼，将背包打开，早先挖到的那株草还在，以透明的袋子裹着，从而也隔绝了香气弥漫。","在那株草上，结有一颗通红的果实，拳头那么大，晶莹如红玛瑙似的，稍微打开袋子，顿时溢出浓郁的芬芳。","“你说，我如果吃掉的话，会不会也长出什么？”胖子怀疑，非常纠结。","这一次，楚风没有笑，而是神色郑重，早先如果不知道也就罢了，现在看来这种异变的植物生出的果实非同寻常。","“你先等一等，看看那个生出银色翅膀的人是否还会被报道。”楚风说道。","“怎么会这样香，你们拿的是什么果实？”开车的中年大叔一副很惊奇的样子。","车极快，远离那座小城，沿着道路驶向地平线尽头。","“一枚野果，不知道什么种类，不太敢吃。”周胖子说道。","他的确不敢乱吃，万一长出的不是翅膀，而是一根犄角，或者一条尾巴，那样的话他都没地方去哭。","“不了解就别乱吃，万一中毒就麻烦了。”中年大叔好心提醒，随后他叹了一口气，在担心家人。","他仅是在身后那座小城工作而已，家人不在那里，在另一座小镇，离这里数百里远，他不知道家中怎样了。","一夜间，不少地方出现异象，特别是亲身经历后，让他很害怕，希望早点到家，所以这一路上可谓风驰电掣。","不得不说，中年大叔的车技很高，无比惊险的车，来回颠簸与摇动，让周胖子差点吐了。","“服，大叔，我算服了！”周全开始时还觉得刺激呢，可到后来直接萎靡，就差口吐白沫了。","车窗外，道路两旁的树木极而退，就是楚风都有些眼晕，真担心这样的飙车会出现危险事故。","他向后望去，那株巨大的藤蔓青碧翠绿，笼罩天空，遮挡着太阳，现在依旧清晰可见，还没有离开它所在的范围呢。","它悬浮在半空，其主体远离地面，如同一座与天齐高的绿色巨城，又像是起伏的山峰，壮阔无边。","这得有多么巨大？不过想一想也释然了，不然怎么能将人造卫星扯下来。","中年大叔一口气飙出去足有上百里，进入另一座小城时，这才减，因为车辆比较多了。","“有后续报道，你看，那个长有银色翅膀的人，真能飞到半空中，而且通体缭绕银光，这也太惊人了，不过，看着……很神武啊！”","周全指给楚风看，在通讯器上，那个人的照片很清晰。","这是一个年轻男子，很英俊，身体散银光时，瞳孔亦灿灿，有银芒绽放，甚至连丝都变得雪亮。","楚风动容，这天地在剧变，有些事越来越无法理解了，一些自然现象，用世界原有的规律解释不清。","“怎么不多报道一些，让那个人自己说一说到底有什么感受。”周全抱怨，十分不满。","他不断搜索，终于再次查到一篇新的报道。","“这个人被天神生物集团的人请走了，这可是一家大公司啊，会帮他全面检测各项生命体征。”周全说道。","楚风闻言，微微蹙眉，天神生物属于林家，主营生物医药，早先他并不知道，跟林诺依分手后，他才渐渐知晓。","天生生物这个名字还真是……楚风思忖着，以前只是觉得林家的掌舵者意气风，所以起了这样一个名字。","现在看来，或许意有所指。因为通过林诺依的表现，他知道该族了解一些真相，早已预感到天地将异变。","自从了解到林家的底蕴后，他就明白了，为何他毕业时他想去送一送林诺依，她的家人都表现的那么冷漠，致使他只能远远的挥手，而后离开。","“怎么了兄弟，什么呆？”周全见他出神，这样问道。","“想到了前女友。”楚风随口说道","“你先跟她分手的？现在后悔了？”周全笑道。","“不，是她跟我分手的。”楚风坦言，这种事没什么不可说，他并不觉得丢人，原本就该揭过了。","“这么快就放下了？”周全惊讶，而后哀嚎，他的初恋让他足足伤心了两年，到现在还没有释怀呢。这一次，他去藏区旅行，可谓故地重游，同时也是为了进行最后的忘记。","楚风说道：“她跟我一直很平淡，一起并肩而行的次数都不算很多，平淡如水的开始，也在平淡中落幕。”","“什么情况啊？”周全好奇的问道。","楚风摇了摇头，虽然已经放下，但是却也不愿多说。","终于，开出去数百里后，中年大叔快到家了，楚风与周全没有办法再搭顺风车，只能提前下车。","“看不到那株巨藤了！”周全回头，那天穹碧蓝，没有被遮蔽，他如释重负，长出了一口气。","在那片区域，他总觉得有一股说不出的压抑。","半个小时后，他们进入相邻的那座大城，来到长途汽车站，这里有行驶向北方太行山的车次。","顺利车后，两人都觉得一阵轻松，早先时就怕在目前这种处境下不车。","“好像这片区域没什么事，只有我们经历的那段路显得奇诡？都是那株巨藤闹的吧！”周全愤愤。","这辆长途客车的终点站是北方的一座巨城，那里号称六朝古都。","途中，它会经过太行山脚下，事实上，楚风与周全的家也算是太上山最北端了，紧邻那座六朝古都。","“如果没有意外，太阳落山前我们就能到太行山下了。”楚风说道。","这里距离北方那座巨城八百里，即便有堵车的情况下，依照长途客车的度，太阳落山前也肯定能达到。","现在各地出现异常之事，现在到了车上，谈论最多的也就是这些。","“据闻，已经动用导弹，想将太空中的一些东西轰落下来。”","“嗯，我也听闻了，不过却没有见到报道啊，不知道真假！”","车上的声音很杂，各种议论声都有。","楚风与周全两人面面相觑，他们想到了类似于那株巨藤一般的悬空植物，真的有必要立刻打掉！","时间流逝，客车平稳前行。","周全叹气，他在通讯器上搜索，可找来找去，也只现最后一张图，生出银色翅膀的年轻人被天神生物的人接走。","那是最后一张照片，此后就没有他的任何后续报道了。","“这真是接去做检查吗，怎么看像是迎接新贵啊。”周全不满的咕哝，因为都是顶级豪车开道，去接那年轻人，且有林家高层亲自到场。","楚风看了一眼照片，没有说话。","如今，各种报道都有，让人心中惴惴不安，不断有异常之事被报出来。","楚风大略浏览后便不再关注了，他在车上吃了一些食物喝了一些水，开始闭目养神，渐渐睡着。","“兄弟，醒一醒，出问题了。”周全叫他。","楚风被推醒，睁开眼时已是下午，太阳离落山都不远了。","“怎么了？”他问道。","“司机有些毛了，他说都已经开了一千多里地，结果还没有到，而且看路标，似乎还要几百里。”周全告知。","楚风彻底惊醒，跟藤蔓笼罩的那块区域一样？大地在扩张，像是被拉伸开了？","有人觉得司机走错路了，但他自己誓，这条路他都跑了五六年了，绝不会有错。","车子还在行驶，沿着所有人都认可的路标所指示的方向前进。","“我不走了，真是见鬼了，这肯定跟报道出的那些异常事件有关，我还想活，不想死！”司机也是个急脾气，当又听到有人抱怨他先前可能走错路时，彻底撂挑子了。","“嗯？！”有人抬头看向左前方。","那里有一座大山，高大巍峨，耸入云端，竟是突兀出现的，就在道路旁，差点就堵死了路。","“这山刚才还没有呢，怎么回事？”","“司机师傅，您快点开吧，赶紧离开这里！”","车上传来一片惊叫声。","司机二话没说，油门踩到底，风驰电掣，因为他着实吓的不轻，他亲眼看到那座大山莫名浮现而出。","“我真不该出远门啊！”他一路后悔自责，面色惨白，一路猛提。","车上，很多人都心中恐慌。","楚风与周全经历过这样的事，还能镇定。","不过，最后周胖子还是忍不住祈祷，口中低语：“老天保佑，让我们平安回家！”","这辆车被开的如同疯了一般，一路冲击，数次险些出车祸。","事实上，明显能感觉到，其他车辆也都提了，显然那些车辆上的人也在路途中受过惊吓。","“谢天谢地，总算回来了。”","当繁星浮现时，周全长出一口气，他见到了熟悉的景物，看到了远方连绵不绝的太行山脉。","楚风也渐渐放松，离家也就几十里路了，此时就是下车也能走回去。","然而，再次行驶出去数里后，大客车紧急刹车，许多人都撞在前排座位上，一片痛呼声。","“怎么开车的？！”有人怒道。","然而，很快人们就没有了声音。","繁星点点，月光如水，前方有一个大湖，腾起阵阵薄烟，跟月光交融，如同遮盖着一层轻纱。","湖泊很大，在星辉与月光下，出淡淡的光泽，带着一股说不出的灵气与秀美。","它的确很美，澄净如同仙湖，吸收着日月精华。","“什么情况，路断了，怎么莫名出现一座大湖？”周全愕然，离他家不远了，他自小在这块区域长大，从来就没有见到过这个大湖。","路到这里就没有了！","“还愣什么，下车绕过去！”楚风催促。","湖泊突兀出现，在楚风看来，跟早先看到的大山突然矗立近前，大同小异，这大地在扩张，在剧变。","一些在过去不被世人所了解的山川地貌正在浮现，展露出来！","车上的人分成两批，有人想绕过去，也有人想等在原地，天亮再说。","楚风与周全跋涉足有数十里，才绕过这座大湖，一直走到深夜，终于看到远方的一座小城。","那是sp县城，周胖子的家就在那里。","而楚风的家则还要远上十几里。","“终于到家了！”周胖子无比喜悦，彻底放心了。","“嗯，那是什么？！”楚风看向太行山脉，突然间，那里隆隆声不绝于耳，一些高耸入云的巨大山体突兀出现。","太磅礴了，足有数千米，甚至上万米高，连绵不绝，一口气就浮现了数百上千座，原先的山脉和它们比较起来，显得太低矮了。","并且，那里流光溢彩，神圣无比！"]}