{"id":12,"error":0,"name":"圣墟","title":" 第十二章 太行神山","content":["深夜，太行山脉中隆隆声不绝，成百上千座巍峨大山拔地而起，凭空出?21??，非常壮阔。Δ㈧㈠ 中Δ 文网Ｗｗ『Ｗ．Δ８⒈Ｚｗ．ＣＯＭ","有的山峰高逾千丈，宛若抵天神剑，刺向天宇，立上立下，极度陡峭，险不可攀。","有的大山恢宏而雄浑，整体庞大，如同神话中的太古魔牛，带着莽荒气息，横陈在那里，高能有万米。","在一些山体上，银瀑垂挂，远远望去，在月光下如同一道又一道匹练般，氤氲蒸腾，灵气浓郁。","“这还是我认识的太行山脉吗？”周全震撼莫名，快咬破嘴唇了，确信这不是在睡梦中。","变化过剧，天翻地覆！","那些奇景让人瞠目结舌，难以置信。","楚风呆，他也有些失神。","前方，巨山成片，凭空出现，远高于原先的太行山脉，且流光溢彩，精气蓬勃，宛若仙境一般。","太行山开阔了很多，比以前更加雄浑。","楚风与周全都是在这片区域长大的，对这里太熟悉了，眼前的变化称得上波澜壮阔，一股洪荒气息扑面而来。","这让他们又是震撼，又是心惊。","“你说，这里面是否会有神果，会有仙家洞府？”周全心思活络，双眼冒光。","这两****在通讯器上看到过一些报道，嵩山、王屋山等个别地方曾出现种种神异景象，普通的岩石都在流淌紫霞。","那个服食奇异银色果实、生出银翅的年轻人就住在王屋山附近，随后就被天神生物的人接走了。","这让周全心动，浮想联翩。","楚风很冷静，道：“醒一醒吧，别把事情想的太好，这么多巨山，里面的凶禽猛兽绝不会少，万一闯出几头，多半会出大事。”","周全闻言心头一跳，这不是没可能，且或许随时会生。","“吼……”","像是印证了楚风的话语，大山深处传来一声兽吼，随后烟云喷，一头巨兽在对天长啸，泄愤懑。","周全寒毛倒竖，望向山脉，仔细搜索声源。","“是那座大山，我怎么看到……像是有一头怪物站在山顶嚎叫？”他说话都不利索了，指向山脉中的一座巨山。","相距很远，但是隐约间看到，那里有一股火光跳动，像是有一头红毛野兽在眺望，咆哮着，而后吞吐日月精华。","真的有凶兽，而他们的家就在太行山外，实在过于危险。","周全的脸上缺少血色，他跟楚风刚回来就遇到这种事，难道停不下脚步，还要再次开始逃离吗？","“呼……”","远方像是起风了，有一道阴云飘过，最后降落在大山中。","“一头巨禽！”楚风眼皮直跳，那是多么大的一头鸟？","“我……没看错吧？”周全喉结颤，拼命咽口水。","那头大鸟身体灰蒙蒙，落入山脉深处。","“万一它盯上外面的人进行猎食，想逃都逃不走啊。”周全叹道，那种猛禽度快，想要出山的话一个眨眼就到。","正说话间，山脉中一头紫色的猛禽，没有刚才那头大，但也不小，看样子能有十几米长，展翅翱翔，向着山外飞来。","它很特别，羽翼灿灿，有惊人的光泽，像是金属铸成。","“坏了，我真是乌鸦嘴，真有一头凶禽要出来！”周全恨不得给自己一个嘴巴。","两人都感觉一阵毛，快躲到路旁的大树后面，唯恐被它所觉，成为第一个猎物。","黑夜，那头神禽出明亮的光辉，如一道紫色的匹练，极冲向大山外，它在长鸣，像是很兴奋，渴望着什么。","轰！","突然间，它的身体出一团紫焰，照亮天宇，让长空都亮如白昼，熊熊大火焚烧。","这个景象令人心颤。","那种火光隔着很远都让人心悸，感觉阵阵热浪从高空俯冲下来，周全直擦汗。","紫色的巨禽如同一轮紫色的天日横空，让那里分外璀璨。","“好可怕，这是妖禽，仅这么一头而已，就能毁掉一座城镇。”周全低语，他心中充满忧虑。","楚风也沉默，因为天知道太行山中到底有多少头恐怖的凶禽猛兽，刚才可是出现了成百上千座巨山。","然而，天空中一声凄鸣让两人愕然。","紫焰滔滔，那头巨鸟在燃烧，在哀鸣，剧烈挣扎，向着地面坠落下去。","这是什么情况？楚风与周全面面相觑。","刚才它威势凛凛，一副要展翅击天的样子，向着山外扑来，还以为那些光焰是它强大的表现呢，谁知最后将它自己点燃。","噗！","半空中，传来爆裂声，那头紫色的巨禽还没有落地就轰然一声解体，伴着火光，化成大片的灰烬，纷纷扬扬。","就这么死了？好长时间楚风与周全都没有说话。","“神山保佑！”","最后，周全打破宁静，对着太行山脉方向又是抱拳又是作揖，这胖子有点迷信了，也是被各种怪事给逼的。","突然间，太行山脉深处又有了动静，一头怪物，出红光，形体跟直立着的大鳄鱼般，但是长着翅膀，能有十米长，通体火红，向外飞来。","轰！","临近山外时，一团猛烈的光焰爆，它也焚烧起来，惨叫着，坠落下半空，成为黑灰。","“又死了一个大家伙！”","事已至此，楚风与周全略微琢磨出一些味道，它们出不来？","两人对视，都是一阵迟疑。","“要不过去看一看？”","天地剧变，异象纷呈，他们知道，今后的世界或许将完全不同了，如果足够胆大与主动，或许可以在最初时期获得莫名机遇。","当然，也有可能会枉送性命。","两人胆子都不小，虽然有些顾虑，但还是忍不住向前走去，进山那是不可能的，只是想在山外看一看。","那里有什么，为何导致巨兽焚灭？","看着不是很遥远，但是也足足走了很多里地，这才接山脉出口那里，地上有大片黑灰，还有残骨，带着焦痕，那是没有烧完全的部位。","“我怎么觉得前面像是有滔天的煞气啊。”","不知道为何，周全感觉双腿颤，都快站不出了，小腿肚子转筋，突突抖个不停。","楚风也深感不安，像是被猛兽盯住了，身体僵，浑身寒毛倒竖，眼皮狂跳不止。","两人深吸一口气，不断后退，起初的想法太简单了，现在这片山脉不可过于接近，跟以前完全不同了。","片刻后，他们躲进林地时，突然看到，就在那山脉出口处，一双又一双灯笼般的光团浮现，有的呈血红色，有的为幽蓝色，还有的是金黄色，都很冷冽。","太多了，那个地方密密麻麻。","“眼眸，那里有一双又一双眸子，它们想出来！”周全低声怪叫，险些吓破胆。","那么多双眼睛，在漆黑的山口那里格外的醒目，许多都有水盆那么大，想一想就让人头皮麻。","不知道为何，那里极其黑暗，跟光的山脉深处不一样，光线像是被吸收了，只能看清那些可怕而无情的眸子。","砰！","突然，有一头生物冲出，地面颤抖，山林摇动，叶片簌簌坠落，景象恐怖。","然而，犹若早先看到的可怕景象一般，它刚冲出山口，便轰然一声解体，化成火光，烧了个干净。","“这是在自我焚烧，不想活了？”周全咕哝，他说的轻松，但其实双腿在打颤呢。","随后，接连几声嘶吼，有洪荒猛兽冲来，甚至还有房子大的银色蜘蛛，场面可怕，但最终的结果都一样，一个个皆化成灰烬。","没有一个能活着闯到外界来。","“太行神山！”周全差点跪下去，神神叨叨个不停。","很久之后，漆黑的山口那里都没有动静了，鸦雀无声，但是那股洪荒煞气依旧在，显然依旧危险，那些生物不曾离开。","直到金霞流淌，一团朦胧的光浮现，宁静才被打破。","一头小牛，能有一米高，一点一点向外挪步，走的极慢，像是很害怕，但也有希冀，非常谨慎与小心的向外走。","“这小牛是黄金铸成的吗？”周全呆。","楚风也惊诧，看着前方。","那头小牛通体金黄，在黑暗中光，毛光亮，真如黄金铸成一般，即便是瞳孔还有一对很小的犄角也是金色的。","没有一般牛的笨拙感，它带着一股灵性，一看就凡。","最起码，从未见过黄金一般的小牛。","山口那里很安静，一双又一双灯笼般冷冽眸子，都死死的盯着那头金色的小牛，看它能否活着走出去。","一步、两步……十步，直到百步！","那头小牛始终无恙，没有出事，它很激动，竟有人一般的情绪，能表现出来，它胆子变大了，加快度。","最后，它竟然成功走出山口，活着出现在山脉外。","周全一声诅咒，他有些担心，但也有些跃跃欲试，低声道：“一头牛神走出，通体金黄啊，身上肯定有妙处，它这么小，我们能否抓住？”","晚间的章节放在凌晨，因为周日了，新书期间要冲榜啊，到时候在线的兄弟姐妹请支持，会员点击，推荐票，还有放入书架，多帮忙啊。"]}