{"id":35,"error":0,"name":"圣墟","title":" 第三十五章 火遍全国","content":["“啊……蛇，八个脑袋的怪蛇啊，救命！”","“银色的蜈蚣，天啊，两米长，它在追我，救命啊，楚风你个混蛋，这就是温柔乡吗？快给我杀虫子来！”","“又来了，一头黑虎，一爪子将千斤巨石都拍碎了，啊……我跑不动了，牛魔王快救驾，楚风救命啊！”","这一日，周全鬼哭狼嚎，亡命逃窜，累到口吐白沫，都快抽搐了，他又惊又怕。Δ㈧㈠ 中Δ 文网Ｗｗ『Ｗ．Δ８⒈Ｚｗ．ＣＯＭ","总算熬到晌午，黄牛饿了，要吃东西，他们才结束这段历程。","这一刻，周全眼泪都快流出来了，感觉无比幸福，终于结束了。","他嗓子都沙哑了，大半天以来他不是在大呼大叫着逃亡，就是在口中喷火，对抗巨兽，喉咙都肿了。","“兄弟，你太损了，我不光心肝肺在颤抖，连灵魂都在跟着哆嗦啊！”周全坐在地上，大口喘气。","再回，那片洪荒大山瘴气弥漫，兽吼连天，他真不想再进去了，今天的这次经历真是刻骨铭心，终身难忘。","“你知道我为什么能对付凶禽巨兽吗，就是因为天天来这里磨砺，慢慢就适应了。”楚风安慰。","“我能跟你比吗，你一拳下去，能砸碎数千斤的巨石，能把十几米长的巨禽轰杀下来，你自己就是一个怪物，我在这里没法生存。”周全叫道。","“你是异人，口中吐出的火焰可以焚金熔石，威力极大，只要你能彻底掌控，行走于大山中应该没问题。”楚风道。","他觉得，周全身为异人，其能力是可以提升的，但是要不断的磨砺，才能逼迫出他身体内藏着的力量。","同时，既然周全生出牛犄角，或许吃下的那枚果实真跟牛魔一族有关，可以让黄牛教他几手，用以保命。","楚风很郑重，说出对未来的担心，天地依旧在异变中，山中这些怪物说不定某一天就会冲出去。","此外，谁知道是否还会有更恐怖的事情。","在这非常时期，唯有提升自己，才有可能在未来活下去。","看他说的这么郑重，周全蔫了，在而今这个世道，谁的心底深处没有危机感？世界越来不可被理解，很多人都有隐忧。","“兄弟，我知道你是为我好，说的对，我拼了！”周全下定决心。","山中，两人一牛坐在一起，守着火光，猛禽的腿肉被烤的金黄油亮，散出诱人的香味，油脂滴落在火堆上哧哧作响。","“怎么会这么香？”周全忘记早先的苦难了，看着那金黄的肉质，忍不住直咽口水，尤其是折腾了大半天，越觉得饥饿难忍。","“熟了！”","楚风洒上食盐，还涂了一层蜂蜜，让这条猛禽的腿越的香气浓郁，他自己也是食指大动。","“哞！”","两人一牛开动，争抢美味。","一刹那，这里满是咀嚼与吞咽声，他们三个全都狼吞虎咽。","“天啊，绝了，我从来没有吃过这么鲜美浓香的野味，这肉质真是绝了，外面根本吃不到啊！”周全惊叹着。","这倒不算是夸张，某些凶禽异兽的肉质出奇的鲜美，稍微一加工，就很可口，浓郁香气可以弥漫很久。","很大的一条禽腿，被他们啃的干干净净，如果不是胃口太撑，估计，他们会将另一条腿也烤掉。","“太满足了，这味道，唔，赛过神仙宴啊，就冲这些美味，我以后也还要来！”周全满足无比，躺在那里，抚着自己鼓起来的肚子，像是忘记了不久前自己鬼哭神嚎的狼狈样子。","楚风和黄牛在吃一种鲜红的浆果，入口即化，果味甘甜芬芳，是难得的上品。","几日以来，他们就以各种浆果为蔬菜，补充所需，倒也觉得甘美。","周全尝了一个，立刻开抢，哪怕肚子没地方了，还在硬撑，并且嚷着，以后这里还真就是他的温柔乡了。","黄牛听到，立刻鄙夷，并取出通讯器，一顿猛戳，将早先拍到的几张照片给他看。","周全看到后，恼羞成怒。","“牛魔王，你敢偷拍我，英明神武的镜头不捕捉，非得这么丑化我？”他愤懑，在那里嚷嚷着。","几张照片各有特色，楚风扫了一眼，顿时哈哈大笑。。","一张照片上，周全因恐惧而翻白眼，都要吓昏过去了。另一张照片上，周全则涕泪长流，抱头鼠窜。还有一张，则是瞳孔大睁，吓到屁滚尿流……","仅那么几张而已，可谓张张“经典”，都戳到了周全的心肺上。","“等等！”突然，周全变色，失声道：“那是……糗事晒图网，到那上边去了！？”","黄牛傲然，在那里点头，那意思是，几张图而已，太简单了！","周全一口老血差点喷出来，糗事晒图网那是什么地方？顾名思意，专门晒糗图的平台，每天到访的人次大的吓人。","可以说，只要稍微有些意思的糗图，保证可以在最短的时间内传播出去。","周胖子顿时急了，喊道：“牛魔王，我跟你拼了！”","结果，黄牛一蹄子就给踹一边去了，它觉得莫名其妙，不就是几张图吗，这么激动干啥？太毛躁，成不了大器。","“牛魔王，你欺负人！”周全在那里跳脚，实在气坏了。","“别急，那地方每天都有大量的新图，有许多图上去就直接被埋了，连冒泡的机会都没有。”楚风安慰。","这让周全得到一些慰藉，稍微放下心来。","他凑到黄牛近前，看了一下浏览人次，结果……他血压直线飙升，眼前黑，差点一头栽倒在地上。","这才多长时间啊，都快十万阅读量了！","“牛魔王，我要杀了你！”","周胖子惨嚎，他的脸都绿了。","“涨的真快，阅读量正式迈进十万大关，算是名副其实的火图了。”楚风在旁说道。","“天杀的，谁来救救我啊！”周全捂着脑袋，头大无比，他有一种预感，这些图可能会将他推向全国人面前。","但是，却不是出彩，因为，这是糗事晒图网啊。","“牛魔王，你干的好事！”周全又冲了过去，跟黄牛摔跤。","显然，他不是对手，被轻松镇压。","“死牛，你笑屁啊，干了这种人神共愤的事，就没有一点羞耻感吗？”周全气的大叫。","黄牛不搭理，盯着屏幕，正在津津有味的看图片下的评论。","周全瞄了一眼，评论过万了！让他的血压再次飙升。","“这些图单独看也只能算凑合，可摆在一起，那就是一套极品表情图啊。你们看，有极度惊悚翻白眼的，有涕泪长流伤心大哭的，还有恐慌屁滚尿流逃亡的……这么多合在一起，真是神图啊！","“没错，可以想象，能流行一年半载以上，我得下载一套！”","“这人真逗，都什么年代了，还留了个大背头。”","“谢谢楼主，已经收藏，放入表情包中。”","……","周全一把夺过通讯器，这一刻战斗力暴涨，噼里啪啦，在那狂输入文字，跟那些留下评论的人战斗！","楚风看的相当无语。","“管理员呢，给我删除这些图片！”","周全怒留言，进行投诉，想找管理员删图。","同时，他也投诉留言区的人，因为，在评论中，他被群起而攻之。","结果，管理员很快回复：对不起，您的投诉请求失败，这些图得到百分之九十九以上的用户认可，将在全区置顶一个月。","“噗！”","周胖子真的忍不住要吐血了，不仅删图请求失败，还要被置顶一个月！？这是什么混蛋管理员，他破口大骂。","“哈哈……”楚风实在忍不住了，哈哈大笑，停不下来。","至于始作俑者黄牛，则在那里飘飘然，享受着无数留言者的赞美，那些评论都在对它表示肯定。","“楼主大神，请收下我膝盖，太感谢了！”","“神图啊，楼主大才！”","……","周全看到黄牛在那里飘飘然，接受膜拜与礼赞，实在受不了，气的他血压直达警戒线，直接就要摔通讯器。","黄牛蹄疾眼快，一把抢了过去。","“还好！”楚风仔细看了看那几张图，做出这样的评价。","在这人生绝望之际，周全听到这样的话，顿时像是在沙漠中看到一股清流，得到丝丝安慰，他紧张的问道：“你是觉得，这些图没那么糗，是吗？”","“很糗。我只是觉得，没有将追杀你的怪物跟着拍到照片上，不曾泄露什么，所以，还好！”楚风答道。","周全直接扭头，不理他了。","不久后，周全的通讯器响了，有人找他。","“大表哥，你太有才了，那几张神图一出，火遍天下啊。”","当这些话语传来，周胖子气的跳脚，又想摔通讯器了，但是现，这是他自己的，只能狠狠的结束对话。","可是，紧接着，又有人找他，这一次是二表弟，才接通，就听到了他的大嗓门：“表哥，我对你佩服的五体投地，太有才了！”","“有才你妹，滚！”周全气到不行。","接着，通讯器一声接着一声，响个不停，很多熟人在找他。","周全彻底没脾气了，直接关掉通讯器，脸色黑的跟锅底一般。"]}