{"id":10,"error":0,"name":"圣墟","title":" 第十章 剧变","content":["大雾弥漫，半空中垂挂着一道又一道手臂粗的藤蔓，影影绰绰，被雾霭所阻，看不真切。㈧┡ ㈠中文『『网Ｗｗ％Ｗ．Ω８⒈Ｚｗ．ＣＯＭ","一颗非常沉重的卫星，被许多藤蔓缠绕着，坠落在列车上，此地无声无息，死一般的寂静。","这个场面实在有些冲击人的眼球，那可是一颗卫星啊，应该在太空中，在既定的轨道上运行，它怎么坠落下来了？！","楚风与周全的脊背都有些凉意，感觉阵阵寒冷，不自禁的再次仰望灰暗的高空，那里有什么？","“不要告诉我，这些藤蔓真的是从天穹上垂落下来的！”周全的声音有些沙哑，面色非常不好看。","这个场面实在令他有些难以接受，不敢相信！","楚风沉默着，走到近前，扒开藤蔓，仔细凝视，看了又看，确信这是一颗真正的卫星，没有错误。","“这到底怎么回事？”周全感觉脑子乱成一团。","楚风思忖着，不知道外界如何了，他们应该尽快离开这里，不能在久留了。","“兄弟，你在干吗？”周全回过神来，他看到楚风在用双手拉扯半空中垂挂着的藤蔓。","“我想到天穹上去。”楚风说道。","“你还有心情说笑？！”周胖子平日总是笑呵呵，像个慈眉善目的弥勒佛，可现在却一脸的忧容。","今日生的剧变，让他心中慌。","“我上去看一看。”楚风说道，他想攀到更高处去查看一下。","“别，太危险了，这又不是天路，你以为真能爬到天宫中去？”周全反对，担心他的安危。","“没事，我不会去很高的地方，只简单看一下。”楚风说道，他好的体质体现了出来，很快就攀上去六七米远。","这个时候，雾霭将他那里淹没了，在下方已经看不清，能见度实在太低。","“兄弟，你没事吧？”周全在下方喊道。","“没事！”楚风答道，他一路向上，攀上去足有数十米远，这才止步。","“空中的藤蔓更粗大了，笔直的垂着，看着样子的确不像是两侧的山体上长出来的，是从高空垂落的。”楚风蹙眉。","这很难让人相信，一夜间而已，怎么会出现这种惊天之事？","随后，他想到了早先看到的那些新闻，太空出现一些树，以及悬浮有其他植物，都是地球上原有的物种，枝繁叶茂，现在让他产生诸多想法。","楚风沿着藤蔓滑落下来，他没有必要深入冒险。","“兄弟，咱们得赶紧离开，这地方不能呆了，我觉得瘆。”周全说道。","楚风点头，列车抛锚，此地不宜久留，通讯器跟外界断了联系，他觉得应该自己想办法，先行离开。","接连生的事让人不安，不能被动等待。","“天啊，我看到了什么？！”就在这时，惊叫声传来。","几名身体矫健的年轻人也爬上车顶，来到这里，一眼就看到了那颗沉重的卫星，一个个瞠目结舌。","他们跟见了鬼一般，面部僵。","很快，这则消息传开，引轰动，伴着恐慌，这片山地无法宁静了，所有人都走出车厢，哭泣与各种嘈杂声混在一起。","“这样容易出乱子啊。”周全说道。","无秩序的状态下，最容易生各种事端，但是，现在谁能维护呢？列车员等都早已懵了，手足无措。","“那个古人怎么样了？”楚风问道。","“还能怎么样，早就死透了，我刚才去看了一下，听别人说，他可能不是古人，身上竟带着通讯器。”周全答道。","“嗯？”楚风一怔，他看过那个人的一切，服饰等可不是简单的复古，而是真的有一种特别的古韵。","“想那么多干嘛，我们赶紧走！”周全催促，他一刻也不想停留。","事实上，这个时候其他人也都在行动，想马上离开此地。","楚风掂量手中的黑色剑体，仅一尺多长，却这么沉重，密度过他所知晓的各种金属材料，这让他十分怀疑。","“那个人的通讯器呢，看一看他和什么人联系过，太古怪了。”","可惜，楚风没能如愿，这里人太多，乱糟糟，那个通讯器早已不知道在哪里。","“走！”","他们没有耽搁时间，一起快上路。","一群又一群人离开，相互结伴，向最近的城镇而去。","楚风与周全沿着铁路走，胖子对这条路相对熟悉，过去坐车往返过多次，按照他的说法，穿过山地十几里就有一座小城。","“这是谁干的，怪不得列车不得不抛锚，这也太损了！”在路上，周全气愤。","走出去数里后，他们看到有一处铁轨断开了，这绝对是重大安全隐患，真要这么行驶过来非出大事不可。","“不对啊！”","又走出去两里地，他们再次看到铁轨断开，只是这一次十分古怪，不像是被人掘开的，而是……有隐情。","“你看到了吗，情况不对头！”","周全仔细看了又看，一脸郑重之色。","地面像是被拉伸过，区域变大了，而铁轨则崩断，所以彼此不能相连。","两人狐疑，原本的地域还能伸展、比早先更大？","“应该是地震吧？”周全说道。","可是，早先他们并未感觉到震感，情况十分妖邪，令人为之而惊，现在什么都弄不清楚。","两人有点毛，不明所以。","一路向前，不久后他们亲耳听到铁轨崩断的声音，并目睹了那一幕，地面仿佛在伸展，扩张开来。","周全目瞪口呆，嘴巴张的很大，说不出话来了。","“闹妖啦！”最后，他一声大叫。","“快走，这块地域不稳定！”楚风说道，开始加。","周全虽胖，但从攀爬列车时就看出来了，他的体力其实很好，虽然奔跑起来时在喘气，但并未喊累。","“嗯，没路了？”","铁轨前方，一座大山横亘，阻挡住去路。","最为诡异的是，轨道通向这里后，像是被大山压在了下方，仔细观看，的确如此，扒开土石能见到被埋住的部分。","别说周胖子，就是楚风都懵了，彻底傻眼，这是什么情况？怎么多了一座大山，镇压在这里！","“你确信前方有一个城镇？”楚风问道。","“我确信！”周全说道，并且誓从来没有见过这座大山，像是凭空出现的，压在这里。","“没有办法了，翻过去，我就不信，=还能进入一片未知的世界不成！”周全说道。","“别，绕过去，也不是很远！”楚风阻止了他。","周全有点不甘心，他还真想探究一下这山是哪来的，怎么能凭空出来？","“吼！”","一声大吼，山林都摇动了，从那座气势不凡的大山上出，很明显有恐怖的猛兽！","“怎么可能，这兽吼有点惊人啊，可这片地域并没有大型猛兽才对，哪跑来的？”周全心中震动。","楚风指了指那座大山，周胖子立刻熄灭了翻山的念头，开始老实的绕行。","在此过程中，他们数次听到惊人的兽吼，并且随后听到了人的惨叫声。","“有人在翻山！”周全面色白，庆幸没有走那条路。","最终，两人成功绕过这座大山，依旧沿着铁路走，想进那座城镇。","同时，他们在路上越心惊，铁路断开的距离在加大，地面像是变的越的广阔了。","原本十几里的路，到头来他们感觉像是足足走了二十几里。","还算幸运，他们安然到了这座小城中。","这个时候，雾霭终于散开，可是阳光却没有洒落下来，被遮住了。","“真有一个大家伙！”楚风神色变了，在那高空中，一条又一条藤蔓垂落下来，全都粗大无比，叶片繁茂。","它遮天蔽日，横亘长空中。","那不像是长在地面上，而像是本就生于天穹，宛若神话一般。","一棵巨藤铺天盖地，遮住了这块区域。","当雾霭散尽，小城中的人也看到了这一幕，顿时引巨大恐慌。","“逃，一定要赶紧离开！”周全大吼道。","事实上，许多人在逃，一辆又一辆的车启动，驶向远方。","“不行，我们得赶紧拦到一辆车，趁现在路还能走，不然的话肯定要被堵死在这里。”楚风道。","“还拦什么啊，抢吧！”周全一声大吼。","不过，最终他们还是拦到了一辆车，一位中年大叔载着他们一同逃离，冲向城外，逃向远方。","大雾散尽后，通讯器竟然恢复了，可与外界联系了。","楚风第一时间打开，看有什么惊人的消息。","“天啊，嵩山、王屋山、罗浮山等一些名山，竟然出现各种异象，甚至岩石都在流紫霞。”","周胖子怪叫，现了这则报道，仅一夜时间过去，外界生了很多大事！","“咦，有人在路边现一株普通的小树，结有银色的果实，吃下去一枚后，他……居然长出一对银翅？！”周全看完后，一阵呆。","世界在剧变，这是楚风读完一些报道后的最直接感受！"]}