{"id":2,"error":0,"name":"圣墟","title":" 第二章 后文明时代","content":["牛羊等牲畜疑似受惊，差点闯出栅栏，牧民阻拦，大声喝斥着，平日间几头很凶的藏獒此时低伏在地，嘶吼着，很不安。㈧㈠中ΔΔ文网ＷｗんＷ．『８⒈Ｚｗ．ＣＯＭ","同时还有孩子在哭泣，女人在安抚。","有几名老牧民在祷告，很虔诚，最后更是跪下，朝着远方的高大山脉叩，非常郑重。","对于楚风的到来，牧民并不吃惊，因为经常有外来者路过，借宿牧民的帐篷中。","很长时间后，山脚下的嘈杂声才变弱。","楚风用热水擦洗过身体，喝着浓香的酥油茶，身上的疲惫顿时消退不少，他将身上所有的糖果都送给了孩子们。","几个孩子小脸红扑扑，那是高原红，带着腼腆的笑，看起来非常淳朴，分完糖果后一哄而散，很快乐与满足。","不久前这片山地究竟生了什么，这是楚风心中的疑问，难道这里也曾经盛开近乎妖异的蓝色彼岸花？","帐篷中的老牧民头花白，脸上皱纹很深，带着明显的忧色，他看向帐篷外，凝视着远方的山脉。","很快，楚风得悉，这里果真也出现过蓝雾，在山地中缭绕，许多牲畜都因此受惊，表现的非常暴躁，想要逃离。","不过，并没有诡异的蓝色彼岸花，且雾气很稀薄。","“您为什么要向山中叩？”楚风问道。","“那是圣山的方向。”老牧民答道。","昆仑，素有神山、圣山之称，神话色彩最为浓烈，从《山海经》到《淮南子》，再到《史记》等，各种古册记载繁多。","早先时，这片山地附近只有一层较浅的蓝雾，可是有人看到，在昆仑山脉方向却是蓝的异常浓郁。","那里大雾汹涌，晶莹通亮，氤氲沸腾，后来更是如同光束般，蓝光滔滔，炽霞一道道，非常的盛烈。","仿佛有一轮炫目的蓝色大日被浓雾包裹着，在那里沉浮，虽然隔着很远，但不时射出光芒，如同闪电般。","远远望去，无比神秘，蓝光璀璨，不断飞舞，极其耀眼。","所以，一些年老的牧民向那个方向叩，虔诚祷告。","显然，那里的异象极度惊人，蓝雾浓郁的化不开，带着炽盛霞光，比楚风在沙漠中所见到的更甚。","这些神异景象到底因何而起？楚风思忖着。","他想到了一种可能，或许是山中的地震引的。","过去，有一地曾生过类似之事，那山谷中时常突惊雷，轰击活物。","山脉如果生剧烈地震，可能会引起磁场异常值高，在电磁场效应下，云层中的电荷和山中的磁场作用，导致电荷放电，再加上极光效应，使那里色彩斑斓，成为十分特殊的雷区，迥异于常。","楚风并不迷信，觉得山中生的事多半只是一种自然现象。","可是，任他怎么解释，老牧民说什么都不信，并且对他怒视，认为他亵渎了圣山，差点把他赶走。","事实上，的确有说不通与牵强的地方，就是楚风自己也未彻底弄透彻呢，比如不久前大漠中的妖艳之花。","他轻叹，在这“后文明时代”，有许多事都无解，尽管人们努力用过去的规律来解释，可是这世界却越来越难以被理解了。","战争曾将大地半摧毁，险些化作废土，虽然经过漫长的恢复，大地再次生机盎然，但昔年的灿烂时代终究难以还原。","在后文明时代较为漫长的岁月中，曾经生数起神秘变故，影响很大，可至今无解。","清晨，红彤彤的太阳跃出地平线，灿灿的朝霞滑过山丘，落在帐篷前，草地上，尽显朝气蓬勃之象。","楚风告别这个部族，再次上路。","他一路向西，进入高原。","沿途，他了解到，那神秘的蓝雾波及范围极广，最起码所走过的区域都曾出现。","“不会又是一起神秘变故吧？”他自语。","历史上那几次，曾闹出很大的风波，到现在还没有确切答案呢。","藏区的天空格外的蓝，云层洁白，离地面很低，仿佛稍微一伸手就能触碰到，戈壁、山地、草场都很宁静，这里像是一片与世无争的净土。","一路上，楚风听到很多传闻。","有牧民说，圣山上的活佛苏醒了，所以才有蓝光流淌，大雾弥漫，遮拢四方。","还有人说是金刚菩提神树在生长，要开花结果了。","“龙獒要出世了！”也有人这样说。","在当地人看来，真正的獒生在野外，可与狮虎为敌，而被人所豢养的不属于真獒。更有一种传说，圣山中有龙獒，数百年能出现一头，力大无穷，可以降魔。","数日后，楚风临近圣山区域。","他已经了解到，沿途各地都曾出现淡淡的蓝雾，多半跟历史上的那几次一样，又是一次重大的异变。","同时，这也意味着，又像前几次那样，一般的人始终都不会了解到内因！","甚至，大部分人都不知道会引怎样的后果。","说也奇怪，本已是深秋季节，藏区的天气应该很冷才对，可近几日来，楚风一路西行，却渐渐感觉到了一股暖意。","前些天，黄叶凋零，败叶满地，而现在却不同了。","树上残存的叶子仿佛又恢复了生气，不再枯黄，不再飘落。","尤其是临近昆仑，沿途上，无论是野草，还是荆棘树木等，在暖和的天气中绿的亮，生机勃勃。","已是深秋，却缺少那种萧瑟。","“天气变暖了，难道是异变导致的？”楚风猜测。","终于，昆仑山在望。","隔着很远，就感觉到一种压迫感。","巍峨高大的山脉，气势磅礴，连绵而恢宏，宛若天地的脊梁，横亘在那里。","它壮阔而雄浑，无以伦比，古之大山莫出其右者。","这片山脉承载着无穷的传说，自古至今都笼罩着极其浓重的神话色彩。","原本进入藏区后楚风就要踏上回程了，然而一路上不断听闻到昆仑山异动，曾蓝光烁烁，他想临近看一看。","“就是这里。”","楚风到了目的地，站在山脚下，巍巍巨山犹若神之巨城，恢宏而庞大，坐落在西部大地上，苍莽与雄浑之气扑面而来。","这仅是昆仑山脉的一小段而已，前些天的那个傍晚这块区域曾经蓝光炽盛，附近的人都看到了，不过这些日子罕有人敢真正走近。","楚风进山，逐渐攀登。","山势渐高，有些陡峭，巨石横陈，路越不好走，而一路上草木葱郁，在这深秋季节明显不正常。","“前些天真的生过地震？”楚风观察着。","山体上有龟裂的痕迹，地表有不少粗大的裂缝，还有明显是从山势较高处滚下的巨石，一些崖壁更是断落。","就是这座巨山，曾经生异常景象。","“这是什么？”","楚风看到一块巨石，上面有字，刻痕很深，被土石埋着大部分。","地震后，山体小部分断落、滑坡，这巨石是从地下深处显露出来的。","大石上有一层绿意，像是干枯的苔藓。","“西……王！”","楚风用手抚摸石上的刻字，认出这两个字，这是金文，一种年代非常久远的文字，古时多刻于钟鼎之上。","一般人很难辨识。","一刹那，浮思不断，楚风出神，怎么会是这两个字？","在这里见到西王二字，怎能不让人作出联想，在那上古时代还真有西王母不成？","“或许只是古人来此凭吊所留下的碑文吧。”楚风摇头，自我解释。","“有些不对！”","忽然，他怔住了，在抚摸那刻字痕迹时，他现所谓的“干枯苔藓”不正常。","“绿铜锈！”这个现让他心中一震。","这块碑曾被尘封，埋在山体中，仔细想来也不会有什么苔藓才对，它所历经的时代十分漫长，直到剧烈地震后才重见天光。","它竟为青铜材质！","可是，这么大的一块古铜属实罕见。","“殷墟出土的司母戊鼎也不足两千斤，便号称最大青铜古器，而这块铜碑……”","楚风推开一些土石，保守估计，这块青铜最起码也得重达五六千斤，实在骇人听闻，在古代这绝对是一块稀世重器。","它绿锈斑斑，一看就是埋了漫长岁月的古物。","如果是石碑，楚风还认为是前人来此凭吊所留，现在这么大一块铜碑，他不确定了。","在那遥远的古代，仅为了怀古，谁能消耗的起？","好久不见^_^新书圣墟开始上传，会员点击、推荐票、收藏，请大家伸伸手吧。","书评区非常火热，也有很多人飘红，谢谢大家的热情，谢谢所有书友。"]}