{"id":17,"error":0,"name":"圣墟","title":" 第十七章 欲哭无泪","content":["“哞！”","黄牛一声低吼，它的动作竟然非常灵活，一点也没有寻21常牛的那种笨拙感，直接就躲开了。㈧ 『㈠『中文『网Ｗｗ Ｗ．『８⒈Ｚｗ．ＣＯＭ","“牛魔王，你知道自己在做什么吗？！”楚风磨牙，脸色黑黑的，再次向前冲去。","不过，这一次他的目标是通讯器，得先将这个夺回来，看一看黄牛到底都和什么人通过话，回头好好跟人解释一番。","不然的话，别人会怎么想？莫名通话后，结果就听到他这边不断出哞哞声。","这个画面……只要想一想，楚风就想吐血，他恨不得杀了这头黄牛，真是太丢人了！","即便去解释，让他怎么说，谁又能相信？楚风感觉一阵头大！","难道让他告诉别人，有一头金色小牛在用他的通讯器跟他们通话？换作是他会相信吗，简直越描越黑。","黄牛很不配合，依旧在躲。","并且，它在以两只后腿着地，直立着身子，而两只前蹄抱着通讯器，跟他在院中兜圈，左躲右闪。","“快给我！”楚风喊道。","黄牛比人类还灵巧，跟只金色的大猴子一般，又窜又跳，绕着石桌，同他周旋。","它抱着通讯器不肯松开，并且不时对着通讯器哞哞叫几声。","楚风的脸都快绿了，这货还在跟人通话？","“牛魔王，我要杀了你！”他大叫着，真快被气晕了，这头可恶的牛死不悔改，到现在还在作恶。","黄牛表示不屑，带着鄙夷之色。","“坏事做尽，你还敢挑衅？！”楚风追不上它，将院中的杂物捡起，不断向它抛去，进行干扰。","这对他来说绝对是一场煎熬，每让黄牛多抱着通讯器一秒钟，他就感觉脸上多一分火辣辣。","最终，黄牛停下，将通讯器放在石桌上。","此时，楚风脑门黑，一脸愤懑之色，真是欲哭无泪。","显然，黄牛对通讯器非常好奇，甚是喜爱，即便放下了，还在用一对灵活的牛蹄在上面戳了又戳，那双前蹄散淡金光泽。","楚风瞪着它，有些无力的坐下，他看向通讯器，又看向黄牛，一会儿究竟怎么和人解释？他觉得无比头大。","他轻叹一口气，将通讯器拿起，真的没有什么办法，就如实说吧。","“记住，一会儿你要给我作证，在我说话的同时，你跟着哞几声。”楚风叮嘱它。","黄牛心虚的点了点头，似乎打算配合。","当楚风看向通讯器时，面色顿时僵在那里，通讯记录呢，怎么没有了？！","他彻底傻眼，哪里去了？","楚风瞬间回想到，最后关头黄牛似乎在上面戳了又戳，全都清除干净了？！","“黄牛，牛魔王，你干的好事，啊啊啊啊！”","楚风大叫，刚才还在想着怎么补救呢，现在却现根本就不用了。","“你都跟谁通话了？”他大声斥问道，早先时依稀看到有林诺依，这是他最不希望的，还有谁？","黄牛摇了摇头，露出一副憨憨的样子，那意思是说它也不知道。","“你怎么戳进通讯录的？”楚风实在有些抓狂，不过，当他按住那对可恨的金色牛蹄时，感受到上面的温度，瞬间明了！","“你还笑，等哪天我联系一个大厨，趁你睡着时做一场全牛宴！”楚风愤愤的威胁道。","这时，通讯器闪烁，是周全在找他。","当接通后，周胖子的大嗓门立刻传了过来，吼道：“牛魔王，你个牛犊子，真是成精了，居然敢接连骚扰我！”","“是我。”楚风回应。","“啊，谢天谢地，终于回到你手上了，你们家那头牛成精了，它刚才可着劲对我骚扰，挂断后还接着拨过来，哞哞哞个不停……”","通话结束后，楚风脸色僵，可以想象，这头蠢牛都干了什么，它还接连骚扰过谁？","周胖子还好说，毕竟见到过这头牛，不用解释。","悦耳的铃声响起，通讯器再次响了，楚风抓起，看到是大学同学叶轩。","“楚风，你没事吧？”叶轩问道。","“我很好，你听我说，刚才真不是我……”楚风一边通话一边向黄牛做手势让它配合。","但是，这死牛一动不动，就那么干瞪着他，任他怎么示意，它都老神在在，一声都带不吭的。","“理解，我明白，你刚跟林诺依分手，心情不好，不过过量饮酒伤身啊，少喝点，没事我就挂了。”叶轩结束通话。","“我喝什么酒啊？”楚风听着那一端的嘟嘟声，郁闷而无奈，真是解释不清了。","“死牛，你给我过来，不是说好的吗，替我作证！”楚风瞪着它。","通讯器再响，依旧是大学同学，苏灵溪，一个很漂亮的女生。","楚风顿时明白了，黄牛骚扰完周全后，多半就点开了他的同学录。","“苏灵溪，你听我解释。”他这次攥着黄牛的一根金色犄角，说什么也要让它将功补过，而且他准备开启视讯。","可是苏灵溪没用他多解释，直接笑了，道：“你是不是要告诉我，在你身边有一头牛，一切都是它做的，然后你还准备拍张照片传给我？好，我相信了。不过，楚风这可不像你啊，你平日不是很洒脱吗，跟林诺依分手就分手，至于买醉吗？对了，最近各地都不安宁，你少喝点酒，多注意身体，保护好自己。好，不多说了，我这边有些重要的事要处理，再见。”","楚风呆，通话已结束。","这就是苏灵溪的风格，人非常漂亮，或许也可以称得上帅气，做什么事都干净利落，十分洒脱。","好长时间后，楚风才盯着黄牛，道：“死牛，你把我害惨了！”","黄牛一脸无辜的样子，那意思是，它准备将功补过的，可惜没给它机会。","楚风等了很长时间，总算没有人找他了。","“应该就这几个人吧。”他长出了一口气。","旁边，黄牛果断点头，一副很肯定的样子，表示没麻烦了，就这么几个人。","“你乱点什么头，分明还有一个，让我怎么跟她开口？”","楚风确信，林诺依曾被通话，因为他回来时正好看到。","他安静了片刻，一把推开黄牛凑到近前的头，而后准备同林诺依通话。","通讯器接通了，那边有非常舒缓的音乐声，楚风没有立刻说话，对于林诺依他不想郑重的去解释。","或许，她也应该明白，他不会那么无聊。","通讯器那一边没有声音，林诺依也不说话，两人陷入安静中，隐约间都能听到彼此的呼吸声。","就这样持续了半分钟。","突然，黄牛昂着头，直接冲到近前，对着通讯器哞的一声大吼，震的楚风双耳嗡嗡作响。","牛魔王！","楚风彻底抓狂了，他虽然没有想刻意去解释，但是却也未料到是这个结果。","早先让它配合时，它不理睬，老神在在，现在不用它了，它却一头撞过来，出这么一声震天巨吼。","楚风清晰的听到，通讯器那一端有高脚酒杯坠地的声音，显然林诺依也被惊吓了一跳，接着对面直接挂断通讯器。","好长时间，楚风都僵在那里，一动不动，直到后来他一声大吼：“死牛，我要将你大卸八块！”","黄牛一脸无辜之相，那意思是，不是你早先叮嘱我要配合吗？","院中人喊牛吼，跟鸡飞狗跳有的一拼，无法宁静下来。","直到最后，楚风精疲力竭，直接跑回房间睡觉，他不管那些了，爱怎样就怎样吧。","一觉醒来，天色擦黑。","楚风准备了一顿丰盛的晚饭，犒劳自己，这是他的优点，遇上什么心烦的事，大吃一顿就好了。","早先虽然恨不得将那头牛给剁了，但现在火气消退，他还是为它准备了青草与一些鲜果。","晚间，楚风观看各种报道，他非常关注各地异变的进程。","突然间，无论是电视还是通讯器都一阵不稳，信号模糊，这让他心中顿时略沉，他知道太空中的卫星多半在遭受攻击。","最终，干扰消失。","网络上沸腾。","因为，一些半官方的消息传出，太空中的可怕植物被清理了一遍，几乎全部除掉了。","楚风沉思，真的清干净了吗？","夜色渐深，当看到另外一些报道后，他有些担忧，不认为大功告成。","因为，许多区域开始全面剧变。","有人出清晰的照片，那家人的门口外多了数十座大山，巍峨磅礴，高耸入云，如同神话般，突兀出现。","另有报道，一个年轻人想要到十里外的邻镇去，结果足足开车百里，才最终到达。","此时，不仅限于嵩山、王屋山、太行山这些地方，很多地方都浮现了无法理解的异象，巨山成百上千座，银瀑高挂。","“天啊，生了什么，武夷山为何壮大了很多倍，多了一些莫名的区域！”","“华山主峰直通天穹，出万丈光辉，这块区域放大了数倍，出现数不清的陡峭山峰，流淌赤霞。”","这是各地传到网络上的讯息，还有更多。","剧变仿佛一步到位，不限于一些特殊之地，各地名山大川都变了，氤氲蒸腾，灵气汹涌，凶禽怪兽隐现，变得无比危险。","地裂，断电，通讯失败，建筑倒塌等，在伴着生，情况极度严峻。","深夜，楚风一个人安静的坐在房间中，他知道该来的终究要来了，最为激烈之异变到了。","咚！","门响了，黄牛出哞声。","楚风开门，金色小牛示意他跟着，随它一同到院中。","随后，黄牛两条后腿盘坐，仰头面对漫天星斗，开始进行那种特别的呼吸法，让他也跟着进行。","楚风讶然，黄牛在督促他。","他平静下来，按照那种古怪的节奏进行呼吸，感受到漫天蓬勃的生命精气。","月光柔和，素淡朦胧，仿佛在被接引一般，普照在他的身上，越来越浓，到了最后形成一团蒙蒙白光，圣洁无比。","除此之外，繁星无数，也在洒落精华，化作无数细小的河流，缓缓淌来。","楚风一动不动，被月华包裹着，那里朦朦胧胧。"]}