{"id":34,"error":0,"name":"圣墟","title":" 第三十四章 史诗级大片","content":["“它心甘情愿，很喜欢黄牛这个名字？”路上，周全得悉这一情况，目瞪口呆，同时心里不平衡了。㈧㈠中┡文网Ｗｗ＊Ｗ．ん８⒈Ｚｗ．ＣＯＭ","因为，他曾经给黄牛起名叫牛魔王，结果却被那头牛鄙夷，一脸不屑之色。然而，到头来，那个挑剔的家伙，就选中这么一个名字？","“哞！”","黄牛叫了一声，高昂着头，一脸骄傲的样子，像是对这个好听的名字颇为自得，相当的满意。","“你还自傲？”周全真不知道说啥好了。","在他看来，这是多么土掉渣的名字啊，也亏那头牛会接受！","黄牛斜睨，鄙视周全，那意思是，咋地，你有意见？","“你个倒票的二道贩子，还洋洋自得呢，你不是会用通讯器嘛，麻溜去查黄牛什么意思！”周全说道。","黄牛狐疑，一脸不解之色。","楚风见状要坏，有些心虚，道：“你别听他瞎说，赶路要紧！”","黄牛警觉，它对楚风十分了解，听闻后果断取出通讯器，一顿狂戳，看完后有些懵，半晌无语。","“咋样？”周全皮笑肉不笑的问道。","黄牛回过神来，神色不善，鼻孔开始渐渐向外冒白烟，而后，一副咬牙切齿的样子，盯着楚风，蹄子在地上开始刨土、蹬踏，就要冲过去！","楚风没有慌，相当的镇定，不紧不慢的开口，道：“那些俗人懂什么，不要被误导，我跟你说，黄牛这个词其实很非凡，蕴含着深意，只是近年来被人曲解了！”","黄牛停下，心有怀疑。","楚风一脸郑重之色，认真解释，道：“你仔细查查看，黄代表什么？在古代的时候，那是尊荣、华贵的代称，唯有皇家才能用黄袍等，贵不可言！再来看牛字，怎么说呢，这个字可谓大好！你看，现在只要提到什么厉害的人或事，人们通常都会竖起大拇指说，牛！”","周胖子目瞪口呆，看着他在那里一本正经的胡说八道。","最后，他实在忍不住了，加了一句，道：“牛这个字用处太多了，比如说，牛叉！”","楚风故意板着脸，驳斥道：“粗俗！”","周全不服，辩解道：“这俗什么，还有一个最通俗的词我没说呢，那就是牛……”","砰！","黄牛一蹶子，将他给踹飞了出去，神色不善，警告他不要乱说话！","周全愤懑，没地方说理去，他实话实说，结果直接挨了一蹄子，而楚风在那里满嘴胡说八道，那头牛却听的兴高采烈，频频点头。","“所以说，黄和牛合在一起，可谓大善，是一个好名字，不要理会那些俗人的曲解！”楚风说道。","“哞！”黄牛点头，表示认同。","找谁说理去？周全气的扭头，看向别处，道：“你们行，牛之一口田！”","“他在骂你。”楚风提醒黄牛。","啥意思？黄牛懵。","“没有的事，我只是在说，牛家有一口田，别理他！”周全赶忙解释，怕牛魔王飙。","同时，走在这片荒僻的山区，他越来越心慌了，到哪里了？前不着村后不着店，到处都是大山，瘴气弥漫。","“嗷吼……”","突然，一声巨大的兽吼传来，山林中狂风呼啸，叶片等簌簌摇动，很惊悚。","刷的一声，周全身上的寒毛全都竖了起来，他感觉通体冒凉气。","“兄弟，我说咱们走错路了吧，误进洪荒大山中，赶紧后退！”他怕了，神色慌张，十分焦急。","“就是这条路，穿过这里就好了，知道什么叫别有洞天吗，听说过世外桃源吗？”楚风带着笑。","“啥，在这大山后面？”周全吃惊，但是，他马上又露出非常感兴趣的样子，有些激动，直搓手，道：“不愧是财阀修建的山庄，果然是大手笔，洪荒大山的出现，为这处地方平添了几分神秘感！”","“岂止是几分神秘感，到地方你就明白了，神秘的一塌糊涂，保证你懵！”楚风很淡定的说道。","周全不断点头，道：“真期待啊！”","最终，他们进入洪荒大山中，周全开始了他的奇妙旅程！","“啊！”","走着走着，周全一声大叫，浑身鸡皮疙瘩都出来了，一蹦老高，差点吓死过去。","就在前面，有一头巨熊，仅一张熊脸就足有房子那么大，正从荆棘中探出头来，差点跟周全撞上，来个熊吻。","要知道，这头熊张开血盆大口后，足以将几个成年人一口吞进去。","周全差点吓尿，连滚带爬，向后跑，身体突突抖，躲在楚风还有黄牛的背后。","楚风一声轻叱，这头巨熊吓了一跳，而后扭头就逃，慌慌张张，因为它不止一次见到过这个人类，亲眼目睹他屠掉过更厉害的怪物。","“它……跑了？”周全吃惊，满脸不解之色。","“没啥，一头大狗熊而已，山庄养的，其实它挺怕生的，没看我一吼就跑了吗？”楚风相当镇定的解释。","周全纳闷，这是什么山庄啊，当真神秘的一塌糊涂，虽然很害怕，但是，他却更加期待了！","“鬼啊……”不久后，周全又一次惨叫。","他不经意间抬头，看到一根拇指粗的白丝线，吊着一只磨盘大的鬼面蜘蛛，正从巨大的古树上落下，距离他的头不足三尺远了。","他惊悚，吓到瘫软，一屁股坐在地上，手脚并用，向后倒退。","砰！","楚风毫不在意，抬脚直接踢飞大蜘蛛。","周全在那里翻白眼，使劲咽唾沫，而后拍打自己的胸膛，觉得要窒息了，刚才吓得他差点昏迷过去。","“兄弟，这条路不太好走，还是别去了，我怎么有点看史前大片的错觉啊，这都是什么怪物啊，一只又一只！”","他呼吸急促，吓的有点受不了。","同时，他觉得楚风的胆子太大了，那么大个的一只蜘蛛，眼睛都没眨一下，上去就敢踹。","不久后，周全眼睛直了，这次，他可不认为楚风胆子大那么简单了。","因为，山林中无声无息出现一头独眼狼，它块头太大了，足有十米长，数米高，獠牙跟雪亮的长刀似的，锋锐无匹。","同时，这头独眼老狼的身体两侧还长着翅膀，这是能飞行的生物！","周全吓得转头就想跑，结果却现，楚风跟他相反，直接就冲了上去，相当镇定，举拳就打。","下一刻，周全傻眼。","楚风矫健无比，拳头上呼呼带着大风，并伴着雷鸣声，将那头独眼老狼打的嗷嗷直叫，节节败退。","“我没做梦吗，看到了什么，重归远古时代，观看了一场真实的蛮荒大片？！”周全使劲咬下唇，确信自己不是在梦中。","他吓得不断后退，紧张害怕无比，很想扭头就跑。","黄牛在旁鄙夷，很快，它消失，不久后“勾搭”来一只三米多高的大猴子，向着周全引去。","“啊……救命啊！”","周全惊悚大叫，吓毛了，那只猴子也太大了吧，三米多高，呲着一口锋利的白牙，低头看着他，就像看小鸡仔般。","这个地方顿时一阵大乱，周全狂逃，那只大猴子则在后面拼命的追。","“吼……”","周全被逼急，张嘴吐出一口火焰，可以焚金熔石，温度高的骇人，噗的一声，将一株参天古树化成灰烬。","大猴子惊惧，快倒退。","周全满脸苍白，他也倒退。","楚风解决了那头独眼老狼，向这边走来。","“要沉住气，挥你的能力，身为异人，还怕一只猴子吗？”楚风鼓励。","“兄弟，不带这么坑人的，这是什么鬼地方，山庄呢，我的温柔乡呢？”周全带着哭腔，身体在瑟瑟抖。","“山庄不是谁都能进的，这是必须经历的考验，过关才能前往，你必须得击败这只大猴子。”楚风很正经的说道。","“啊……”周全大叫，不想拼命都不行了，那只大猴子向他扑去，带着野性，十分凶狠，主动下了杀手。","“呼……”","周全张开嘴，不断喷吐，烈焰腾腾，火光滔天，将这片区域淹没。","楚风还有黄牛急忙救火，还真怕他把山林给烧了。","最后，大猴子被烧成重伤，逃跑了。","周全则一屁股坐在地上，最后更是躺在了那里，大口喘气，浑身都是白毛汗，那是吓的，他都快虚脱了。","“我说，兄弟，不去温柔乡了，咱们回去吧，我这小心脏都快受不了了！”周全带着哭腔。","“既来之则安之，别怕，你看那么大的一只凶猴子都让你击退了，你身为异人，实力很强，怕什么？”楚风安慰。","“这里不是人呆的地方啊，太瘆人了，都是史前怪物，我想回去！”周全使劲摇头，跟个拨浪鼓似的。","但是，楚风和黄牛都拒绝向回走。","“诶，对了，你怎么会这么厉害，能对付那么大个的独眼老狼？”","只能说周全神经粗大，这么长时间了，才想起来这茬儿，一副很吃惊的样子，在那里问道。","当然，也主要是吓的，刚才他心神大乱，什么都顾不上了，直到现在情绪才渐渐平稳下来。","“你要是每天在这里跟猛兽搏斗，也能从容面对，不至于像现在这么不堪。”楚风说道。","片刻后，当楚风跟一头十几米长的巨禽搏杀时，周全的眼睛彻底直了，他意识到自己认识的这位兄弟有多么的惊世骇俗。","“玄幻大片啊！”他喃喃自语。","因为，楚风跟那头巨禽杀的非常激烈，从地上杀到古树上，直至追击到天空中。","楚风一跃而起，踩在巨禽的背上，跟着它升腾，一拳接着一拳的轰砸，在空中滑翔出去数百米后，他将巨禽轰杀，一起坠落向山林。","周全觉得自己有些神经错乱，今天的经历太具有冲击性，简直让他难以置信，有些回不过神来。","“这里就是……温柔乡？”","也不知道过了多久，他才喃喃着，已经醒悟了，可是，真经不起这种“温柔”的折腾。","“啊……”","接下来，周全从恐怖大片到蛮荒大片，再到玄幻大片等，大饱眼福，都是史诗级的，只是太可怕，他时常要亲身经历在当中。","这一天对他来说，度日如年！","最后，周全哭了，有了刻骨铭心的感悟。","“我算明白了，为什么有人说，温柔乡是英雄冢，这是多么的痛的领悟，太贴切了，呜……我哭啊！”","公布几个群，可以供大家聊天。","第一个:2579-184","第二个:459-o56-686","第三个:416-84o-893","第四个:392-122-198","以上4个群，拥有起点账号就能进，任选一个，别全都加一遍哦。","【还有一个普通书友群】929-164只要看本书就可以进，不需要什么。"]}