{"id":31,"error":0,"name":"圣墟","title":" 第三十一章 所向披靡","content":["“我要疯了，啊啊啊……”白衣女子呕吐到脸色苍白，她用力摇着头，尖声叫个不停，近乎癫狂，站起身来，朝远方跑去。㈧『ΔΔ㈠ 中文网Ｗｗ＊Ｗ．８⒈Ｚｗ．ＣＯＭ","那边有一条溪水，她无法忍受手上的这种“污染”，恨不得剁掉那双手，一路狂奔，到了近前，将手放进冰凉的水中，用力搓洗，都快脱皮了。","那男子也不例外，阴沉着一张脸，一边干呕，一边踉跄来到溪边，蹲在那里洗个不停。","楚风在远处看着，他并没有伏击，因为有些嫌弃他们，等洗好再说，他隔着这么远都有些受不了。","可想而知，那两人现在是什么心情！","“我要疯了，真的受不了，那是什么怪物？我要杀了它，大卸八块啊！”那女子的尖叫声在夜空下回荡着。","“走，先去解决目标！”男子说道，面孔俊美，但目光阴鸷，他受够了，觉得浑身难受，满腔怒气无处泄，想早点完成任务后回去。","白衣女子没动，恨不得要洗上数百遍。","楚风一转身，消失在夜色中。","很长时间后，那两人才出现，来到楚家的院外。而这时，楚风也正好推开门，从院中走出。","如果不是想从他们口中套一些话，他早就出手了，现在他装作普通人，一副很意外的样子，询问他们是何人。","“我不屑与你多说，你只知道有人不想让你活着就行了。”生有恶魔翼的男子，面上带着厌恶，还有阴冷。","“为什么，谁要杀我？”楚风一副很吃惊的样子，向后倒退几步。","夜空宁静，星光灿烂。","男子张开一对黑色的恶魔翼，缓缓升空，漂浮在那里，透出一股无比强大的气息，像是禁锢了这片天地。","“现在，我给你一个机会，自己选择一种死法。一是意外触电而亡，二是失火，被烧成焦炭，快选！”","他冷冷的催促，漠视生命，根本就没有将楚风的生死放在心上，对他来说这只是一件微不足道的事。","“你是异人，但是却听命于人。同时，却也担心我如果不是意外死去，会生事端，让你顾忌。”楚风平静的说道，通过这些就可以分析出很多。","“一个最底层的凡人，也配我让我顾忌？杀你跟碾死一只臭虫没什么两样！”生有恶魔翼的男子嫌恶地说道。","他心情非常不好，想快解决掉这个人，而后立刻回去，将自己泡在温泉中。","“我一刻也不想停留，赶紧解决！”白衣女子更焦躁，在那里失去耐心，咬牙切齿道：“一会儿进青阳镇，将那头怪物找出来，我要亲手杀了它！”","生有恶魔翼的男子出手了，俯冲下来，他不想浪费时间。","砰！","然而，下一刻他又倒飞了出去！","楚风站在原动，一拳轰出，打的他摔向半空中，骨头当场断开数根，胸部塌陷去一大块，整个人横飞，最后摔落在地，满嘴都是血沫子。","他趴在地上咳血，脸上满是震惊之色，那股力道让他惊惧，他可是异人，体质卓绝，结果被人一拳就险些轰杀！","他强忍着伤痛，再次冲天而起，因为还没有动用自己的最强手段，刚才太突然。他展动带血的恶魔翼，擦去嘴角的血液，冷酷的看着楚风，声音冰寒刺骨。","“你不是凡人，我走眼了！”","接着，他张开嘴，出一声古怪的咆哮，顿时有一种神秘莫测的力量冲出。","那像是声波，但却是有形的，化作黑色的涟漪，一浪接着一浪，向外鼓荡，恐怖无边，冲击楚风。","砰！","地上的草木、石块等全都崩裂，景象吓人，这种力量可怕无比。","不远处，白衣女子放心了，同时快倒退。因为，生有恶魔翼的男子，只要口中出黑色涟漪，便会无比恐怖！","他一个人曾经摧枯拉朽，横扫很多位异人，最不怕群战，所向披靡。","至于对付普通人，曾做过试验，他可以一口气击溃上千，那黑色波纹震荡后，不分敌我，一切皆破。","此时，天空中星斗闪耀，十分璀璨。","一个生有恶魔翼的男子，像是遮蔽了星空，展开一对巨大的肉翼，嘴角带着血，双眼冷酷无情。","从他那里向外扩散黑色波纹，地上，各种物体不断崩碎，景象太可怕了。","这就是异人！","楚风的确遇到了麻烦，那波纹像是无孔不入，要撕开他的躯体，要冲进他的头颅，让他脑瓜仁都剧痛。","但是，他很冷静，一点也不慌乱。","轰！","他依旧动用牛魔拳，凝聚出终极神形，一头黑色的高大莽牛在他背后浮现，随着楚风的一声低吼，它也昂向天。","吼！","巨大的咆哮，恐怖的音波功，大力牛魔拳的神形凝聚后，蕴含着雷鸣声，还有太古莽牛的咆哮音。","这既是拳法，又是音波功。","噗！","半空中，那生有恶魔翼的俊美男子，口中冲出的黑色涟漪全部崩溃，并且他整个人如遭雷击，大口咳血，一头栽落下来。","他觉得喉咙火辣辣，鲜血不断上涌，而胸部那里更是剧痛，同时口鼻与耳朵等都在流血，七窍皆伤。","“你……”白衣女子见到这一幕，脸色煞白，她快出手，掌心出紫光，而后出现一条藤蔓，极蔓延，向着楚风抽去。","楚风避过，那条藤蔓抽在地上，青石板瞬时龟裂，力道着实惊人。","哧！","在她的掌心，藤蔓一根又一根的钻出，快在这里蔓延，要封住所有路，想将楚风困在里面，活活勒死。","同时，藤蔓摆动，不断抽来，导致地面崩裂，土石崩碎，很是恐怖。","咚！","但是，而今的楚风早已不是跟左俊战斗时的实力了，面对这两名异人，十分从容，他度太快了。","而今，百米距离，他只需要一点八秒，自从牛魔拳九式练成，他的力量与度又提升了一大截，体质越来越惊人。","所谓肉身成圣，他正在验证。","一道残影划过，楚风跃起，砰的一脚将白衣女子踢的横飞，轰隆一声撞进果园，她满嘴是血，再也起不来。","仅几下而已，他就解决了两人！","突然，他心生警兆，后脑麻，觉得有些刺痛，他急忙躲避。","砰！","不远处，生有恶魔翼的男子扣动扳机，黑洞洞的枪口喷出一道火光，想要在后面绝杀他。","子弹呼啸而过，度明明很快，但是，楚风眼神璀璨，仿佛能看到它的轨迹，他已提前避过了，并未被击中头颅。","砰砰砰……","男子接连开枪，眼神很阴冷，他遭受重创，面孔满是血，胸膛更是近乎被一拳击穿，现在借助机械枪的力量，想要报复，残忍的除掉目标。","然而，楚风自从练成牛魔拳九式后，不仅身体反应度快，最重要的是那种原始本能开启，直觉敏锐，竟能提前预感危险。","他的身体各部位，不时浮现麻痛感，那是危机降临的征兆，让他每次都可以提前躲避过去。","两名异人瞳孔收缩，面色苍白，都被吓到了，这就是他们要除掉的目标，这真是一个凡人？开什么玩笑！","子弹打光了，生有恶魔翼的男子忍着剧痛，嘴里淌着血，剧烈拍动一对恶魔翼，冲天而起，想要逃走。","噗！","楚风果断出手，一柄黑色的短剑飞出，如一道黑色的闪电，冲上夜空，噗的一声，将他的身体钉穿，顿时令他从半空中再次坠落下来！","生有恶魔翼的男子再也起不来了，受伤太重，几近垂死。","星空灿灿，万籁俱寂。","现在，一点声音都没有了，楚风很平和，披着星辉，正整个人都宛若在光，低头看着地上的两人。","两名异人震撼无比，并且有种恐惧感，这个名为楚风的年轻人，居然都没有展现出异人的状态，就这样将他们横扫！","他到底有多强？","两人都在毛，感觉像是在面对一位神魔，高高在上，不可战胜！","这时，黄牛出现了，它疑惑的看着两人，有些不解，如果不是外面动静太大，这货是不会出来的。","白衣女子抬头间，一眼看到了黄牛，而后，她脸色彻底变了，知道所谓的“罪魁”就是它！","“啊……”她尖叫。","瞬间，她想到了不久前的经历，如同噩梦一般，随着黄牛接近，她忍不住再次呕吐，趴在那里颤抖着。","主要是，她的心里阴影面积太大！","黄牛先是疑惑，而后怒了，因为随着它靠近，这女子吐的更厉害了。","看不起本牛吗？","哐哐！","它上去直接就是两蹄子，踏在女子的额头上，顿时让她翻白眼，直接昏迷了过去。","“将你所知道的一切都告诉我！”楚风盯着生有恶魔翼的男子。","但是，他紧闭嘴巴，不肯说，一副宁死不屈的样子，眼神带着仇恨，还有一种忌惮与无力感。","而心底深处，则还有一种恐惧，他看着楚风，觉得真像是在面对神魔！","砰！","最后，楚风也踏了一脚，让他也昏迷了过去。","“看着他们！”楚风说道，他走进果林中，在这个安静的夜晚，拨通了林诺依的通讯器。","他能料到，这件事不是林诺依指使，但却有些因果。","或许是她的某位追求者，或许是她身边的人，导致了这件事的生。","先有左俊要折辱他的人格，现在又有两名异人出现，竟要来杀他，动作频频，真以为他软弱可欺吗？！","他不会怪林诺依，因为，这不是她所为，但他却需要揪出正主，让他付出代价！","他只想告诉林诺依真相，相信以她的冷静、聪敏，立刻会知道是谁，从而也可以让他知晓。","那个人有顾忌，一直偷偷摸摸，以这种见不得光的手段来对付他，那么他所幸掀桌，全部揭开，逼他显原形，到明面上来！","“追求者吗，手段卑劣，不要逼我大开杀戒，让你后悔来到这个世上！”楚风眼神冷漠。","来吧，推荐票向我砸来吧，新书期冲榜，大家有票都砸给圣墟吧，感谢啊感谢。","."]}