{"id":25,"error":0,"name":"圣墟","title":" 第二十五章 空前繁盛","content":["楚风围绕左俊转了一圈，明显感觉他的脑袋大了不少，非常肿胀，前后挨了六次牛蹄子，估计应该彻底失忆了吧？","“别再找上门来了，何苦来哉？”楚风摇头。㈧㈠『中Δ『文『网ＷｗㄟＷ．ㄟ８⒈Ｚｗ．ＣＯＭ","不过，他琢磨着，下次左俊真要再来的话，脑袋可能保不住了，什么大道至简，再被黄牛踹两蹄子的话，估计会直接变成烂西瓜。","楚风对左俊全身上下检查了一番，尤其是通讯器，看有没有最新通话，很可惜，依旧一片空白。","楚风猜测，左俊与人联系后，多半会删除痕迹。","这一次，他拎着左俊，一口气跑出去三四十里，将他扔在通向县城的断路上，再次返回。","镇上恢复了生气，每天都有很多人去田地中劳作，现在已经播种下不少作物。","按照一些老人的说法，这种气候最适合庄稼生长，若无意外，几个月就会成熟，可能是一场大丰收。","故此，镇上人的笑容多了不少。","突然，街上一阵骚动，很多人共同抬着一个年轻人，他身上滚烫，不断蒸腾起白雾，整个人痛苦的叫着，挣扎着。","“快，送到王老医师那里去！”","有人喊着，神色焦急，一群青壮抬着那个人，急匆匆，赶向镇上最出名的医馆。","楚风回来后，正好见到这一幕，他赶紧跟了过去，看是否能帮上什么忙。","“王攀，我的孩子，你到底怎么了？”年轻人的母亲赶来，扑倒近前，泪水簌簌的滚落下来，实在被吓坏了。","这个名为王攀的年轻人，面孔都扭曲了，不断翻滚，几个成年人都快按不住他了，浑身滚热，散白雾。","楚风见到，当即就是一惊，他若有所思。","“大嫂，王攀在田地中吃了一枚果子，结果就成这样了。”旁边，一个中年男子告知。","最近，镇上不少人在种植，将田地都利用了起来。","王攀家也有一块地，他今天在那里跟人一起开垦，休息时闻到一股清香，在远处的草丛中现一枚银色的果实。","那株草十分普通，很常见，结果却结了一枚银灿灿的果实。","王攀当时很口渴，闻着果香诱人，结果没忍住就吃掉了，可是时间不长就开始痛苦的在地上翻滚。","人们七嘴八舌，将这些都讲了出来。","王攀的母亲顿时大哭，满脸是泪，她害怕极了，唯恐自己的儿子死掉。","“哭什么，孩子还没死呢！”王攀的父亲怒道，跟几个人合力，总算将他送进医馆，眼下抢救最要紧。","几个成年人使劲按着都不管用，王攀的力量越来越大，竟要挣脱了，最终楚风上前帮忙，总算是让他不能动了。","王老医师认真观察，借助仪器等帮王攀做了一次全面的检查。","“他的生命体征非常紊乱，有些激素在暴涨，情况不好，我从来没有遇上过这样的病人。”王老医师满头汗水，他有些束手无策。","“这孩子被谣言害了啊，肯定是信了报道所说的事，什么有人吃了一颗果实，变成银翅天神了，我看都是胡说八道！”有一位老人开口。","“是啊，虽然最近各种怪事不少，但是有些是在荒诞，不能相信啊！”另一位中年人点头。","楚风没有言声，只是静静的听着，他在观察病床上的年轻人，只有他知道，若无意外的话王攀会成为异人。","王老医师虽然医术高，远近闻名，但是对王攀的确没什么办法救治。","他面带愧色，告诉王攀的父母，他毫无头绪，目前只能先观察。","王攀的父亲面如土色，他的母亲则又开始放声大哭，害怕不已。","这一天，镇上的人都在嘱咐自己家里的孩子，看到那些奇异的野果，一定不要乱吃，不然王攀的事可能还会生。","楚风没有回家，陪着王老医师，一同守着王攀。","自从被楚风按住后，王攀渐渐睡着了，不再折腾，但是身体却还在不断的颤动，白雾蒸腾，有些可怕。","王攀的父母都没有睡意，眼睛都哭肿了。","天蒙蒙亮时，被捆在病床上的王攀终于醒了，出痛苦的叫声，他想挣脱。","楚风被惊醒，赶紧上前按住他。","“我痛啊……”","在这个过程中，楚风眼睁睁的看着，王攀的腹部鼓胀起来，而后出噼啪声，像是骨节在延展，听的人毛骨悚然。","在这个过程中，一团朦胧的白雾包裹着他。","显然，王攀生了剧烈的变化。","最终，他哀嚎着，痛吼着，惊动了附近所有人，镇上不少人赶到这里。","半个小时后，王攀安静下来，白雾散尽，所有人都目瞪口呆，跟见了鬼一般。","王攀的腹部，多了一双手臂，呈银白色，看着很有力量。","“啊，王攀你怎么了，身体还不舒服吗？”他的母亲惊叫，一下子扑了上去。","王攀面色白，有点虚弱，告诉他的母亲，自己没事了，就是感觉很饿。","“还说没事，你看……多了一对手臂啊。”王攀的母亲又哭了，自己的儿子变成了怪物，让她伤心无比。","镇上很多人都听闻消息，蜂拥而来，医馆被围了个水泄不通。","“快，准备吃的！”王攀的父亲喊道，让亲戚邻居等帮忙送来一些食物。","“难道那些报道是真的，你们看，王攀真的生了异变啊！”有人小声道。","现在，王攀彻底大变样，原来还有些微胖，可现在很瘦，多了一对手臂，而且皮肤都由过去的黝黑变得白皙了。","最终，王攀吃了很多肉食，而米饭更是一碗接着一碗，总算填饱了肚子，不再感到饥饿与虚弱。","在吃饭的过程中，他的两条银白手臂也在动，不断向嘴里填食物。","人们看的惊奇不已。","最后，王攀走出院子，挥动那对银白手臂，感受着自身的变化，他心头有些沉重，毕竟这样变得有些像怪物了。","砰！","他愤愤的捶了一拳，结果惊的许多人眼睛差点瞪出来。","医馆的院子中，有一块景观石，结果被他用力一拳砸的龟裂，几道裂痕非常深与长。","估计再来两下，这块石头就会散掉。","“天啊，这得是多大的力量啊？！”人们惊呼出声。","“报道是真的，那些奇异的果实竟然真的能让人异变，这简直是人啊。”有的年轻人羡慕不已。","这一日，镇上许多人外出，在田地的草丛间，在山林外，寻找各种野果，以年轻人为主，他们仿佛看到了一扇神秘的大门。","许多人都想接近，迈入那扇门中。","两天后，王攀身体稳定了，再去医馆做检查，身体许多数值异常。","尤其是，那一双手臂非常坚硬，一般的刀具都割不破，力量十分强大，抵得上数名成年人合在一起的力量。","王攀由略胖彻底瘦了下来，并且肤色也向银白转化，按照王老医师的推测，他的异变可能还会持续下去。","“我儿子拥有了凡的力量，按照报道中的说法，以后可能成神。”王攀的母亲逢人就说。","她怕别人说自己儿子是怪物，以后找不到女朋友。","事实上，很多人在羡慕，就是一些成年人外出时，也都在镇外尝试寻找奇异的果实。","这两日，楚风除了进行特别的呼吸法、练拳，就是利用通讯器搜索各种报道，观看那些奇异果实的消息。","最近几天，网络上出现各种消息，关于异果的报道暴增。","因为，接连数日，并非一两人生异变，而是有很多人，来自世界各地！","又过了一天，楚风再次搜寻报道，现人数更多了，不少城镇相继出现，稍微大一些的地方，总有那么一两人生异变。","有人估算了一下，从现有的报道看，变异的人数已经过万！","这是一个惊人的数字，而且还只是已知的，可以想象，如果算上那些没有报出来的，可能会多上几倍。","网络上沸腾，难道说一个神秘的大时代真的要到来了？","变异的人都拥有自然的能力，有的人能飞天遁地，有的人可以融化金属，还有的人身入岩浆而不死……","举世皆议，一片欢腾。","人们感觉，一个大世或许要开启了。","有些人的能力堪比神话时代的生物，实在有些可怕。","无论怎么看，现在给人的感觉都是，异变的人不断增加，许多人有了自然能力，如神再现，可谓空前繁盛。","晚间，一则报道出现，有一些异变的人去天神生物集团，挑战银翅天神，然而，结果很恐怖。","那些异人联手，结果都被银翅天神一个人横扫，挡不住他一击，这个结果震动了四方，天下各地皆惊。","原本躁动的异人，逐渐冷静了下来。","虽然同样是异变，但是，各自的实力还是有很大差距的，最早觉醒的那些人似乎格外的强大。","稍后，又有报道出，金刚一个人横扫了某一个异人组织，击败数十人，再次引巨大轰动。","至此，人们明白，最早出现的那几个异人，银翅天神、金刚、火灵、白虎王，他们如今的地位不可撼动，仿佛已站在金字塔顶端。","有传言称，他们的背后都有神秘大势力支持，提供各种资源，包括各种奇异的果实，使他们越来越强。","楚风看完这些报道后在沉思，未来究竟会怎样？","他没有异变，不曾得到奇异的果实，目前他只是在进行那种特别的呼吸法，一个人默默的练拳。","他不再理会那些，自己慢慢变强就是，等到练成牛魔拳，他准备进太行山，看一看能否得到什么。","突然，通讯器出轻鸣，有人找他。","“林诺依。”","楚风很意外，自从分手后，林诺依就再也没有主动找过他，今天为什么？"]}