{"id":3,"error":0,"name":"圣墟","title":" 第三章 青铜昆仑","content":["“当！”","青铜颤音震动，带着岁月的沧桑感。㈧㈠Δ』中文网Ｗｗ％Ｗ．ん８⒈Ｚｗ．ＣＯＭ","楚风放下手中的石块，确信这是铜碑无疑，这让他有些难以置信，数千斤重的青铜古器，这可不是小事。","如果传出去的话，肯定会引起轰动。","上面刻着西王二字，带着时光的沉淀，古朴中亦有神秘，吸引人的心神，真不知道是何年代所留。","“什么人将它埋在昆仑山中？”","楚风敲打铜碑，金属颤音不断，可惜他并不是考古者，得不出什么有价值的结论。","“或许漫长岁月前这里曾经有一个极其辉煌的青铜文明。”他自语，这般推测。","他一向不迷信，即便昆仑有着太多的神话色彩，并且突兀见到刻有西王二字的青铜巨碑，他也不怎么相信那些传说。","楚风觉得，西王母即便真的曾经存在过，或许也只是某个远古强大部落的领，而这里只是一片遗迹。","“剧烈的地震，引山体磁场值异常，引动云层放电，再加上山上露出的巨大青铜，所以引来雷电缭绕？”","楚风越觉得，可能就是这一原因。","他很想将这块铜碑挖出来，仔细看个究竟，奈何它埋在地下有小半截呢，没有工具在手，很难成功。","在这里徘徊片刻，他再次向上攀登。","山上的大裂缝很宽也很深，黑乎乎，触目惊心，一片破败景象。","沿途并没有什么路，山势险陡，巨石横陈，越向上越不好走。","山体宏大，独自走在上面，感受着它的雄浑，再想到关于它的诸多传说，楚风心中有些异样，眺望远方，巨山与天穹相连，景象十分壮阔。","向上攀走了千余米，在地震后的大山上前行，这可不是一段好走的路程，遇到山石松动而滚落时，非常危险。","前面，有一大堆土石，山壁在不久前断落下一截。","隔着有段距离，楚风就看到了异常，他露出惊容，快前进，向上攀去，想要确定所见是否为真。","“像是铜绿！”","远远的，他看到了一片绿痕，锈迹斑驳，就在断崖那里，这可不是一小簇，而是很大一片。","终于到了近前，他看清楚了。","“真是！”","这可比早先看到的铜碑更让人心惊。","山体上有一大块崖壁断落后，断开的地方、贴着山体陡峭处那里，露出尘封的真相。","依着石壁，那里绿锈成片，古旧中带着神秘，这是铜质的建筑体，随着山体滑落部分而显现出。","三座青铜房屋，古朴而寂静，背靠石壁，修建在那里，有些部分被土石埋着，但还是能看到大部分。","青铜房舍式样古老，恢宏中带着历史的厚重感。","铜质房屋上，那些瓦片也是青铜所铸，一块又一块，整齐而有规律，一眼望去，像是绿色的鳞片铺盖在那里。","楚风着实吃惊，心中无法平静下来。","这可是轰动性的现，青铜器物，这么的庞大，这可是几座铜质房屋啊，建在昆仑山上，曾被深埋着。","这是什么年代的东西，是何人所建？","依照他的猜测，这片区域绝对曾经有过一片璀璨的青铜文明，存在岁月极其古远，现存的史书都不曾记载。","只是在心惊的同时，他也有不安与不解。","司母戊鼎号称最大青铜古器，可现在看来不仅比那铜碑轻，和眼前的房屋比起来，那就更加不能算是重器了。","毫无疑问，这种房舍的建造比之铸鼎更难。","青铜房屋是铸成的，浇铸在一起，恢宏与肃穆中透着神秘。","这如果被外界现，一定会被视为瑰宝级青铜大器，过去从未见过样庞大的器物，具有颠覆性。","楚风遇事一向很镇定，但今日却不能从容了，西部大地上的山脉中竟然有这种青铜遗迹，实在惊人！","他尝试用力推开一扇青铜门，略微刺耳的金属摩擦声传出，铜门被打开了。","楚风没有立刻进去，在外面站了片刻，通风后才谨慎的迈步，里面很安静，仿佛与外界隔绝了，落针可闻，但光秃秃，什么都没有。","无论是地上还是墙上，没有其他任何器物。","其他两座青铜房屋也是如此，内部空旷，并无桌椅等。","仔细查看，没有遗露，铜屋就是空的。","楚风退出来，看着三座青铜房屋，心中有着太多的不解，这是古人居住的建筑物，还是祭祀时所用？","在那遥远的个古代，这真的太奢侈了！","史书中有记载，殷商时代的司母戊鼎铸造时足足动用了两三百名工匠，密切配合才艰难完成。","古时，如果铸造三座铜屋，那得有多么大的难度？！","楚风在这里驻足良久，最后再次上山，几个小时后，终于快要到山顶了，距离还有两百米左右，他出了很多汗水。","他的体质好，身体修长，很强健，只是登这样的大山，长时间下来还是非常疲累。","临近山顶，极目远眺，山脉起伏，大地壮阔，而个人则显得无比渺小，如同尘埃。","站在巨山上，抬头看向那近在咫尺的碧蓝天穹，让人心胸都为之舒畅，可以忘记一切烦忧，个人的荣辱，所有的一切，都显得微不足道了。","这里的海拔已经非常高，但却未见到积雪，并且依旧有草木，这让楚风觉得有些奇怪。","“有雷击的痕迹！”","楚风现山上有焦痕，曾被雷电劈过，有大块区域的草木化成灰烬，一片乌黑。","除此之外，山石都被劈开了，大片的山体损毁。","这就更加让他确信，数日前这里大雾浓重，蓝光缭绕，其实是闪电，这片地方曾经遭遇过雷击。","前方的路不好走，巨石堆积，楚风绕行，想从山体另一侧上去。","然而，当他转过来后，到了山顶的另一边时，身体微微僵，瞳孔一阵收缩，第一次感觉这般的震惊。","就是见到铜屋时，他也没有如此。","这边的山体曾经生过滑坡，土石翻滚下去很厚的一层，露出金属质感。","“铜山！”","土石大面积翻落下去后，露出的景象实在过于惊人。","山顶这块区域竟然是铜质的，曾被土层埋在下方。","这可不是一小块区域，离山顶近两百米远，这大片地带都已露出青铜质感。","这怎能不让人产生其他想法，这座山是青铜的，外表掩盖着土石，下方才是“真景”？","实在是匪夷所思！","真相如何，不得而知，但最起码这两百米高的山体是青铜，足以惊世。","楚风被惊住了，这是昆仑中的一座山，内部是铜质，颠覆了他的思绪，考验过去久已成型的观念。","他不信那些玄异的事，一向将所谓的传说当故事听。","但眼下这里透着诡异，解释不清。","被雷击后，露出青铜山顶真相。","这里的事着实有些惊世骇俗！","楚风沿着铜山向上攀，距离山顶将近百米时止步了，因为这里异常陡峭，是一片青铜绝壁，很难向上了。","同时，他闻到了一股清香，随风送来。","这块地方都是铜料，是冰冷的金属，早先并没有看到草木，光秃秃。","楚风仰头观看，仔细寻找。","果然见到了，在青铜山崖上，有一株植物！","那里已经属于山顶区域，他退回后，从其他方位再次寻找可以向上攀爬的路径，逐渐接近，想看的仔细一些。","不久后，虽然依旧到不了山顶，但却看清了。","一株绿油油的小树，三尺多高，它竟然扎根在青铜崖壁上，结有一朵花，含苞待放。","楚风确信自己没有看错，那里没有土石，有的只是青铜，它扎根在铜质的崖壁上，实在匪夷所思。","这过于惊人，有些不可理解。","他换了个方位，选择了一处更利于向上攀的地方，距离更近了，看的清楚，小树的确是扎根在青铜上！",".","那么多的留言，书评区火爆，还有飘红等，让我觉得有点压力，必须得写好圣墟才能面对大家这样的支持。"]}