{"id":22,"error":0,"name":"圣墟","title":" 第二十二章 受人之托","content":["街上很安宁，最近这些天人们算是熬过了心里那一关，不再恐慌，没那么害怕了，很少再听到妇孺的哭泣声。㈧㈠『中Δ『文『网ＷｗㄟＷ．ㄟ８⒈Ｚｗ．ＣＯＭ","楚风沿着青石路，走向自己的居所，这里位于镇子最东边，挨着成片的果林，非常幽静。","黄牛会不会惹出麻烦？他有些担心，这家伙不是一个安分的主，虽然早已叮嘱过，如果有人接近一定要躲起来。","但是，这家伙不一定会听话。","它太醒目，满身金黄，连犄角都像黄金浇铸成的，谁看到都会觉得不正常。","院中很静，没听到人喊牛叫的声音，这让楚风稍微长出一口气。","当走进院门后，他并未看到什么人，不禁眉头微蹙，不是有人找他吗，不应该这么快离去才对。","楚风一直很好奇，究竟是谁在各城与城之的道路断开，各地异变，十分危险的情况下，跑到这里找他。","这一次，他不想错过，一定要知晓。","忽然，二楼书房的阳台上出现一道身影，这是一个年轻男子，露出淡淡的笑意，站在上面打量他。","楚风有些不喜，从没有见过他，一个陌生人径自闯到自己的书房，不顾主人感受，这非常失礼。","尤其是，这个人很平静，站在那里不开口，就那么淡然的看着他，仿佛他才是这里的主人。","“你是谁？”楚风问道，这就是刘伯口中的那几个年轻人之一？可他并不认识。","“左俊。”年轻人回应道，一跃而下，从二楼的阳台落到院中，动作矫健，干净利落。","他中等身材，小麦肤色，一头刚硬的短，眼睛很有神，算不上英俊，但却很有气质，有些凌厉的感觉。","这个名为左俊的年轻男子，看着就不普通，像是常年在丛林中出没的军伍之人。","不过，也仅是像而已，应该不是，他身上带着一股锐气，有种自负，一看就不是那种喜欢听从命令的人。","“我不认识你。”楚风盯着他。","“现在不就认识了吗？”左俊说道，他很镇定，带着审视的目光，上下打量楚风。","楚风十分反感，这是在自己的家中，而这个人却反客为主，一点也不在乎他的感受，并且有些迫人。","“你如果没有事，请出去，我并不认识你！”楚风下了逐客令。","“你以为我愿意来这个破地方，受人之托而已，看一看你怎么样了。”左俊说道。","“受谁之托？”","左俊不答，围绕着楚风转了一圈，肆无忌惮的上下打量，从刚见到楚风时就在观察，现在更过分了。","“也就稍微俊朗一些，除此之外，别无出奇之处。”左俊下了结论。","“自以为是。”楚风越反感，初次见面，彼此并不了解，能知道什么，而这个人却这样作出定论。","“别不爱听，我说的是事实。说你平淡无奇，算是给你留着面子。”左俊很不客气的开口，目光锐利，逼视着楚风，道：“你这样的人只能算是普普通通，世道不同了，我想最后没什么意外的话，你也只能沦为底层一列。”","“你有病吧？”楚风反感到极点，这个人一副说教的口吻，仿佛站在很高处，指教着他的人生。","“赶紧给我出去！”楚风指向院门那里。","“出去？”左俊眼神很盛，像是带着刺一般，再加上小麦肤色，短根根坚硬，一看就是个强硬之人。","“凭你，也敢跟我这么说话？”他摇了摇头，像是觉得十分可笑。","“你觉得自己很了不起吗，凭什么跑到我家来耀武扬威？”楚风尽量克制，不想跟这个人动手，只想将他赶走。","“你以为我闲的吗，太行山是一条壮阔的山脉，可谓天下名山之一，而现在遍地皆是宝，我的时间很宝贵，如果不是有人面子够大，请我们在这片区域行走时顺道过来对你照拂一二，我怎么会来这里。”左俊冷哼。","“你可以走了，我不用你照拂。”楚风皱眉，看着左俊，这种照拂不要也罢，实在让人生厌。","楚风不再理会他，径直上楼，前去书房，那里有他教黄牛认字的一些纸张，而左俊曾进过这个房间。","左俊嗤笑，道：“你到现在还没有明白这是什么时代，也是，对于你这种底层的人来说，根本接触不到那一层面，总是后知后觉，不了解跟我等的差距有多大。”","他很随意，径自跟了上来，再次进入楚风的书房。","“你给我走！”楚风实在受够他了，对他喝道。","“愚昧！”左俊面色变冷，道：“你什么都不知道。”","接着，他带着轻蔑之色，道：“你过去也只是比较幸运而已，认识了那个人，现在人家稍念旧情，不过日后就未必了。神与乞丐间的距离有多远？懵懵懂懂的时期跟你有那么一点交集，也仅此而已，以后的距离将成为天堑鸿沟，无法跨越。”","楚风冷静的看着他，道：“说完了吧？滚！”","“别对我大呼小叫，你现在还不明白，凡人与我这样的人之间的差距，绝对不是你能够冒犯的。”左俊冷漠说道。","随后，他看向楚风，道：“现在去收拾东西，跟我去县城。”","楚风压住怒火，渐渐平静下来，问道：“为什么要去那里？”他克制着，想了解一些情况。","“太行山遍地是宝，我与一些人来到太行山，负责附近这块区域，而今在县城落脚，可以确保你活着，受人之托嘛，总要尽一些力。”左俊平淡的说道。","外界有一队人马在太行山附近？楚风眼中精光敛去。","“我在这里很好，不想去县城。”楚风拒绝，并且问道：“你们究竟是怎样的一群人？”","虽然他已猜测到，但想确认一下。","“你一个凡人，没必要知道那么多，我们的世界不是你能够触及到的，老实安分一点，过你的普通生活就是了，一会儿跟我走。”左俊不屑，他已失去耐心。","“你现在可以走了，我不会跟你去。”楚风走出书房。","“你真不知道自己几斤几两，不识好歹，难道还想着其他人过来一起接你，那样的话，只能说你很愚蠢！”左俊说道。","“咦？”","路过楚风的卧室时，左俊不经意间一瞥，看到一口黑色短剑，他顿时驻足，而后大步走了过去。","“别乱动！”楚风反应迅捷，第一时间跟了过去，一把抓到手中。","“这剑体古旧，有些不凡，是你碰巧从哪里得到的吧？拿来，给我看！”左俊沉声道，气势很足，近乎命令。","黑色短剑，能有一尺多长，是楚风在列车外得到的，当时那个古人死的蹊跷，很神秘，吊在巨藤上。","同时，还有一颗卫星也挂在藤蔓上，当时他大受震动。","“这是我的东西，跟你无关。”楚风拒绝。","“剑胎不错，且带着古意，不是一般的东西。这样吧，你送给我，就当作见面礼了，日后我对你多照顾一二。不然的话，留在你这样的凡人手中也是浪费，属于明珠暗投。”","左俊说话相当的不客气，因为，他根本没有什么顾忌，十分的自我，那些话让人觉得分外刺耳。","楚风冷冷的看着他，没有说话。","左俊这也算是受人之托，过来照拂？实在令人厌恶，到头来竟然还要抢他的那口黑色短剑。","“拿来！”左俊伸手，带着命令的语气。","楚风无视他，面色冷冽。","左俊直接伸手，自己去夺，自从见到这口剑胎后，他就知道，这可能是一件非凡剑器，怎么能容它落在一个凡人手中？","咚！","这一刻，楚风不再克制，也不想在忍受，在这么近的距离内，一拳轰出，击在左俊的小腹上，直接将他打的身体弯曲如虾米，而后横飞了出去，响声巨大。","左俊的脸上写满痛苦，有些苍白，他非常震惊，难以置信，竟然被他眼中那个沦为底层的凡人击伤。","楚风力量极大，十二倍于常人，此时肉身略带晶莹，弥漫出清香的味道，这如果是在古代，算是肉身成圣。","这一拳的力道何其大！"]}