{"id":18,"error":0,"name":"圣墟","title":" 第十八章 恐慌未来","content":["月光蒙蒙，星辉涓涓，像是很浓稠的雾，将石昊淹没，远远望去那里有一团白气在蒸腾。Ω ㈧㈠Δ中文 网ＷｗＷ．８⒈Ｚｗ．ＣＯＭ","这是一种很舒服的感觉，石昊在进行特别的呼吸法，胸腹起伏，口鼻间有一缕淡淡的清香弥漫而出。","史书有记载，一些老道人或者高僧坐化时，肉身不腐，满室清香，这是一种很奇怪的现象。","有人说，这是因为，他们积年累月的研究丹药，身体长期被浸染所致。","也有学者研究，认为原本每个人都会如此，伴着如兰似麝的味道，不过天地污浊，只有少部分人能散出原始的清香。","现在，楚风口鼻间白雾缭绕，淡香弥漫，他自己都能感觉到，吞咽下去的口水有些甜香，十分舒服。","这是一种很古怪的呼吸法，按照某种特定的节奏进行，楚风觉得身体飘，仿佛要离地而起。","这种呼吸节奏让他的生命体征在变强，出现蓬勃的活性。","时间不是很长，黄牛先睁开眼睛，一只前蹄指天，另一只前蹄指地，接连哞哞的叫了几声，它结束了这种呼吸法。","满天星光洒落，楚风也跟着停下，隐约间，他有所明悟，时间虽然不长，但是身体活性增强到饱和了，再继续下去也无用了。","“喀嚓！”","忽然，楚风听到院墙出龟裂的声响，地面轻微晃动，不是很剧烈，但却也能在第一时间察觉到。","“地震了？”","接着，他听到惊呼声，镇上不再宁静。","突然，街上的灯先后熄灭，各家各户也同时暗淡，断电了。","与此同时，楚风开启通讯器，现信号模糊，随后更是断开了。","“哞！”","黄牛一声低吼，眸子灿灿，它昂起头看向太行山脉方向，那里有些紫霞在绽放，有银光在流淌。","隐约间，隆隆声传来。","剧变又开始了，虽然隔着很远，但是，已经可以感受到一股压迫，磅礴气息铺天盖地而来。","“大山更多了！”","楚风吃惊，远远望去，太行山那里出现更多的山岳，有的足有万丈高，更胜此前。","这才是太行山的真实面貌吗？","镇上一片惊慌，传来人们的惊叫声。","因为，地面在拉伸，有的街道断开了，有的房屋开始龟裂，出现可怕的缝隙，再这样下去就要倒塌了。","唯一庆幸的是，这种变化不快。","这一夜，注定无法宁静。","各种恐惧不安的惊叫声，以及妇孺的哭泣声，在夜幕下不断出现，非常乱。","轰！","有建筑物倒下了。","“妈妈，我怕！”","“呜呜……奶奶，这是怎么了，冬冬好害怕呀。”","一些孩子大哭，非常恐惧。","在这个夜晚，青阳镇大乱，这是从未有过的灾祸。","楚风跑出去救人，让他稍微安心的是，伤亡不多，人们都提前跑出了房舍。","当清晨来临时，青阳镇彻底大变样。","三分之一的房屋倒塌，大多数都生在镇北那一块，像是被生生扯断的，断裂的建筑彼此相距很远。","镇上东、南、西三个方向还好，房屋只是部分受损，出现裂痕，但是并没有倒塌。","水、电全部断了，地裂的影响极大。","死了三个人，伤了十几个，相对来说还应该庆幸，那地裂生的很缓慢，给了人们足够的时间逃生。","只有个别人睡的太沉，没有离开房屋，这才生悲剧。","但这也足够让人恐慌了，从来没有生过这样的事，尤其是还不知道未来会怎样，大环境在异变，前方一片迷雾。","人们对于未知总是惶恐，因为不了解，不知道，会越觉得可怕。","现在就是如此，这是迷一样的时期，各地异象纷呈，同时伴着灾难，谁能说出会迎接来怎样的一个时代？","是繁盛的，还是可怖的？人们心中无底。","青阳镇，一片愁云惨淡。","哭泣声，不安的低语声，人们精神萎靡，惶惶不安，看不到未来。","并且，现在水、电、通讯等都断了，跟外界失去联系，还能等到救援吗？","人们不知道外界怎样了，是否也这样，或者更为严峻。","“不要怕，房子只倒了小部分而已，剩下的足够我们住，断电也不可怕，我们镇上有电机很快就能用上。至于断水，那就更不用担心了，几口古井足够我们用。”","赵三爷在说话，他是被楚风找来的，安抚人心。","因为，赵三爷在镇上也算是德高望重，祖传的手艺，独一无二的冷兵器作坊，豁达、硬朗的性格，这些都让他颇受尊敬。","楚风回到家中，这里位于青阳镇最东边，受损不大，只有院墙裂开几道大缝，没什么影响。","黄牛正在遥视东方，有淡金色光束在眼中绽放，它有些激动，像是在希冀着什么。","“你在等待什么？”楚风问道。","黄牛不答，很安静。","接连数日，这里跟外界隔绝，彻底断了联系。","有人开车，尝试前往县城方向，可是许多柏油路都断开了，很长的路段都变成土路，足足行驶百余里都看不到城镇。","这让人心中惶惶，再也不敢贸然开下去了，怕燃油耗尽回不来。","要知道，正常情况下县城距离这里只有十几里路，跟青阳镇根本不算远，可是现在却完全变了。","且，路途上多了一些神秘的大山！","有的山体乌黑，有一种压抑感，有的山体草木丰盛，猿啼虎啸，甚是惊人。","若非这片区域还有许多熟悉的景物，人们真的怀疑到了另一个世界。","青阳镇像是与世隔绝了，人们很悲观，哪怕镇上的电机运转了，夜晚的光明也不能驱散那种对未知命运的恐惧。","数日以来，楚风非常镇定，并没有慌乱，他冷静的关注着这一切。","他的父母在顺天，那是一座巨城，有北方中心之称，各种防护措施最到位，他不是很担心。","几天以来，他按部就班，每天都在进行那种古怪的呼吸法，节奏不快不慢，但明显能感觉到自身的变化。","他曾尝试，将院中厚重的石桌举起，这在过去是不可能的，即便他体质强，以前也只能稍微搬起半尺高而已。","楚风暗自吃惊，效果太明显了。","早晨一次，晚间一次，虽然持续时间不长，但是那种特别的呼吸节奏像是在采药，滋补身体，增进肉身的活力。","其余时间，楚风都在外走动，他在观看山川地势的变化。","有的地方被拉伸了，有的地方没有变动，他走遍附近所有熟悉的区域，现总体面积都激增很多。","相邻的山地、湖泊等，彼此间的距离增加了十倍有余，其他地势也大抵如此。","楚风一阵出神，原本北方第一巨城顺天，距离这里不过二百余里，可如果按照目前的推测，岂不是已到两千里外了？","如果想去见父母，如今很难。","六日后，通讯器突然有信号了。","楚风第一时间跟父母联系，双方都报了平安，可以清晰感受到两位老人的担忧，都想让他去顺天城。","因为，那里应该算是最安全的地方，各种防御措施到位，有各种应变方案。","六朝都曾在那里建都，或许有一定的道理，即便这次剧变，整座巨城都安然无恙，那里不是拉伸地带，建筑完好。","这让楚风更加放心，安慰他们，以后会过去的，请他们耐心等待。","“楚风，你没事吧，老天啊，我这里变天了，县城被一分为二，紧贴着城外就有两座洪荒巨山，插入云层中，大到无边。”周全来电，跟他通话，在那边大喊着，情绪激动，道：“你猜我看到了什么？一只蛤蟆，他爷爷的，足有石碾子那么大，而且，它在吃大象啊！”","周胖子语无伦次，在那边喊叫着。","楚风总算听明白，挨着县城的那两座神秘巨山，出现各种莫名生物，一时间虽然还没有下山，但是可以用望远镜清晰捕捉到兽影。","周全曾看到一只石碾子大的蛤蟆，追杀各种凶兽，更是曾经扑倒一只大象，按在那里啃食。","结束通话后，楚风一阵沉思，如果那些凶禽怪兽都跑出来，天下岂不大乱？希望它们没有办法出山。","接着，他的通讯器不断响起，都是熟悉的朋友、同学，彼此联系，了解近况，最后互道小心、珍重！","天下要大乱了，这是楚风的第一感觉。","这样下去，必然会出大事，肯定要失控。","随后，他赶紧上网，看各种报道，详细了解，因为谁能肯定这通讯器信号一直畅通，说不定随时会断掉。","世界各地都完成了一场剧变！","许多人在恐惧，不少人在哭泣，这不是他们熟悉的世界了，平和再也回不来，人们预感到暴风骤雨要到了。","房屋大面积的倒塌，尽管生地裂时很缓慢，有足够的时间逃生，但还是有小部分人丢掉了性命。","人们看到，两地间的距离都变大了，一般为十倍左右，这意味着整个世界的面积则大了百倍以上！","有人在哭喊，认为地球连接着其他可怕的世界。","也有人说，这才是大地的真正面貌，过去隐藏着一片洪荒大地，到如今才显现。","一时间，折叠空间等理论被各方不断深加研究。","各地不宁静，一些神异景象的照片被报道出来。","尤其是，名山大川多瑞象，有神树开花，有圣泉汩汩而涌，而且竟有一些人在争夺，像是早有预谋，出现在那里，引人们的吃惊与猜疑。","这几日，黄牛很安静，站在院中一直在盯着虚空，像是在关注着什么。","但是，它的眼底深处有炽热，有兴奋，有激动，它在蛰伏，等待！","这天清晨，红彤彤的太阳刚跃出太行山，黄牛突然克制不住了，忍不住低吼，并且招呼楚风跟上，它直接冲出院子！"]}