{"id":28,"error":0,"name":"圣墟","title":" 第二十八章 山中磨砺","content":["“太行山即将不宁。㈧┡Δ』ΩΩ㈠┡中Δ文网Ｗｗ Ｗ．８⒈Ｚｗ．ＣＯＭ”楚风自语，看着窗外，夜空苍茫，偶尔可见流星划过，转瞬即逝。","肯定会有异人前来，稀世奇树所结的果实可以造就银翅天神、金刚、火灵、白虎王那样的高手，怎能不让人动心？","有实力的异人，只要来得及的话，多半都会赶到！","异人出没，有的或许会在这里一战成名，有的可能会如那夜空中的流星，转瞬熄灭，殒落山脉中。","不管怎样说，太行山即将风起云涌！","“林诺依也是为此而来吗？”楚风眉头微蹙，不久后的将来，这片区域注定风波不断，山中会十分危险。","他知道，天神生物是一个庞然大物，而今更是拥有银翅天神，传言上次在他银翅一击之下，上门挑战的各路异人皆大败，无人可挡！","县城，一座住宅中。","夜歌沉着脸，细长的双眼内流动紫光，不久前，他被上面的人责问，为何太行山有宝树的消息这么快就泄露了出去。","祝青鱼脸色也不是多么好看，常挂着的笑容消失不见，她同样是这支队伍的负责人之一，也被询问了。","可以说，天神生物很早就已经在关注太行山，并派出人手，在这里寻觅，他们最先现那棵奇树。","谁能想，消息外泄，竟传到了外界。","结果，现在风云起，各方皆知，接下来肯定会有大批异人赶到，真要等到果实成熟，少不了争斗。","上面的人震怒。","左俊低着头，紧紧的握着通讯器，盯着屏幕，他恨极了那个人，只要屏幕亮起，他就会第一时间接通，大骂过去。","“左俊，你什么呆！”夜歌喝道，平日，他倒也平和，但现在明显火大，道：“你被人重创，会不会是你在失忆前泄露了消息？”","左俊愕然，而后脸色刷的一下子白了，赶紧摇头，这种事死也不能承受，不然没有好下场。","“绝不可能，我怎么会是个软骨头？我跟人激战，都到了失忆这一步！”左俊情绪激动，站起来咆哮，大声的辩解。","“我们几人不可能走漏消息，会不会是另外两支队伍泄露的？”旁边一位异人说道。","几支队伍虽然都隶属于天神生物，但彼此也是竞争关系，那两支队伍后来也知晓了小树所在地。","“有可能是其他势力，比如菩提基因，这两日他们也在太行山出现了。”祝青鱼说道。","菩提基因，同样主营生物医药，一直走在行业的前端，跟天神生物一样，处在领先地位。","在它起步时，略带神秘色彩，据闻初创时，他们请来了生物医药领域的多位顶级专家还有几名百岁老僧。","他们借助最先进的仪器，为老僧进行了各种检查。","后来，菩提基因逐渐展壮大，在后文明时代越来越有名，成为了一个级大财团。","“太行山这片区域被我们占据了，他们还来搅和。”一位异人不满。","“或许正是觉察到我们已经在这里占据先机，所以才想将水搅浑。”祝青鱼道。","几位异人皱眉，菩提基因可不好对付，他们绝不缺少高手，比如金刚，可以跟银翅天神分庭抗礼。","“这些由上面的人头疼吧，我们只要做好目前该做的事就可以了。”夜歌渐渐平静下来。","他们都知道，要不了多久，这片山脉肯定会生争斗，不知道会有多少异人现身。","青阳镇，楚家的院中。","风声呼呼，闷雷轰鸣，楚风在练拳，举手投足都跟以前不同了，拳头上覆盖着一层神秘的力量。","在他挥动拳印时，带动起漫天的花瓣与叶片。","最后，随着他一声轻喝，口鼻间喷出一道白气，绕着院子飞了一遭，又回归他的身体。","牛魔拳第八式，他练成了！","这种进境度，就是黄牛的眼神都怪怪的。","不过，接下来，他苦练两天都没有练成第九式，这最后一式有些特别，跟最难的第一式遥相呼应。","他停了下来，略作休息，而后去厨房，准备吃些食物。","然而，冷藏室已经空了，没什么可以吃了，冷冻室中倒还有一块牛排，但让黄牛看到的话，估计会跟他拼命。","“不行，该出去走动一番了！”楚风作出决定。","现在，各大卖场都被搬空了，不可能再买到什么肉食。","家中粮食倒是有一些，但他正在练拳，消耗巨大，每天都会感到很饿，一般的食物根本不顶用，需要大量的肉质品。","“黄牛，进山！”楚风喊道。","真要去大山的话，肯定要带上黄牛，这家伙就是从神秘的洪荒大山中闯出来的。","黄牛爱答不理，懒洋洋，根本就不想动弹。","“猪排没了，火鸡也吃光了，你以后只能吃青草了，自己看着办！”楚风威胁道。","黄牛闻听，一骨碌从大床上爬了起来，一听没有肉可吃，它不干了，根本就不像是一个草食动物。","最终，在楚风的要求下，它跟着一起出。","太行山绵延不绝，十分壮阔。","在这片区域，大山成片，山势起伏。径直向东穿过果树林后，走出去二十几里就能进山。","山中，一直有很多野生动物，只不过以前不让狩猎罢了。","野猪、金钱豹、猕猴、狍子、鹿、獾等，种类不算少，当然，人们最不愿意见到的却是狼群。","以楚风还有黄牛的度，时间不长，就闯到了大山间。","一路上，楚风看的很仔细，他在留心，查看有没有什么奇异的果实，毕竟这里人迹罕至。","可惜，并无所获。","“等一等，你要去哪里，那边太危险。”楚风突然止步。","黄牛跑到了前面，冲着一座巍峨的大山就要奔去，那里云雾缭绕，兽吼声吓人，偶尔可见巨大凶禽数十米长，盘旋而过。","黄牛驻足，向他示意，就是要去那里。","“那是险地，恶兽太多！”楚风面色变了。","须知，那可不是寻常意义上的太行山，而是随着天地异变浮现出来的洪荒大山。","那山体太磅礴了，一座而已，就足以顶的上寻常山峰数十上百座，它高达万米以上，耸入云层中。","山体上，古树参天，老藤粗大，猿啼虎啸，一派原始景象。","还隔着很远，就能感觉到一股惨烈的煞气，铺天盖地而来，十分恐怖。","“实战！”黄牛在地上划刻下两个字，很郑重，这是他带楚风来这里的原因，指出他现在所欠缺的。","楚风面色微变，他一阵犹豫，在来之前，可没有想到过要去接近那些凶禽怪兽。","太行山异变以后，这块地域出现了成百上千座神秘巨山，而这仅是其中的一座。","“哞！”黄牛催促。","“好，听你的！”楚风一咬牙，他知道黄牛不会害他，并且说的极有道理，他既然学了牛魔拳，还有什么可顾忌的。","或许，牛魔拳就是在这种残酷的环境下诞生的。","终于，接近了这座山体，实在太庞大了，像是走进一块高原，广阔无比。","这里植物茂密，原始生物繁多。","“它们出不来，我却可以进去？”楚风问道。","黄牛告诉他，正是如此。","“那我还出的来吗？”楚风怀疑。","黄牛点头，告诉他不要担心，只要不被野兽杀死，可以沿着原路出来。","楚风懵，不知道什么道理，但是，现在黄牛显然不愿意跟他多讲。","虽然还隔着一段距离，但是他已经看到一些闻所未闻的凶兽，一头有些像雄狮的怪物，脊背上长满骨刺，它高足有十米，穿过山林。","楚风咽了一口口水，总感觉有些悬，这么大的凶兽，他能是对手吗？","黄牛瞪他，进入山林后，不一定要拼命，要的任务是生存，先保证能活着，再挑选合适的对手猎杀。","终于，楚风踏进这片洪荒山地。","古木太多，遮天蔽日。","而一些老藤，足有水缸那么粗，横在林地间。","牛魔第一时间警告，让他以牛魔拳各式行走，绷紧肌体，封闭自身的气息。","楚风照做，并快跟着它离开原来停驻的位置。","轰！","果然，山林极其危险，远方草木摇动，奔来一头房屋大的凶兽，像猎豹，但是长着一对犄角，砰的一声落在他们刚才停留的位置。","远处，楚风在草木后看的清楚，倒吸一口冷气。","他现，要学的东西还有很多，在这座洪荒大山上，的确锻炼人，如果能活着走出去才算出师。","到了现在，楚风一点也不排斥了，而是全身心的投入，在此磨砺自己。","因为，不久后，太行山就要风云汇聚了，会来很多异人，肯定会有大战。","现在，他进入洪荒大山，虽然在冒险，但却也是在让自己蜕变，适应各种危机，比单纯的提升拳法还重要。","穿行密林时，一只拳头大的蜘蛛突然拉着丝线坠落下来，差点碰到楚风的面庞。","砰！","他想也不想，一拳击出，肉沫飞溅。","他快查看拳头，担心中毒。","黄牛慢吞吞，摇了摇头，那意思是，不用担心，牛魔拳没那么弱。","一路上，楚风看到很多怪物，最危险的一次，差点被一头二十几米长的巨大凶禽扑击到，那场面太惊险。","那头凶禽通体火红，带着烈焰，追击他时，撞在山壁上，将巨石都给熔化了。","这里太危险了！","楚风没有硬碰，一头钻进山林中，消失不见。","当路过一片寂静的山林，楚风感觉到了强烈的不安，凭着早先的经验，他知道，这里多半有了不得的凶兽。","这个地方可能是它的巢穴，其他生物不敢接近。","因为，这里太安静了。","然而，黄牛偏要让他向前走。","不久后，楚风寒毛倒竖，他看到一头通体雪白的虎，连斑纹都没有，体长足有六米，大爪子锋利，闪烁寒光。","“它不是虎！”","因为，它拥有三条尾巴，每一根都流动着晶莹的光泽，轻轻摆动间，将岩石都给抽碎了！","黄牛在地上刻字，告诉楚风，今天就吃它了。","楚风睁大眼睛，这可是一头巨大的凶兽，难道要猎杀它？","就是它！","黄牛确定，在那里郑重的点头，告诉他上去扑杀，借此练拳。","前方较为开阔，没有草木，地面干硬，在山壁上有一口洞，显然是这头怪物的巢穴。","这个时候，这头六米长的庞然大物，睁开无情的眸子，向这边望来，感应到陌生的闯入者。","“吼！”一声大吼，山摇地动，那头怪物化成一道白光，瞬间扑杀了过来，实在太快了，同时带着一股腥风。","“练拳！”楚风大喊，一咬牙，迎了上去。"]}