{"id":13,"error":0,"name":"圣墟","title":" 第十三章 不属于此界","content":["楚风摇头，他不同意。㈧ ㈠Δ 『Δ』中文Δ网Ｗｗ┡Ｗ．＊８⒈Ｚｗ．ＣＯＭ","这头小牛虽然只有一米高，还算是个牛犊21子，但绝对不简单，贸然冲过去可能会有危险。","皎洁月光下，山林中。","金色小牛很兴奋，成功闯出来以后，它扭了扭头，又甩了甩尾巴，随即一蹦老高，出“哞”的一声低吼。","山林中有许多草木，不少都结有花朵。","金色的小牛见到后，一阵紧张，它收敛兴奋，小心翼翼的接近，竟然如临大敌，显然它觉得自己还没有彻底摆脱危局。","它慢慢挪步，黄金蹄子落下时很轻，接近一簇山藤花时，浅浅地吸了一口，而后站在原地不动。","一对短小的犄角出金色光泽，它确信自身无恙，而后再次迈开蹄子，向着有更多草木的地方走去。","“花粉，触媒。”楚风若有所思。","他看的清楚，小牛在吞花粉，像是在试探着什么，十分紧张，它转了一大圈，触及了诸多山花。","数日来，天地异变，最为常见的就是，各种草木迅生长，花草大面积的开花，且花蕾等异于往常。","金色小牛转了一圈，它的身体竟出金色火焰！","“哞……”","它一声低吼，身体颤抖，十分惧怕，这种迹象表明它可能会步早先那几头凶兽的后尘，也会被焚死。","山口那里，一双又一双灯笼般的眸子在凝视，沉闷中弥漫着刺骨的可怕煞气。","“它也要死了？”周全诧异。","光焰缭绕，小牛非常慌张，很不甘，不断低吼，浑身光亮的金色皮毛抖动，泛起阵阵波纹，像是要驱走烈焰。","这一次不同以往，金色小牛并没有被焚死，那光焰才腾起瞬间，居然很快就又熄灭了，并未伤到它。","“吼！”","山脉中，兽吼四起，那些凶禽猛兽躁动。","楚风堵住双耳，但还是被震的气血翻涌，周全更不堪，头昏脑涨，一屁股坐在地上，险些昏厥过去。","金色的小牛通过鬼门关，再无紧张之色，它不再惶恐，四蹄蹬踏，哞声不绝。","受到这一结果的刺激，山脉中接连有六七头生物冲出，有的展翅，有的奔跑，大风呼啸，山林乱颤。","可是，它们的结局很惨，都失败了，化成一团又一团火光，在山脉边缘解体，徒留下成片的灰烬。","直到最后，山口那里寂静无声，再无凶兽走出。","活着走出来，金色小牛摇头摆尾，情绪高涨，而后作出的动作让楚风与周全瞠目结舌。","它竟然跟人似的，盘着两条后腿坐下，虽然很别扭，摇摇晃晃，很不稳，但就是那个意思。","而后，它的两个前蹄扬起，一蹄指向天空，一蹄指向地面，口中更是接连声：“哞，哞，哞……”","“它在干什么，曾经饱读佛经？”周全一脸活见鬼的样子。","“这货，居然摆出佛陀降世的架势，一手指天，一手指地，天上地下，惟我独尊！”周胖子瞪大眼睛。","一只牛犊子而已，居然做出这种动作，让他觉得太可笑了。","周全碰了碰楚风，低语道：“我觉得应该可以逮住它，这货毕竟还是个小牛犊子啊，肯定很好收拾！”","话语落毕，还没有等到楚风回应他，金色的小牛一翻身，四蹄着地，抖了抖黄金皮毛，已经慢悠悠的走来。","“被现了！”周全一惊。","“别轻举妄动。”楚风始终觉得，这种奇兽哪怕还在幼年阶段也非同寻常。","金色的小牛慢吞吞，鼻子翕动，径直到了周胖子的身边，而后抽不冷子将他的背包给咬住，用力扯。","“抢我东西？！”周胖子猛力拉了回来，赶紧护住，而后非常生猛，一个翻身，就要骑到小牛的背上。","可惜，这头金色的小牛很灵活，猛力一抖，就将他甩开了，而且直立起躯体，两条后腿着地，伸出两只前蹄，跟摔跤似的，将周胖子给掀翻。","周胖子有点懵了，这是什么牛啊，还带摔跤的？这么小，却将他给按倒了！","“爷跟你拼了！”周全一骨碌爬起来，猛冲过去，抱住了金色小牛，跟它摔跤。","看到这个场面，楚风有些无语，他已经将那口黑色的短剑抽出，准备斩过去，帮助周胖子。","但现在他又收手了，因为看到这头小牛没什么杀意，那双眼睛跟人一般骨碌碌的转动，非常有灵性。","他觉得不像是对着一头野兽，而是在面对高级灵长类生物，感觉它没什么太大的恶意。","不过，他也不能眼看着周胖子吃亏，快冲过去帮忙，抓住小牛的两根犄角，想要将它按在地上。","“这牛犊子，它是冲着我的果实来的！”周全大叫。","在这个过程中，那头金色的小牛力大无穷，两只后腿站在地上，依靠两只前蹄抱着周胖子，将他摔的连滚带爬。","周胖子气坏了，要是被一头牛撞翻也就罢了，可现在却是被一头小牛犊子抱着摔跤，将他干净利落的放倒，灰头土脸，他鼻子都快气歪了。","楚风帮忙，用力攥住小牛的犄角，将它向一边拉。","他看出来了，这头小牛如果真疯，用黄金犄角顶胖子的话，那肯定能戳出血窟窿，力气太大了，但它没有多少敌意，不曾这样做。","但此刻周胖子火大无比，因为他看到，那头小牛居然在笑，咧着大嘴，嘴都快分开到耳叉子那里去了，对他笑。","“你大爷的，压着我，还对我傻笑、嘲笑，你给我起来！”周胖子气坏了。","“吭哧”一声，金色小牛一口将他的背包给咬开了，就要将那颗鲜红、馥郁芬芳的奇异果实吞下去。","周全急了，竭尽全力推开它的头，这颗果实虽然一直没敢吃，但是他却也没打算放弃，一直在衡量呢。生出银色翅膀的年轻男子无论怎么看都像是凡了，不然的话天神生物的高层怎么会像是迎接新贵一般去接他？","楚风相助，他舍弃牛角，抱住它的脖子，用力搬开，不可能看着果实被这头牛犊子抢走吃掉。","金色小牛很执着，依旧张着大嘴向前咬去。","“噗！”","那鲜红果实破皮，红色光芒洒落，这个地方一片圣洁，果香扑鼻，浓郁的化不开。","楚风吓了一跳，果实被金色小牛给吞了？","不过，当低头时，他看到躺在地上的胖子正在咳嗽，憋的满脸通红，不断拍打自己的胸膛。","关键时刻，他相当的彪悍，直接将那颗红色的果实塞向嘴里，仅三两口而已，就给吞下去了，果核都没吐，噎的他直翻白眼。","金色小牛放下前蹄，不再抱着周全摔跤，四蹄着地，站在那里，看样子它很生气，那果实对它诱惑力太大，它气的鼻子都在冒烟。","显然，它不是恶兽，在这么失望的情况下，也没有动杀意。","“噎死我了，水，水，水！”周全叫道，不断咳嗽，鼻涕眼泪一齐流。","楚风将他从地上拉起来，送上一瓶水，又帮他拍后背，周全总算缓过劲来了。","“跟我争，你还嫩呢！”他恶狠狠的看向金色小牛，同时很气愤，道：“你个小牛犊子，居然抱着我摔跤，满地打滚，气死我啦！”","“你跟一头小牛生什么气，果实味道不错吧，现在感觉如何？”楚风问道，还真怕他出什么问题。","“果浆香甜，但没有来得及仔细品味，我就直接咽下去了。”周全遗憾，不断砸巴嘴，想要回味。","“我感觉身体有些冷，有一股力量在乱冲。”说到这里，他闭上眼睛体会。","此时，金色的小牛瞪着他，最后盯上了他手上的那株绿莹莹的草，这本是一种很普通的野草，但是结出红色果实后，像是不同了，生机勃勃，带着很强的生命气息。","“还想跟我抢？”周全回瞪了过去，边说边揪下一片叶子，向嘴里塞去，用力咬。","“诶，那是草的叶子，不能吃，你就别较劲了。”楚风提醒他。","“呸，呸，苦死我了，真难吃啊。”周全觉得，自己被那头牛犊子给摔懵了，不然的话怎么会干这种蠢事，平白无故的吃草叶。","对面，金色的小牛正愤怒的瞪着他，此时不光鼻子喷白烟，就是耳朵里也开始冒白气了，差点一头撞过来。","“别过来，我给你还不行吗？”周胖子有点心虚，将那株绿油油的草递了过去。","“喀！”","金色小牛一口吞掉半截，差点就咬住他的手，吓的周胖子急忙松开草，赶紧向后退去。","“那株草也给你吃了，别对我瞪眼了，还有，你鼻子里还有耳朵里的白烟都赶紧给我收起来，别冒了，你生什么气，我还生气呢，摔的周爷骨头都快散架了。”周全说道。","金色的小牛平静了。","“你能听懂我们说话？”楚风想跟它交流，对于太行山的异变，他想了解清楚，这头牛犊子是从里面闯出来的，或许洞悉所有真相。","金色的小牛不点头，也不摇头，反倒开始打量他。","“它听不懂，你得这样来。”周全抓了一把青草，走上前去，笑的有点不怀好意，道：“小家伙，吃吧，咱们多亲近一些，回头给周爷当坐骑怎么样，天天给你鲜草吃。”","这一刻，金色的小牛抬头，斜睨他，那眼神相当的让周胖子怀疑人生。","因为，金色的小牛像是蕴含着某种不屑、鄙视的表情。","“诶，你感觉到了吗？”周全问楚风，道：“我怎么有种错觉，这小牛犊子像是在蔑视我，好像看白痴的样子啊。”","“是这样。”楚风点头。","“我被一头牛犊子鄙夷了？”周全大怒。","而后，他指着金色的小牛，道：“吃了我的奇草，你得给我当坐骑，听到没有？！”","“嗖！”","下一刻，金色的小牛四蹄蹬踏，度太快了，出现在周全的背后，而后，竟然直立而起，趴在了他的身上，两只前蹄搭在他的双肩上，最后更是搂住他的脖子。","“我a#￥……”周胖子一阵大怒，这头小牛犊子跟个狗皮膏药似的，粘在他的身上。","“什么情况？我让你给我当坐骑，你这是做什么？！”他气急败坏的叫道。","“我觉得，它是想将你当成坐骑。”楚风哈哈直笑。","周胖子一琢磨，这头牛犊子好像还真是这个意思。","尤其是，当他回头时，看到它咧着嘴，正在憨笑，而且居然还对他点了点头，在周全看来，那表情太可恶了。","“你给我下去！”","林中一阵嘈杂。","半刻钟后，周全气喘吁吁，他在前面奔跑，一头金色的小牛在后面追，还不时两只后蹄着地，直立着跑，扑在周胖子的身上，想要让他背着。","“救命啊！”","周胖子彻底没脾气了，折腾了这么长时间，他现对付不了这头牛犊子，没有收成坐骑，反而要骑着他走。","“我不知晓你从哪里来，但我知道，我们这个正在异变的世界对你有致命的诱惑力。”楚风开口。","一瞬间，金色的小牛停下了，不再追周胖子，而是看向楚风。","“哪怕明知可能会死，那些凶禽怪兽依旧想冲进我们这片天地，可见那种诱惑有多么大。”楚风继续说道。","他成功吸引了小牛的注意力，让它安静了。","周胖子刚才被欺负惨了，现在终于解脱，直接躲到楚风的背后，满身是汗，一屁股坐在了地上。","“我被一头牛犊子欺辱了，真是丢人啊！”他诅咒着，声音很低，不敢再招惹了。","同时，他也被楚风的话吸引，注意倾听。","“我们的世界异变后，连路边的一株杂草都可能会结出奇果，更是有人服食异果后便可飞天遁地，我想日后还会有更惊人的果实吧，你们为此而来。”楚风说着。","他接着推测，道：“我想在这最初始的阶段，剧变也许最激烈，有可能在短的时间内造就出……王？所以你来了。”","王，是楚风想的代指词，他知道，金色小牛应该能够明白。","金色小牛越安静了。","“你们究竟来自哪里？”楚风轻声问道。","《圣墟》需要大家呵护，周一了，新书期间冲榜，会员点击，推荐票，收藏放入书架，请兄弟姐妹支持。","."]}