{"id":14,"error":0,"name":"圣墟","title":" 第十四章 牛魔王","content":["金色的小牛沉默，既不出哞声，也不点头与摇头，就那么平静的注视?21??风，似乎在思忖着什么。┡㈧ ㈠中 『文Δ网Ｗｗ％Ｗ． ８⒈Ｚｗ．ＣＯＭ","“我觉得这牛犊子有古怪，还是别沾惹了。”周全开口，他刚才被折腾的有点怕了，不想打这头金色小牛的注意了。","“花粉，触媒。”忽然，楚风说出这样几个字。","毕业离校时，林诺依的家人曾派车去接她，隐约间曾提到这些字，只是他当时被冷淡相对，站在远处，未能听清。","这几个字出口后，金色小牛眸光湛湛，对他点了点头，终于有所回应。","它能听懂楚风的话，那几个字触动了它的神经。","楚风略微出神，所谓的异果可能不是最重要的，有些异花之粉可能更为关键，他推测出这样的结论。","即便如此，楚风再问其他事，它依旧不答，没有任何表示。","“我曾在西部高原见到一座青铜山，雷击后方显现，在上面扎根有一株奇异的植物，盛开的花朵相隔很远都觉得芬芳无匹，闻之令人轻飘飘，像是即将要羽化飞仙。”","楚风说出这么一段话，对它试探。","周全有些呆，在旁静静地听着。","金色小牛果然不能镇定了，情绪激动，凑过来，不断点头，嘴里出哞声，像是在催促他讲下去。","楚风心有疑惑，那一株小树所开的花真的那么重要吗？他曾接触过，仅感觉到一股若隐若无的暖流，并无其他异变。","而看金色小牛激动的样子，它对那株小树所开花朵的渴望远胜过刚才见到周全那颗红色果实的表现。","“我在那里遇到一头黄金巨鸟，一头神异的獒，还有一头跟你同族的大黑牛。”楚风一边说一边观察它的表情。","这头金色的小牛跟人类一般表情丰富，闻言咧开嘴，有惊愕也有紧张，它很在意这件事的结果。","“在我们的这个世界，牦牛、獒等算不上顶级灵长类生物，智慧未彻开，但在青铜山出现的那几头非常不同，比人类还有灵性。”","楚风看着它的反应，缓缓说道，从而进行推测。","果然，金色的小牛闻言后，露出郑重之色，像是对那几头生物无比重视。","“我想，在昔日那种环境下，它们都能开启智慧，在西部高原所向无对手，那么当这个世界异变后，它们或许会更凡，甚至成圣。”","金色小牛听的入神，不自禁的点了点头，显然这是下意识的行为，认可这种说法。","蓦地，它回过神来，平静下来，不再有什么情绪波动，不想泄露自己心中所想。","但是，楚风看的清楚，验证了心中的猜测。","“我想，我们的世界剧变后，是否可以称之为原始阶段？在这原始初期容易出……圣？”楚风谨慎措词，想找一个词来形容那种未知的层次。","金色小牛的瞳孔收缩，显然这又触动了它的心弦。","“你们前赴后继，赶往这里，这说明所谓的原始阶段乎想象，都想要寻找成圣的机缘？！”楚风再次说道。","周全心惊，而后觉得无比佩服，楚风从一些细节进行试探，竟渐渐勾勒出异变后可能出现的各种模糊轮廓。","现在，就是周全也把握到一些走向了，他暗暗心惊，也开始跟着楚风的思绪进行猜想。","这头金色的小牛看向楚风时很明显略有亲近了，甚至有些看重，最起码不是像看周全那般的眼神。","“你什么意思？看我时跟看白痴似的，带着蔑视、鄙夷，看他时却很平等，甚至重视，你个牛犊子，气死我了！”周全感觉很受伤。","尤其是，现在那头金色小牛又咧着大嘴，无声的嘲笑他呢，而且眼神也太明显了。","后半夜，山地寂静，他们远离了太行山脉出口那里，早已感受不到凶禽猛兽散的恐怖气息。","月光如水，洒落林间，有蒙蒙清辉在流淌。","“兄弟，你在青铜山上见到的小树真那么神奇？花朵被三头怪物所得，你就没有收获？”周全询问。","“有四片花瓣落在我的掌心。”楚风答道。","“真有所得？”早先周全也只是随口一问而已，在他看来，有那么神猛的獒、黄金巨禽在，楚风能活着下山就不错了。","这时候，金色小牛像是很激动，直接冲了过来，用它的头去触碰楚风的手掌，瞪圆大眼，像是在努力看着什么。","“过去很多天了，早就没有了。”楚风笑道。","但是，这头金色小牛还是不肯走开，围绕着他转动，并且眼神古怪，最后甚至直立而起，伸出一只前蹄，指着楚风，有兴奋也有遗憾，神色复杂。","“你到底知道什么，赶紧给我说！”周全瞪着牛犊子。","“哞！”一声牛叫，回应了他。","周全气的真想给它一巴掌，但却是不敢。","楚风与周全在前面走，金色的小牛就跟在后面，并没有离去，看样子要一路跟到底。","他们向前方那座县城走去，名为顺平，周全的家就在那里，耽搁了太久，终于快到了。","“牛犊子，你有什么名字吗？这样总跟着我们，都不知道怎么称呼你，难道总叫你小犊子？”周全回头。","随后，他非常热心的帮忙起名。","“你才这么大丁点，就很混账，且是妖怪，我觉得叫你牛魔王算了，既威风又好听。”周全极力撺掇它接受。","砰！","结果，他挨了一蹄子，直接趴在了地上，好半天没有起来。","“你大爷，牛魔王！”周全在那里吭哧了半天才爬起来，气的很想扑上去拼命。","终于，进入这座县城，不大，此时早已是深夜，街道上静悄悄，偶尔有一只猫跑过，路灯非常昏暗。","楚风跟周全告别，他还要继续走上十几里才能到家。","周全极力挽留，想让他明天早上再走。","楚风摇了摇头，他有种隐忧，一晚上过去的话，或许十几里路就会变成数十里甚至上百里，这两日天地剧变，不可预测。","“兄弟，保重啊，等我跟家人见面，安顿下来后再去找你。”周全说道。","他明白，或许不久的将来，整个世界都不会不同了，这个在路上结交的老乡与朋友，很值得结交。","看到金色小牛果断跟着楚风走，都不带考虑的，甚至都没有看他一眼，周胖子气的直呲牙。","“你这个没良心的牛犊子，吃我的奇草，临到分别了都没什么表示？！”周全在后面喊道。","金色小牛闻听，没有回头，慢吞吞，将自己那条牛尾巴高高倒竖而起，冲着他摇了摇。","周全目瞪口呆，牛尾巴倒竖向天，从没见过，这是在蔑视他啊。","“滚吧，你个牛魔王！”周全气道。","他想帮楚风找辆车，但是被拒绝了，因为小牛浑身金黄，太过惹眼，不宜被过多的人看到。","此时，周胖子很疲累，想立刻陷入沉眠，他觉得自从吃完那颗果实后，体内有了某种奇异的变化。","“再见！”","虽然是已是后半夜，但并不黑暗，明月高挂，整片大地都一片银白。","被月光照耀，金色的小牛浑身灿灿。","在路上，楚风很好奇，尝试抚摸，的确是皮毛，并非金属体，光滑柔软，跟绸缎子一般，只有那两根金色的犄角很冷很硬。","青阳镇，离县城十几里路。","楚风在这里出生，直到十岁时跟父母去了两百里外的那座巨城——顺天。","顺天，有六朝古都之城，是北方最大的城市。","不过这些年来，每到假期时他们一家人还是会回到青阳镇，总觉得这里更亲近。","虽然已是深夜，但是楚风还是忍不住开启通讯器，跟父母联系，很快就接通了。","白天时，他已经联系过，知道他们还在顺天，还未回来。","现在，他已经知道太行山异变，很危险，如果跑出几头凶禽巨兽，那将是一场灾难，所以他不希望父母赶回来。","“爸，我快到家了。”","接通电话后，他简单而直接的告诉了这边的情况，并且郑重告诉他们不要回来，而他或许会过去。","在楚风看来，那里毕竟是北方的中心，最大的城市，如果真有什么危险，防护应该是最高等阶的。","通话持续了很长时间，他终于劝服父母在那座巨城中等待。","夜很静，终于到家了。","这是一座二层小楼，在青阳镇最东边，有很大的院子，并且紧邻成片的果园，可以远望太行山，景色别致。","这也是楚风一家人喜欢回这里的原因。","已是后半夜，楚风将金色小牛带进院中后就不再理会，他实在有些困乏了。","他登上二楼，进入房间，倒头就睡。","清晨，金霞洒落进房间，太阳初升，喷薄出带着生命气息的朝霞。","虽然睡的很晚，但楚风还是第一时间醒来了。","他先开启通讯器，看一看有什么轰动性的消息，因为各地都在异变，出现种种异象，值得关注。","“神王？”","他愕然，看到网络上的这种报道，就在这两日间，除却那个生出银色翅膀的神秘年轻人外，人类又出现三例变异现象。","而且，已经证实，这三人都获得了相当可怕的自然能力，有好事者称这几人为神王。","有一篇文章进行了各种分析，称如果再这样下去，还会有部分人获得自然能力，有可能会开启一个神秘大时代。","而最早拥有强能力的几人，极有可能会领先其他人，就是有一天被尊为神王也不是没有可能。","比如，天神生物接走的那个生出银色翅膀的年轻人，现在就已经可以飞天遁地，将来不可想象！","楚风放下通讯器，下楼走向院中。","他当即惊愕，因为看到了沐浴灿烂朝霞的金色小牛，它的姿态太古怪了。","此时，它跟人一般，两条后腿盘坐在地，两只前蹄自然舒张，正在对着初升的太阳，吞吐朝霞。","这太怪了，分明是一头牛，它却跟人一般，像是在盘膝吐纳。","楚风看的稀奇，觉得它这种呼吸法，节奏古怪，有一种莫名的规律。","他一阵好奇，盯着看了很长时间，而后跟着它的节奏，进行尝试。"]}