{"id":37,"error":0,"name":"五行天","title":"第一卷 第三十七章 面馆 【第二更】","content":["艾辉本来是不打算和端木黄昏打招呼的，大家又不熟，装作没看见也就过去了。","哪知道端木黄昏的火浮云停在城门正中央，把路给堵住。而且半天都不走，下个火浮云慢得像乌龟，艾辉等了半天实在等得不耐烦，这家伙还在那里慢吞吞，只好出声打个招呼。意思是提醒傍晚同学你后面有人，动作快一点。","结果……","看着把脸砸进泥土的端木黄昏，艾辉内心大为鄙视。这心理素质真是够呛，自己的声音这么小，都栽个跟头，倘若在蛮荒遇到那些咆哮如雷的荒兽，岂不是肝胆欲裂？","好吧，也许小朋友都是这样？艾辉一直觉得端木黄昏很幼稚。","对于除修炼之外的事情，艾辉从来不会多想。至于为什么城门口会有那么多的人，和自己有什么关系？","道场依然是纤尘不染，楼兰的打扫水平依然一如既往保持高水平。不过楼兰不在，艾辉痛痛快快洗了个澡。","楼兰还没来，看样子今天没汤可以喝了，艾辉的美梦破碎了。","艾辉看了看天色还早，决定去吃面！","没错，吃面！一百五一碗的面！好歹自己也是身怀三十五万巨款的有钱人，今天吃面要吃个痛快。想到那家的面条，啃了一个月烙饼的艾辉口水留下来。","他二话不说便直接出门。","师雪漫漫无目的走在松间城的街道上，今天端木黄昏的壮大场面她听说了，可惜没有亲眼见到。听永正叔叔说，端木黄昏因为体力透支，在跳下火浮云的时候摔了一跤。大家都在感慨，端木黄昏此番战绩得来是何等不易。","师雪漫有些佩服，一周之内连续挑战三位前五十的高手，这样的壮举以前没有听说过，体力透支不足为奇。","她在入学第一年，才堪堪进入百名的行列，难怪端木黄昏被誉为百年一遇的天才。","不过她对端木黄昏不感兴趣，她只对那位打败她的神秘高手感兴趣。她也曾怀疑过那位神秘高手是不是端木黄昏，但是她很快就否决这个猜测。","端木黄昏身上世家子弟的气质实在太明显，那位神秘高手的气质却截然不同。","为了不被人认出来，师雪漫脸上戴着元力假面，此时的她看上去就是一个相貌普通的女学员。","自从盲战事件之后，她只要一有空，就会来松间城。来的次数多了，对松间城也渐渐熟悉起来。今天的修炼已经结束，就这么漫无目的在街道上闲逛的感觉，其实挺不错。","空中飘来一阵香味，师雪漫顿时觉得肚子有点饿。","她转过来脸，循着香味望去，却现是一家面店。她很少在外面吃东西，确切地说，她很少吃元食之外的食物。","因为修炼的缘故，她对饮食有着严格的控制，平时吃的东西都是经过专门制定的元食，能够提升她的修炼效果。","她犹豫了一下，但是还是忍不住传来的香味。","这个时候并非餐点，饭店里没什么人，老板正忙着卤牛肉，香气四溢。","走进店门随便坐了下来，点了碗面。就在此时，一个身影闯进来，在她正对面的另一张桌子坐下来：“老板，来五碗面！”","师雪漫瞥了一眼，是个男生，觉得有点眼熟，好像在哪里见过。","想了一下，才想起来上次自己来松间城，看到满城写着“盲战”长幡的时候，正在气头上，街对面有个可恶的家伙在幸灾乐祸。","不就是这个家伙么？","师雪漫想到上次自己自信满满，却闹了个大乌龙，顿时有点不好意思。对于对面的男生，她到没有太多的迁怒，对方并不认识自己，当时自己的心情糟糕，好像还瞪了对方一眼。","她暗自失笑，恰在此时面端上来，她低头吃面。","面的味道鲜美浓郁，和她平时吃的元食完全不同，她吃得停不下来。","不过比自己，对面的家伙，吃起来更是夸张，简直是狂风扫落叶。尤其是五大碗面一字排开的场面，实在太具有视觉冲击性。而且吃面的吃相实在太粗暴太狂野，一筷子下去大半碗面就不见了，看得师雪漫目瞪口呆。","她哪里见过这样吃饭的？她周围的人，吃饭的时候，各个都是慢条斯理文质彬彬。","艾辉一开始还注意到对面的女生，因为对方盯着他看了两眼。好在艾辉现在已经开始适应感应场的生活，没有把这判断为危险行为。","他的注意力完全被眼前的面吸引，浑然忘我。","端起面碗，灌下大半碗面汤，艾辉终于心满意足地放下面碗，刚放下面碗他就注意到对面目瞪口呆的女生。","四目相对，师雪漫顿时意识到自己太不礼貌，连忙低下头，为了掩饰自己的尴尬，她连忙喊：“老板，结账。”","“承惠一百五十元。”老板拿来账单。","“好的。”师雪漫嘴里应道，她连忙摸向钱包，她的动作忽然僵住，她现一件可怕的事情","——她没带钱！","她想起来刚刚自己修炼完洗澡换过衣服，钱包在换下的衣服里。","怎么办？她从来没有遇到这样的情况，手足无措，完全不知道该怎么办，一时间竟然呆在那里。","“客人？”老板看她呆，不由出声提醒。","“老……老板，我我忘记带钱了……”","她结结巴巴地说完这句话，脸上几乎要烧起来，这一刻她恨不得地上有条地缝能钻进去。","老板的脸立即黑了下来。","艾辉恰好看到这一幕，他看到小姑娘的脸都快埋在臂弯里，不由暗自摇头，索性开口：“喂，我借你，你找个东西压在我这，还钱东西给你。”","算在我账上？这种冤大头的话艾辉可不会说！","一百五十块，很多钱好吗！","要是没东西抵押，他才不借，他的同情心从来不泛滥。在他看来，自己愿意借就是帮忙了。","说完掏出钱，又对老板指了指自己面前的碗：“连我的一起算账。”","付完钱，艾辉咬了根牙签走出面馆，手里多了一串师雪漫取下来的珠子。","师雪漫认真对艾辉感谢：“谢谢你，我一定还你！请把地址留给我！”","“我住在兵锋道场。”艾辉道：“把钱送来，珠子还给你。我走了，快回家取钱吧。”","艾辉看了看渐暗的天色，随即改口：“明天送来也行。走了。”","挥一挥衣袖，不带走一片云彩。"]}