{"id":16,"error":0,"name":"五行天","title":"第一卷 第十六章 狭路相逢","content":["淡淡的银芒袅袅如烟，缭绕在艾辉周身，幻化成模糊的剑形，随即如剑光掠过，一闪而逝消失不见。","艾辉沉浸在修炼中，一无所觉。","一个小时后，他睁开眼睛，眼中尽是欣喜。修炼三年来，这是他第一次感觉如此明显的进步，他忍不住激动。三年来的坚持，终于见到曙光，还有什么比这更让人开心？","虽然到最后被他吸收的元力，只占摄入元力的二十分之一。但是对他来说，这已经是不敢想象的进步。他体内的元力，足足壮大了三倍。","吸收效率低下，没有什么关系，修炼时间长一点就是了。只要能看到进步，哪怕再小的进步，他都不怕。他最怕的是修炼了几年，元力纹丝不动。","艾辉仔细回味刚才的修炼过程，楼兰的那碗补元汤，挥了关键的作用。如果没有那碗汤，艾辉吸收的金元力，数量会锐减。会减到什么地步，艾辉也不知道，但是他有种预感，只怕会非常低。","摇摇头，艾辉把其他的杂念都抛之脑后。","土豪有土豪的修炼方法，土鳖有土鳖的修炼方法。","摄入体内的金风银毫，虽然一点都不温和，但是更加凝练，也更加精纯。虽然艾辉能吸收的只有极小一部分，但是在精纯方面，要比一般的初学者强得多。艾辉也是意识到这一点，在游离元力散逸完之后，并没有马上停止修炼，而是不断运转元力，使之更加精纯。","一般的学员，更多的是追求境界，追求元力的壮大。但是艾辉战斗经验非常丰富，他见过各种类型的强者。他亲眼见过许多境界相仿，但是战斗力却天差地别的元修。精纯的元力，能够让你更加得心应手，让你的攻击更加有效率。","艾辉同样有所体会，他体内的那一缕元力，虽然很微弱，但是异常精纯，很多次都救了他的命，在他手上挥出许多作用。有一些小手段，就连那些元修大人们看到了，也不由赞一句。","强大的武器不如趁手的武器。","当艾辉走出房间，看到纤尘不染的道场，有些意外。","楼兰注意到艾辉投过来的目光，解释道：“比较空闲，顺便打扫了一下。如果艾辉介意的话，楼兰下次不会了。”","“比我打扫得干净。”艾辉有些汗颜，道场像洗过一样，再细小偏僻的角落，都看不到半点灰尘。艾辉以前一直自诩打扫道场专业人士，没想到一山还有一山高啊。","楼兰听到表扬，显然很开心，语气不自觉欢快了几分：“楼兰是沙偶，做这些比较擅长。”","谁会记得一个沙偶呢？","艾辉不知道为什么想起这句话，看着开心的楼兰，忽然道：“谢谢你的补元汤，很有用。。”","艾辉很少会说这样的话，在其他人面前，他总是保持着戒备和距离。但是在楼兰面前，他要放松许多，也许是因为楼兰是沙偶？大概是这样的吧。","楼兰听到补元汤有效，更加开心，他认真打量艾辉，双目亮起一抹妖异的土黄色光芒。","艾辉就像察觉到什么，陡然寒毛根根直立。","“淤青和浮肿需要时间恢复，肌肉的损伤，已经没有什么大碍。”楼兰眼中的黄光消失。","艾辉不自在的感觉也随之消失，他觉得楼兰真是奇怪的沙偶，精通做饭熬汤打扫的沙偶，看上去还会些医疗，这是什么样奇怪的搭配？","“我要去修炼了。”艾辉准备出门，他打算再去悬金塔，不过在那之前，他要做一些准备工作，去买一些东西。","“楼兰也要去工作了。艾辉，再见。”楼兰朝艾辉挥了挥手，身体化作一滩流沙，渗入地面消失不见。","端木黄昏独自走在街道上，他的目光不时扫过人群。艾辉连续几天都没来上课，无奈之下，他只好出来碰碰运气。他也知道这样找人，就像是大海捞针。可是要让他回去找许夫子请求放弃，他丢不起那个人。","一想到艾辉那个混账，他心中就说不出的烦躁。","他妖异邪魅却又精致英俊的面容，不时吸引着路人的目光，好几位美女上前，都被他冰冷的目光吓退。修长的身体倚着路旁的一棵香樟树，手里拿着一串冰糖葫芦，慢条斯理咬着。鲜红的冰糖葫芦和苍白邪魅的面容，构成一幅极具视觉冲击的画面。","少女们不敢上前，却凑到不远处，目光灼热盯着端木黄昏，恨不得自己就是那串冰糖葫芦。","端木黄昏旁若无人，他早就习惯被注视被围观，满脸云淡风轻。","“端木黄昏看你还往哪里跑”","忽然一声暴喝从街道的另一头传来，端木黄昏瞥了一眼，随即收回目光，懒得搭理，自顾自吃着自己的冰糖葫芦。","一个孔武有力的壮汉出现在不远处，他看到端木黄昏两眼放光，嘿然道：“知道我赵之宝要挑战你，怎么？怂了？专门躲起来？真是太让我失望了。我还以为端木黄昏是何等的天才，原来是个胆小鬼”","端木黄昏连眼皮都没抬一下，长长的睫毛，在苍白肤色的衬托，优雅而迷人，足以令女人嫉妒。","围观的少女们顿时群情激奋。","“赵之宝你吹牛也不打草稿你有什么资格挑战我们家黄昏”","“就是我们家黄昏随便一个阿猫阿狗都可以挑战的吗？”","“瞧瞧你那样，上下半身一样宽，还留长头，呵呵，一个木头箱子插根拖把？”","赵之宝勃然大怒，脸胀得通红。他一向自认不凡，虽然早就听说过这一届端木黄昏的天才之名，但是他丝毫不怕，反而公开向端木黄昏挑战。他本身的实力确实不俗，在自己班上也可以排进前五之列。","“这就是我们的天才端木黄昏，躲在一群女人后面的天才，哈”","端木黄昏依然眼皮没抬，吐出嘴里的山楂籽，淡淡道：“今天心情不好，你最好滚。”","“心情不好？哈，来啊，揍我啊”赵之宝就像听到一个笑话，忍不住怪叫。","五分钟后。","端木黄昏面无表情，优雅地收回自己的腿，地上的赵之宝全身没有一块完好，鼻青脸肿。他把手里冰糖葫芦竹签上最后一颗山楂咬下，丢下竹签，漠然转身离开。","噗，竹签深深没入地面，插在距离赵之宝鼻子两厘处，赵之宝的目光顿时僵住，一动不敢动。","围观的少女，欢呼尖叫着跟着端木黄昏的背影，一窝蜂冲过去。","街道不远处的角落，一位面戴轻纱的女子，眼睛闪过一道光芒。师雪漫悄然来到松间城，是专门去自家道场，没想到看到这一幕。端木黄昏的名字她听说过，没想到也在松间城，而且刚才展现出来的实力，非常不俗啊。","会不会是他？","但是很快，师雪漫就摇头，虽然是盲战，但是那个该死的混蛋，战斗风格和端木黄昏完全不同。那个混蛋的战斗风格更暴烈凶猛，就像一只野兽。","她转身离开，朝自家道场走去。","赵之宝足足过了二十分钟，才缓过劲来，艰难无比从地上挣扎爬起来。","一抬头，他愣住了。","他看到一个和他一样鼻青脸肿的家伙，朝这边走来。","刚刚买完东西的艾辉，看到街道正中间的赵之宝，也楞住了。","两人实在太像，一样的鼻青脸肿，全身浮肿，到处是淤青，五官变形，身上伤痕累累，衣服破碎不堪。","刚刚被痛揍的赵之宝，看到艾辉，就像看到自己是何等的凄惨何等狼狈，这是嘲笑自己羞辱自己吗？今天自己就像小丑一样。他只觉得一股恶气，腾地直冲而起，他恶狠狠道：“今天心情不好，你最好滚”","艾辉眯起浮肿淤青的眼睛。","..."]}