{"id":4,"error":0,"name":"五行天","title":"第一卷 第四章 沙偶楼兰","content":["他的不远处，巷子的正中心，一个身影陷在一摊黄沙之中，就像在流沙中挣扎。","艾辉提高警惕，巷子中间的流沙让他第一时间想到土修。","土修有很多诡异的杀招，防不胜防。过了片刻，没有其他的状况，艾辉仔细打量，这才注意到只露出半截身体的身影有点特别。","肌肤是淡淡的黄色，有砂砾的粗糙感，脸上戴着一张白色面具，看材质像是某种坚硬的岩石。","艾辉忽然开口：“沙偶？”","对方停止挣扎，看了他一眼，回答：“是的，你可以叫我楼兰。”","低沉浑厚的男声，带着一丝沙哑。","沙偶是土修最热爱的技艺之一，制作难度不高，修补容易，任劳任怨，很适合干一些体力活。五行天的黄沙角出产的重沙品质非凡，也直接让沙偶这项技艺得到普及。在蛮荒的时候，艾辉见过许多的沙偶，所以能很快认出来。","“看来，你遇到了一些麻烦。”艾辉走到楼兰身前，蹲下来：“沙核出问题了？”","沙偶全身最容易出问题的就是沙核，沙核不是天然之物，而是土修用重沙炼制而成，是沙偶最核心的部件。由于各人的技巧造诣不同，每一具沙偶的沙核都不相同。","沙偶全身都由黄沙构成，沙核是它们身体变幻的关键，一旦沙核出问题，它们的身体就会化作一摊散沙。","“是的，老毛病。”楼兰有些无奈：“能帮个忙吗？我的主人是邵师，他住在巷子倒数第二栋，能帮我捎个口信给他吗？”","“巷子倒数第二栋？”艾辉挑了挑眉：“看来我们得做一段时间的邻居了。”","楼兰的灵智水平不低，看来自己隔壁住了一位很厉害的土修。","艾辉的手掌刚刚伸进黄沙之中，立即感受到浓郁的土元力，自己的手掌仿佛掉进了磨盘，被厚重的土元力碾压。他整个人面色一震，金元力遍布手掌，他的手掌就像一把锋锐的匕，没入黄沙之中。","“忍一忍。”","艾辉话音刚落，手掌汇集的金元力蓦地炸开。","“砰！”","一声闷响从黄沙内炸开，无形的震荡倏地扩散，蠕动的黄沙一滞，楼兰的身体一僵。","两秒后，楼兰的瞳孔亮起一抹光芒，散开的黄沙就像铁砂被磁铁吸引，飞快地向他的身体汇集。","转眼间，地上的黄沙一粒不剩，楼兰的身体恢复如初。他活动了一下身体，语气充满惊奇：“很神奇的手法，你是怎么做到的？”","“很简单的手法。”艾辉随意纠正道，重新提起自己的旧布包，搭在肩膀上：“只能用来救急，你回去还得重新检查沙核。”","确实不是什么很厉害的手段，在蛮荒艾辉不止一次见到土修用这样的方式对待出问题的沙偶，虽然不是每次都灵光，但是十次能有个七八次奏效。","不过，这是他第一次实践，没有哪位土修大人会让一位苦力来帮助自己修复沙偶。","当然，楼兰绝对感受不到艾辉是新手，反而觉得他充满高人的风范。","“非常感谢！”楼兰语气真诚地向艾辉行礼致谢：“还未请教阁下大名。”","“举手之劳，我叫艾辉。”艾辉摆摆手，示意楼兰不必介意，举步向前走：“走吧，我们一个方向。”","楼兰跟在艾辉的身侧：“你去哪里？”","“兵锋道场，是在这里吗？”艾辉随口道。","“果然是邻居。”楼兰低沉的声音透着一丝雀跃：“我们是隔壁，那是你家吗？好像一直没有人住。”","家……","艾辉的脚步微不可察地一滞，但是随即如常：“不是，我接受的是委托，负责打扫。”","楼兰哦了一声：“那你是新生？”","“没错。”艾辉点头，他已经感觉出来，楼兰应该很少出门。","沙偶的灵智是有成长空间的，艾辉在蛮荒见过的那些战斗沙偶，个个狡诈冷酷，是真正的杀戮凶器。","在蛮荒，有句话叫想知道一位土修是什么样，看他的沙偶就知道。看楼兰，就知道他的主人那什么邵师就是个不问世事一心潜修的土修。","“到了，这就是兵锋道场。”楼兰指着前方巷子尽头的老旧宅院道。","“把道场修在这么偏僻的地方，也真是……”艾辉摇头，大概是以前剑修道场的三年经历，使得他对道场相关要敏感许多。之前也曾想到道场的位置会比较偏，但是亲眼所见，才现比自己想象的更加偏僻。","难道又是一个老板式的悲剧人物？","有可能。老头不是说房主都二十多年没有联系吗？其实潜台词就是死活不知吧。","好吧，艾辉觉得自己操的闲心好像有点多，反正自己也是冲着报酬来的，道场和自己可没什么关系，房主的死活和自己更没有什么关系。","大门四周全都是蜘蛛网，大门上面的木匾积了厚厚一层灰，连木匾上的字都模糊不清。如果不是事先知道“兵锋道场”四个字，肯定认不出来。","拿出钥匙，很轻松地打开门锁，找对地方了。","推开大门，厚厚的灰尘立即像下雪般簌簌而下。","站在门口呆了一会，等灰尘散了一会，艾辉才走进去。","庭院里一片落败颓然，杂草长得都比人高，大多数是剑茅，看上去就像剑丛指天。艾辉眼角抽动，在自己家里种剑茅，房主的嗜好真是有点奇葩。","剑茅最大的作用是用于制作草剑，艾辉的兵器就是一把剑茅制作而成的草剑。","但是此时看到满院子长得比他还高的剑茅，他的头马上就大了一圈。剑茅的质地非常坚韧，远于钢铁，割剑茅是件苦差事。更要命的是，剑茅是丛生，一不小心闯入其中，十有**要被割得遍体鳞伤。","艾辉摇头苦笑。","更让他觉得郁闷的是，这些剑茅太粗老。倘若是五年生的剑茅，还可以卖点钱，这个时期的剑茅叶片大小恰好适合用来制作草剑，更粗老的剑茅叶片过大，反而没什么用。","“我可以帮忙。”楼兰对艾辉道。","艾辉摇摇头：“我自己来，你需要去检查沙核。刚才只是应急的手段，解决不了问题。”","“好吧。”楼兰歪着脑袋：“你可以等我明天过来。”","“我自己来，拿了钱就要做事。”艾辉一边说一边打开自己的旧布包，他可没有把事情丢给别人来做的习惯。","“好的，那我先回去了。”楼兰不再多说什么，身体化作一摊流沙，渗入地面，消失不见。","剑茅作为一种比较麻烦的植物，是挺让人头疼的，但是这并不包括艾辉。","在蛮荒呆了三年，艾辉现在算得上半个植物类的专家，可惜他的体质不是木属性，不然，他觉得自己做木修的前途显然要比金修远大得多。","他的旧布包中塞满了各种奇怪的东西，动物的骨骼、毛皮，植物的种子，颜色特别的石头，五花八门，什么都有。这是他在蛮荒三年的战利品，也是他所有的积蓄。绝大多数都是他自己搜集的，有的是一些元修大人的赏赐，还有一些元修看不上的边角料。","艾辉都小心地保存，无论生了什么情况，他的布包从来没有遗失过。","一个红色小瓶被他翻出来，这是他在蛮荒时配备的一种火毒，名字叫燃木。它的毒性并不强烈，无法用在战斗上，但是在蛮荒，它却是每个人都会随身携带的必备品。它最大的作用，就是除草。","蛮荒草木横生，遮天蔽日，很多地方寸步难行，而露营更是需要清理出一大片空地。","蛮荒的植物生命力非常强悍，比剑茅质地更加坚韧的杂草多如牛毛，靠人力极难处理。普通的火焰没有任何用处，必须要用到燃木这类的火毒。","艾辉打开瓶塞，一股硫磺味立即弥漫开来。红色有如熔岩的燃木，倒入剑茅丛中。","燃木沾染上剑茅的叶片，绿色的剑茅立即变成灰色，灰色以肉眼可见的度蔓延。","空气中的硫磺味反而变淡。大约五分钟，原本绿色的剑茅丛彻底转为灰色。","“噗！”","灰色的剑茅如同雪崩般崩塌，留下一地的草木灰。","艾辉娴熟地把地上的草木灰铲入泥土之中，这样可以有效抑制杂草的生长，杂草不喜欢火毒的气息。","他的动作很快，转眼间就把院子清理一空。找来扫把，清除角落里的蜘蛛网。从水井提水，把地板擦洗干净，灰尘太厚，起码要洗五六遍才行。","房屋墙角石头槽里的老葫芦除去病叶，将它的主藤缠上亭柱，把最大的那个葫芦吊在屋檐下，其他的藤沿着屋檐缠好，每个葫芦表面全都仔细擦洗干净。","门窗全都打开，通风换气。","日晒雨淋的老旧木匾被他挂回正厅，铜香炉洗干净，从柜子里找到一捆香，点上三根插上。","忙活了整整一天，道场焕然一新。","夜幕降临，屋檐下吊挂的葫芦散着柔和的光芒，把道场照得一片雪亮，干净整洁的青石板，陈旧古朴的木屋，摆放整齐的用具，袅袅焚香带着丝丝甜意。","眼前宁静的景象，仿佛藏在内心深处的某个梦境，毫无征兆地走到他面前。","是如此猝不及防，是如此无法抵抗。","他有些怔然。","***************************************************************","ps：楼兰的人设做出来了，还做了海报，待会会到方方的微信公众平台，有兴趣的朋友加微信看哦，海报非常漂亮！"]}