{"id":45,"error":0,"name":"五行天","title":"第一卷 第四十五节 冲府门 【第二更】","content":["悬金塔内的金风呼啸，但是艾辉不为所动，他就像睡着了一般，任凭金风如何怒号，吹得他的身体四处碰撞。","他的皮肤金属光泽日益深沉，看上去犹如古铜一般，这是【铜皮】快要成形的征兆。","金元淬体一直以来，都有着【铜皮】【铁肌】【钢骨】【银髓】【金血】的说法，代表着淬体的五个阶段。倘若能把五个阶段都练成，那就是极为罕见的金元纯体。","但俗话说得好，元力易修，淬体难熬。","意思是说，只要资质不是太差，元力一点点的积累，总是会有所进步，淬体却是一个真正的水磨功夫，不仅过程伴随各种痛苦，而且过程极为漫长，没有足够的耐心和意志，难以有所成就。","对于金元淬体，在五行天一直有争议。有许多的元修认为，人类再怎么修炼**，也不可能和荒兽拼**强横，所以元力淬体实际上就是舍本逐末。而随着境界的提升，元力能够带来的战斗力，远过**能够带来的战斗力。","事实上也是如此，元力每一宫的开启，都会各有神妙，战斗力突飞猛进。但淬体的提升，对战斗力的提升却并没有那么直接。","当然，在主流的修炼方式中，还是会涉及到一定的淬体。主流的观念认为，元力的破坏力确实要比**大的多，但是一个强壮、灵敏的**，能够更好运用元力。","这亦是绝大部分金修的选择。","即便是淬体第一阶段的【铜皮】，也往往是开启六宫以后的学员，才能达到的境界，或者才会涉足的内容。","初学者往往都不会选择淬体，除了没有性价比之外，还有一个原因，便是初期摄入的元力，性质温和，很难达到淬体的效果。","对于艾辉却不存在这个问题。","金风内的金元力，锋锐无比，不仅能够淬炼艾辉的血肉，震散之后的元力，也远比一般初学者摄入的元力更加精纯。所以艾辉虽然炼化的元力数量不多，但是却非常精纯。","而这次修炼，有楼兰的强血壮骨糕，更是如虎添翼，艾辉可谓突飞猛进，尤其是在金元淬体上。","楼兰的强血壮骨糕的效果好得让艾辉要哭，不仅能够修复体内的暗伤，对淬体的帮助尤其明显。加上艾辉没有开启本命元府，元力对血肉的刺激也更加强烈。","艾辉很清楚自己身体的变化，他的力量是增长最为明显，如果再遇到上次盲战遇到的那位【火网天蛛变】的家伙，他就不会在硬碰硬的对抗中那么狼狈。","如果他练成【铜皮】，那他就可以完全凭力量对抗上次那家伙的重腿。至于最后的结果，就要看他的耐力强，还是对方的元力多。","上次的交手虽然很短暂，而且还很狼狈，但是给艾辉带来相当大的好处。这种好处并非在境界上的进步，而是在眼界和信心方面的提升。","绝学给他带来的冲击是巨大的，他到现在还没有想明白，对方的【地火蛛网】到底是什么原理，真是奇妙无比。以前在蛮荒见到的那些元修大人的实力虽然都很强劲，但是他起码知道强在何处。但是绝学的神奇，出了他浅薄的认知。","对方倘若不是实战经验不足，早就拿下了他，他和楼兰根本不可能有半点取胜的机会。","但是这次对战，也同样给了他信心。比起对方实力不足，他连本命元府都没有开启，能够独自支撑那么久，还能在楼兰的帮助下反败为胜，也足以为傲。","自己也不是自己想象中的那么弱小。","淬体是意外之喜，艾辉并没有忘却对元力的追求，那才是自己来感应场的目的。","时间一点点的流逝，艾辉体内的元力一点点壮大，皮肤金属光泽一点点深沉，塔墙一点点往内凹，每天都是充实无比。","修炼就是浑然忘我，不知道时间过了多久。","他头蓬乱，浑身脏兮兮，散着难闻的气味，强血壮骨糕已经吃完，但是艾辉没有回城，他有一种很强烈的预感，自己的突破不远了。","砰砰砰！","【鱼拱背】一如既往不断撞击着塔墙，结结实实铁壁和肌肉的碰撞声，带着一丝爆音。","汗珠不断震碎成无比细小的水雾，就像一缕缕武器，缭绕在艾辉身旁，随着撞击而激荡。","当最后一丝金元力被震碎，艾辉和往常一样，盘做下来。","一运转体内的元力，他就感觉到和平时不一样的地方。平时体内已经炼化的元力，运转起来，无比顺滑，得心应手。","但是今天体内的元力运转起来，却犹如万马奔腾，轰鸣呼啸，隐隐有几分不受控制。","艾辉陡然意识到，冲府门的时候到了。","体内的元力，已经达到肌肉能够承受的极限，就像满溢的池水，一搅动便会难以控制。","冲击本命元府是艾辉的第一个目标，他早就做了充分的准备。这方面感应场的经验丰富至极，各种情况都有遇到过，对这方面的论述非常详细而且具体。","准备充分就不会忙乱，这是艾辉宝贵的经验。他对冲击本命元府非常重视，把可能遇到的情况，都梳理不知道多少倍。","很少有人会在冲府门之前，把元力修炼到如此满溢的地步，毕竟血肉之中能够储存的元力比起本命元府实在少得可怜，实在吃力不讨好。","但是很少不是没有。","历史上还是有一些人做到的，有的是机缘巧合，有的是有意为之，对这种情况的论述同样很清楚。","此刻他一点不慌乱，异常镇定。","他收敛心神，缓缓催动体内的元力。满溢状态的元力，运转的要点，就是慢。","慢慢的的运转，慢慢的加，元力才不会失控。","艾辉的身体多了一圈出淡淡的银色光毫，那是血肉中的元力满溢之后运转产生的现象，这说明元力有散逸的倾向，并不是好事。","随着艾辉体内元力的缓慢加，光芒渐渐消失，艾辉安静得就像睡着了一样。","但是艾辉体内，却是截然不同的另一番光景。"]}