{"id":7,"error":0,"name":"五行天","title":"第一卷 第七章 坚定的信念","content":["满头雾水的艾辉，过了好一会，才陡然明白过来自己抓住的是什么。","艾辉感觉自己的手掌正抓着一团通红的炭火，抓也不是松也不是。","该死！","艾辉忍不住暗骂一句，也不知道骂谁。怀里的目标身体僵硬一动不动，放弃抵抗，从战斗的角度这是好事，可是，莫名的心虚是怎么回事？","度秒如年，汗流浃背。","“铛铛铛！”","战斗结束的钟声响起，艾辉如蒙大敕，闪电般从对方怀里抽出手，还顺势帮对方重新打好防具的索结。轻手轻脚从对方背上溜下来，猫着腰蹑手蹑脚冲进烟雾里。","心虚……还是离目标远一点比较好。","重新混进人群的艾辉不由松一口，这个乌龙闹得他手足无措。好在脸上有面具，墨夜烟也够黑够浓，艾辉觉得自己的脸都快烧着，心中满是转身夺门而逃的冲动。","还好，他心中还残存最后一丝坚定的信念——五万奖金！","随着烟雾散去，艾辉心中的尴尬也渐渐消散，这只是一个意外。战场上总是有各种意外，艾辉这么对自己说。","嗯，竟然这么有道理，自己都无法反驳！","说服自己的艾辉随之坦然起来。","当烟雾散尽，道场的负责人看到场内还有十多人，不由大吃一惊。在他的预期中，能剩下两三位就不错了。他可是很清楚自家小姐的战斗力有多么强悍，而且小姐对于这样的实战训练从来都是全身心投入，绝对不会放水。","怎么会有这么多？难道是小姐不太适应盲战这样的特殊战斗方式？","有人看道场迟迟没有反应，忍不住嚷道：“钱呢？还不？”","顿时引来几人的响应。","“是啊，不会想赖账吧！”","“快点给钱！忙着呢！”","中年人看了一眼自家小姐，小姐没有任何反应，就像没有看到他探询的目光。他到底是一方主事，有临机应变的能力，而且五万元的奖金对道场来说，实在不值一提。虽然没有想到会有这么多的获胜者，但是几十万现金还是很轻松拿出来。","拿到钱，大家顿时响起一片欢呼声。","五万对于学生来说，可是一笔不小的横财，平时舍不得买的东西马上就去买买买！","大家一哄而散。","艾辉混在人群中，一点都不显眼。","五万啊！钱拿在手上，美好的感觉早就让他把刚才的尴尬和意外抛到九霄云外。","他哪里还顾得上闲逛，雄赳赳气昂昂，像一阵风再次冲进面馆，面对老板底气十足张开手掌，说出今天最霸气的一句话：“老板，再来五碗面！”","终于可以敞开肚皮吃了。","只是……","艾辉的目光忽然落在自己张开的手掌，刚刚就是这只手……","啪，他猛地五指合拢，握紧拳头。","战场上总是会有各种意外，艾辉再次对自己认真说了一遍，然后心安理得的大口吃面。","道场负责人看到场内孤零零站在原地的小姐，心头升起不祥的预感。小姐站在那里一动不动，已经十多分钟。","“小姐！”他忍不住出声。","小姐恍若未闻。","他心头的不安更加强烈，难道小姐修炼出了什么意外？他压根没有想到小姐会受伤，开什么玩笑，整个感应场能够做小姐对手的，屈指可数。虽然小姐压制了境界，还是陌生的盲战，但是他依然不相信会有人能够对小姐构成麻烦。小姐最大的麻烦只会是对盲战的不熟悉。","他忽然眼前一亮，难道小姐顿悟？","没错，眼前这样的状况不正像是传说中的顿悟吗？一定是这样的！","他立即变得激动起来，在自己负责的道场，自己安排的盲战，让小姐顿悟，这可是天大的功劳。他满脑子都是将来自己飞黄腾达的幻想，脸上不由露出傻笑。","师雪漫心中一片茫然。","刚刚生的事情，对她的冲击之大，让她彻底懵了。","从意外生的那一刻起，一直到刚才，她的脑袋里都是一片空白。她根本没有听到中年人喊她，也不知道战斗已经结束，所有的参赛者都已经离开。","她浑浑噩噩，到此时，终于慢慢的回过一点神来。","她浑身在颤抖，但是她强忍着。那只是一场意外，她对自己这么说，但是无济于事，她的身体依然在颤抖。强烈的耻辱感，让她不受控制的颤抖，她竭力忍住不哭。","就算是意外，也绝不放过那个该死的家伙！","她咬牙切齿，一字一顿对自己说。这句话仿佛有奇异的魔力，颤抖的身体立即不抖了，她一点都不想哭。没错，绝不放过那个该死的家伙！","她重新恢复往日的自信，那个高高在上的女神，再次回到人间。","摘下脸上的面具，眼前恢复光明。","蓦地，中年人的脸色大变，他的目光直勾勾盯着小姐雪白的脖子上，赫然五个青紫的指印。","老天……他几乎不敢相信自己的眼睛，险些失声惊呼，反应过来的他死死捂住嘴巴。","小姐被人打败了！","这个消息倘若放出去，绝对会引起感应场的大地震。小姐的实力，在整个感应场绝对能排进前五，谁能够打败她？他第一反应，是前面几个家伙，有人伪装假冒，故意的恶作剧。","但是他很快否定了这种猜测，小姐的行程保密，来道场有着太多的偶然。而且，看小姐脖子上的指印，对方应该是留了手，否则的话，小姐的脖子会瞬间粉碎。","想到小姐倘若在自己负责的道场出了意外，中年人的后背瞬间湿透。","还好小姐安然无恙，劫后余生的中年人觉得自己的脚有点软。","取下面具的师雪漫看上去和平时没有任何不同，她淡淡道：“去查一下，刚才那些选手的身份。每一个人的身份，包括躺在地上的。”","中年人不敢有任何迟疑，连忙应命：“是！”","他能听得出来小姐淡淡语气中的寒意，他知道小姐只怕是真的生气了。小姐从小到大，好像还没有吃过这么大的亏，眼角余光瞥见小姐脖子上的指印，他心中一阵后怕。","如果他知道到底生了什么，只怕现在已经直接昏厥过去。","他虽然答应得干脆，但是心中也暗暗叫苦，小心翼翼道：“小人工作疏漏，没有留下他们的信息，现在只能通过其他的方式查，可能需要族里的援手。”","他根本没有想到会生这样的事情，在他的想法中，所有的参赛者都是小姐的陪练而已。反正都是被小姐打败的，身份什么的，有什么意义？","“不惜一切代价。”师雪漫语气冰寒：“族里会动用所有的力量，给我查清楚。”","中年人心中一凛：“是！”","他感受到小姐的坚决。","这没什么奇怪，突然蹦出来一个能够威胁到小姐的学生，无论是小姐，还是家族，都绝对不会坐视。他有足够的自信，只要家族动用力量，对方隐藏得再深，他也一定可以查出来。","师雪漫寒霜密布，朝道场大门走去。","走出大门，她看了一眼街道上的滚滚人潮，又回头深深看了一眼道场，死死攥紧拳头，转身离去。","艾辉是扶着墙出门，也是扶着墙回兵锋道场。","之前是饿得手脚软，现在是撑得走不动，好不容易从巷子口挪到道场门口，花了整整十分钟。","道场门口，楼兰坐在石阶上，有些无聊。","艾辉心中升起怪异的感觉，无聊的沙偶，这画风好像不太搭啊。","“我等你一个小时。”楼兰看到艾辉，站了起来，拍拍身上的灰尘。","艾辉第一次见到如此灵智的沙偶，而且拍灰尘这个动作，真是绝了。喂，你是沙偶啊，本来没有灰尘，也要拍出一蓬沙子吧。","而且，我们好像没有那么熟吧。","他一边开门一边随口问：“有什么事吗？”","“没有。”楼兰歪头想了一下，像是在搜索合适的词汇：“我们是邻居，这是串门。”","夜色正浓，但是艾辉还是可以看清楼兰脸上的黑色面具。看到楼兰的面具，他就想到今晚的意外，他觉得这么下去得有点心理阴影了。","他心不在焉地问：“为什么要戴面具？”","楼兰道：“因为没有脸。”","“没有脸？”艾辉有些意外：“干嘛不做一个？”","沙偶捏脸十分简单，有些甚至可以随意变幻脸形。","楼兰道：“邵师觉得麻烦。”","艾辉想了下隔壁那位不问世事的土修，倒是觉得这的确是邵师的风格。土修之中，性格怪异的很多，艾辉见过许多更加古怪危险的土修。相比之下，邵师虽然有个性点，但是危险性却没有那么大。","“其实费不了多少事。”艾辉说着自己都觉得没意义徒劳的话，他觉得自己实在没有必要对这个意外耿耿于怀，虽然手感其实蛮不错。","“没有必要，我只是一具沙偶，不需要面孔。”楼兰认真解释道：“谁会记得一具沙偶呢？”","正在开门的艾辉手上的动作停住。","他想说点什么，但是话到嘴边，又不知道说什么。","“是啊。”","艾辉像是在叹息，有点残酷，但是实在说不出违心的话。沙偶是蛮荒淘汰损坏最快的存在，仅次于苦力。","没人记得一具沙偶，谁又会记得一位苦力？","同是天涯沦落人，但是我有五万块。","精神振奋的艾辉霸气绝伦地推开大门。","“欢迎串门。”"]}