{"id":26,"error":0,"name":"五行天","title":"第一卷 第二十六章 初胜 【第一更】","content":["楼兰站在台下，脸上的面具看不出分毫，但是从他不自主握紧的拳头，还是能看得出他的紧张。他确实非常紧张，战斗他是门外汉，但是还是能看得出来，上面的局面异常的凶险微妙，稍有不慎，就会被击倒。","当台上的艾辉，以一招不是很好看却异常凶狠的贴身绞缠，把最后一名选手击倒。早就无比紧张的楼兰顿时一跃而起，举臂高呼。","艾辉带着十万块的奖金和几处淤青从台上下来。","“艾辉太厉害了！”楼兰两眼冒星星，对艾辉佩服得五体投地。他从被制造出来之后，每天的生活都是千篇一律，买菜、打扫房间、学习邵师指定的知识，有时是医疗，有时是其他。","他从来没有打过架，第一次挥舞拳头，还是揍艾辉那次。","今天是他第一次现场观摩战斗，真是激烈啊，他都觉得自己快喘不过气来。他都忘了自己是沙偶，不需要呼吸。令人窒息的氛围，让他目不转睛，全神贯注。","他的生活平静无波，每天都是那些重复枯燥的工作。","以前的时候他没有觉得不好，直到今天，他忽然觉得自己的生活，缺少了一些什么。","楼兰的目光落在艾辉脸上。","艾辉的脸上有好几处淤青，看上去有些狼狈。然而艾辉却浑不在意，他的目光坚毅，这让他淤青带伤的脸，透着一丝冷峻和刚强，仿佛没有什么事情能够阻挡他。艾辉的眼睛并非明亮得像星辰，而是内敛深邃，就像清晨太阳还没有升起时的远方天际，苍青微光透着冷。","楼兰有些触动，他在艾辉身上感受到不一样的热情。这是一种冰冷的热情，沉默的热情，对待黯淡生活从未放弃的热情，在困境中孤独前行的热情。","艾辉的安静就像深沉漆黑的夜，在默默等待天明。","楼兰忽然明白自己缺少的什么，自己缺少的是对生活的热情。自己的生活和命运已经被复刻好，自己是要遵循命令执行。","楼兰觉得自己的想法真没厘头。","自己是沙偶，他提醒自己。","艾辉注意到楼兰的目光，以为他注意到自己的脸上的淤青，浑不在意：“没事，都是小伤。这种皮外伤，都是看上去吓人。”","两人朝外面走。","“有本事别走！我们再来一局！”","身后有人大声嚷叫，正是艾辉刚才最后击败的选手。对方脸上写满不服气，没错，他一点都不服气。他觉得自己之所以会输，是自己太大意了。看看那家伙用的招式，丑陋得就像是街头混混打假，输给这样的人，他当然觉得不服气。","楼兰停下脚步，艾辉在一旁头也不回道：“别理他。”","“怂货！懦夫！胆小鬼！”身后的那位选手气急败坏破口大骂。","其他人也纷纷鼓噪起来，他们也觉得刚才输得莫名其妙。","“人家好不容易撞大运赢了一次，你不能指望人家每次运气都好吧。”","“快滚吧！”","……","听着身后骂声，楼兰很生气，这些人怎么这样，明明输了还说出这么难听的话，太不应该了！","过了一会，楼兰看艾辉依然没什么反应，忍不住问：“艾辉，你不生气吗？要不要再去把他们揍一顿？”","“有什么生气的？”艾辉随手从路边拔了一根青草，咬在嘴里：“在蛮荒，他们已经死了。”","楼兰有些愣，他很难描述自己听到艾辉这句的感觉。轻描淡写的话里，透着强大的自信，又有些萧索的味道。","楼兰好奇地问：“艾辉去过蛮荒吗？”","“嗯。”艾辉嚼着嘴里的青草根：“在那来待了三年。”","“好厉害！”楼兰肃然起敬。","蛮荒对楼兰来说，是一个神秘而遥远的地方。他从来没有离开过松间城，对蛮荒的了解，全都是源自书本。但是他知道蛮荒很危险，所有讲述蛮荒的书籍里，在这一点的描述都异常的统一。他不知道在蛮荒呆三年是什么样的体验，一定很厉害吧。","艾辉好厉害！","楼兰现在对艾辉佩服得五体投地，他觉得这世界上，第一厉害的人是邵师，第二厉害的就是艾辉，唔，不对，两个人的厉害不一样，那就并列第一吧。","“我们现在去哪？”楼兰想到艾辉刚刚收获的十万块现金，顿时有些开心。","“下一家。”艾辉理所当然道。","“下一家？难道还要继续吗？”楼兰愣了一下。","“这么好的机会。”艾辉不自主舔了舔嘴唇，眯着眼睛，就像野兽瞄准了猎物，准备扑击。","不知道为什么，楼兰看到艾辉这个表情，顿时心里有点冷。果然是在蛮呆过的高手啊，连表情都这么有杀气，蛮荒不知道是什么样子，真是好奇啊。","艾辉走入第二家道场，喧闹的声浪顿时把他们淹没。","盲战作为一种新的赛制模式，它的流行也是有道理的。盲战是一种全新的战斗模式，对于大家来说都很陌生。它有着极大的偶然性，实力的界限在这里不是那么清晰。四宫强者被两宫强者击败，是稀松平常的事情。哪怕有着绝对实力，在盲战的台上，都需要小心翼翼，稍有不慎就会阴沟里翻船。","在盲战的状态，平时的经验完全失去作用，大家手忙脚乱笑料百出。","艾辉走进来的时候，台上一位选手被对手抓住衣服，对手也不知道抓到的是什么，连忙用力。嗤啦，他的裤子瞬间被扯下来，露出白白胖胖的屁股。","台下轰然大笑，尖叫声、口哨声几乎要把房顶掀翻。","在这样的环境下，艾辉的面无表情看上去异常的另类和扎眼。艾辉很认真的观战，台上选手白花花的屁股，他就像没有看到一样。他的目光，在台上选手之中扫过。","每个人的脸上都戴着不透光的面具，但是更让艾辉感兴趣的是，竟然是两人一组的团战！","要是胖子在这就好了，艾辉下意识地生出这样的想法。","他认真观察了一会，不由暗自摇头，台上的选手之间没有什么配合可言。","要是胖子在就好了，艾辉忍不住第二次生出这样的想法。如果他和胖子联手，十拿九稳。","他扫了一眼规则牌，必须要两人为单位参加。","换一家？艾辉有些不甘心，他的目光扫过身旁看得极为投入的楼兰，心中一动。","要不，让楼兰试试？"]}