{"id":32,"error":0,"name":"五行天","title":"第一卷 第三十二章 暗号 【第二更】","content":["没有人还记得楼兰。","祖琰是根本没有把楼兰放在眼里，而且被艾辉勾起火气，早就把楼兰遗忘。而艾辉此刻神经高度紧绷，完全靠本能和丰富的经验在闪躲，自然顾不上楼兰。而台下的观众，都被祖琰炫目而凌厉的攻击吸引，内心中满是震撼，哪里还记得那个有点笨拙的沙偶？","楼兰就这么在角落了，看着艾辉满场飞奔，他呆呆地思考，该怎么帮助艾辉。","他现在完全从最初的紧张中恢复如初，然而那并没有什么卵用……","完全无从入手，在战斗方面，他是不折不扣的崭新菜鸟。被他视作战神的艾辉，被撵得满场飞奔，没有半点还手之力。","对方的实力实在太强！","在绝对的实力差距之下，楼兰想不到有什么办法能够改变战局。","如果艾辉这个时候突然停下来问他：“楼兰，想出办法了吗？”","他一定会说：“我们还是投降吧。”","然后告诉艾辉，按照眼前的态势展，最终结果是注定的失败。艾辉你的右臂已经骨折，治好要花不少钱，再打下去，你会受更重的伤，要花更多的钱。然后以友情的名义，提醒艾辉，艾辉你很穷哎。","这是最理智的做法。","可是很显然，理智在这里没有用。他想起艾辉的眼睛，不是很明亮，冰冷深邃却微微泛光的眼睛。","所以，深藏在内心深处的热情就在这个时候爆了吗？","楼兰有些羡慕，他不知道艾辉为什么会这么拼，为什么这么不顾一切，为什么在知道比对方弱小那么多还要和对方战斗，为什么在被追得满场逃窜没有还手之力还不投降？","这就是热情吗？","楼兰认真想过自己，这样的热情从来没有出现在自己身上。","真是想太多，楼兰有些自嘲。","他提醒自己，楼兰，你是沙偶。","不过，能有一位这样的朋友，也是一件令人开心的事情。而且现在自己，还和艾辉并肩作战！呃，他扫了一眼不远处激烈狂暴的战斗场面，有点不太确定地嘀咕，也算并肩吧……","刚才些许不开心，立即烟消云散。","虽然艾辉你那样的热情，楼兰没有。但是你是朋友啊，楼兰第一位也是唯一一位的朋友，这样的战斗理由，已经足够了。","楼兰是沙偶啊。","楼兰的身体忽然散开，化作一滩流沙。","擂台上到处充斥着激荡的气流，楼兰借助气流的力量，漂浮在空中。不时有碎片穿过他的身体，但是他没有任何反应。他就像一团不起眼的沙云，在汹涌的火焰中无声漂浮。","他对【火网天蛛变】有一定的了解，【地火蛛网】的描述他也看过。【火网天蛛变】能够成为绝学，其中最值得称道的地方，就是它有着巨大的成长性。领悟【火网天蛛变】之后，每开启一宫，实力就会暴增一倍。","以两宫的境界，催动【地火蛛网】，是十分勉强的。起码四宫，才比较合适。两宫的【地火蛛网】有漏洞，那是它只能探测到战立在地面的敌人。如果敌人从空中靠近，不会引起【地火蛛网】的反应。","可惜艾辉不会飞。","事实上，所谓的弱点，是对于实力相差不多的对手才有意义。双方的实力差距这么大，哪怕明知道弱点也没有什么用。","楼兰漂浮半空中，在气流中浮沉。","他能够感受到，对方元力和体力的消耗很大，从放慢的攻击频率和喘气声便可以看得出来。但是相比之下，艾辉更惨，艾辉的体力已经到了山穷水尽的地步。","楼兰甚至能感应到，艾辉的两腿都在打颤。","他不由有些佩服，意志这个词对沙偶来说有点陌生，他在书上会看到这个词。但是今天亲眼看到艾辉多么拼，他实实在在感觉到，这就是意志吧。","艾辉，真是厉害啊！","就在此时，艾辉从他身边冲过去，紧接着，一记重腿从天而降，砰，重重砸在地面，又差一点。","看到近在咫次的对手，楼兰猛地动。","祖琰没有想到会遭遇袭击，他的注意力全都在艾辉身上，而且袭击还是来自空中。","呼！","一蓬沙云忽然散开，闪电般包裹住祖琰。一层细沙，更是钻入祖琰的手掌下，祖琰的手掌和地面之间，多了薄薄一层沙。","猝不及防的祖琰脸色大变，手掌和地面多了一些细砂，他和【地火蛛网】的联系受到影响，周围立即变得有些模糊，","沙沙沙！","无数细沙在摩擦。","意识有些涣散艾辉听到细沙的摩擦声，如同一道闪电在脑海中炸开，刺破云层，照亮艾辉蒙的大脑。","“……我们来约定一下示警的暗号，就用沙子摩擦的声音，声音不要太大，轻微一点，我能听见……”","涣散的瞳孔骤然收缩，艾辉的气势陡然一变。","调整姿势，右腿猛地踩住地面，吱，刺耳的鞋板和地面的摩擦声，伴随着一缕青烟。艾辉的身体倾斜幅度之大，几乎和地面平行，他的双手下意识扶住地面保持平衡。","止住身形的艾辉，毫不犹豫把最后一丝体力和他仅有的元力全都投入，手脚并用，整个人就像弹簧一样，把自己给抛出去，撞向那个被黄沙包裹的身形。","半空中的艾辉，身体微弓。","当他的后背碰到实物的瞬间，他的身体做出最本能的反应。","【鱼拱背】！","砰！","不同于祖琰重腿的爆音，这声爆音沉闷异常，仿佛在从地底深处传来，却有股更加震慑人心的力量。","黄沙就像暴雨般向四周飞散，祖琰的身形就像被一头狂奔的犀牛一头撞上，砰，直接撞上隔绝罩，就像摊面饼一样摊在隔绝罩上。片刻后，软绵绵地从隔绝罩缓缓滑下来。","场边的仲裁慌忙跑过去，检查之后才送一口气：“没事，只是昏迷了。”","道场内一片死寂，所有人都被这样的逆转给震得说不出话来。","刚才那记【鱼拱背】把艾辉最后一丝力气全都榨得干干净净，他现在连一根手指都动不来。","沙沙沙。","无数黄沙在地板上滚动，就像一道道溪水汇集，片刻之后，艾辉面前就汇集了一大滩黄沙，是楼兰。","黄沙钻到艾辉身下，把艾辉托起来，像流沙般往场外滑。","所有人呆呆看着这一幕，一片死寂，他们还没有从刚才的震撼中脱离。","黄沙没有托着艾辉朝门口走，而是直接滑到道场老板面前，噗，雾魂草被流沙吐出来，落到老板的桌子上。接着一部分流沙幻化成一张手掌，摊开伸到老板面前。","老板愣住了。","等了足足十秒，黄沙手不耐烦嘭嘭嘭拍了几下老板面前的桌子，又冲着老板，不断用拇指摩擦食指示意。","老板恍然大悟，慌忙拿来奖金，放在黄沙手掌上面。","黄沙这才托着艾辉，在一片死寂和目瞪口呆中，施施然离开。","*************************************************************","ps：晚上十二点还有一更。明天就是新的一周了，又到了冲榜的时候，大家准备好票票哦~"]}