{"id":28,"error":0,"name":"五行天","title":"第一卷 第二十八章 楼兰的疑惑 【第三更】","content":["楼兰站在台上，加上道场的面具，他脸上戴着两层面具。这是一种前所未有的体验，就像他此时站在台上。每天买菜买材料，他路过很多次道场，他看过很多次写着盲战的长幡，他听过很多人说起过盲战。","然而在今天之前，他不曾想到，自己有一天会站在盲战的台上。","是的，他怎么也想不到，可是，事实就在眼前生。","他站在台上，等待他的是战斗，他要击败敌人，或者被别人击败。他其实刚刚还带着疑惑，他想告诉艾辉，他的情况好像和道场工作人员说的不太一样。","他伸手摸了一下头上的雾魂草。","在刚才他被打断的话，就是想告诉艾辉，雾魂草好像对他没有什么用，他还能够“看”到别人。","楼兰觉得很奇怪，雾魂草他也认识，按照他学习的知识，雾魂草确实应该可以克制自己。为什么自己还能“看”到别人？","第一次，他注意到自己身上不同寻常的地方。倘若不是今天参加盲战，倘若不是插了雾魂草，他都无法察觉到这点。","低阶沙偶受到雾魂草的影响很大，难道自己其实等阶不低？楼兰觉得不可能，一具用来做饭、打扫房间的沙偶，低阶沙偶完全可以胜任。他觉得邵师在自己身上作了什么尝试更有可能，邵师醉心研究，想到有什么灵感，就会在楼兰身上尝试。","这也导致楼兰的身体经常会出问题，就像第一次遇到艾辉的时候，他的沙核出现问题，身体散架。","估计是什么新技术吧。","他提醒自己，回去后问一下邵师。","雾魂草对他并非完全没有作用，他的视野有受到影响，周围变得模糊了许多。而且，楼兰还现一个意外的情况，对他影响最大的，居然就是脸上这样不透光的面具。","难道自己平时是用眼睛观察外界的？好奇怪……","楼兰对于这点只是感到意外，沙偶很少是用眼睛去观察世界，对于手段丰富多彩的土修来说，眼睛受到的影响和局限性非常大。在邵师的熏陶下，楼兰对沙偶知识有很多的了解，邵师在这方面素来是悉心教导。楼兰从来没有想过检查自己的身体，没有想到自己身上有这么多独特的地方。","想了想邵师，楼兰也觉得释然，邵师从来就是一个不喜欢遵循常理的人。","自己和其他的沙偶一样，那才不正常了。","就这么一分神的时间，楼兰就注意到艾辉已经和别人碰在一起。","艾辉向周围摸索的动作很奇怪，腰半蹲，双腿错开，双臂就像是螃蟹张开两只大鳌。没错！艾辉这个姿势活脱脱就像一只螃蟹。","艾辉移动悄无声息，脚掌就像猫一样，听不到任何声音。","好厉害！","楼兰忍不住在心中惊叹，和艾辉比起来，他不远处的对手看上去就要业余得多。就连楼兰都能看得出对方动作里透着一丝惊慌。","眼前的画面，让楼兰想起书里野兽捕猎的图画，艾辉就像慢慢逼近的野兽，而对方就像惊慌不安的猎物。","艾辉伏着身子，他的手掌恰好抵在对方的腰。","当触碰到的瞬间，双方都在第一时间作出反应。","那位选手第一反应就是朝艾辉的方向猛地一拳，然而他没有想到自己的对手其实是半塌着腰，这一拳擦着艾辉的脑袋上方掠过，击了个空。","比起对方的攻击，艾辉的攻击却要有效得多。","在碰到对方腰的瞬间，艾辉手掌猛地往前一抓，紧接着往回一扯，而他的身体借着这股力量腾空侧身，朝着对方的小腿铲去。","上下两股力量的汇集，让对方瞬间失去平衡，往艾辉身上倒。","艾辉展现出他惊人的战斗技巧，他就像一条灵活的蟒蛇，不仅没有退，反而迎上去，顺势完成对目标的绞杀。他的脚掌撑住对方的下巴，而对方整个身体被他反剪动惮不得，对方只坚持了二十秒便昏迷过去。","早就在边线如临大敌的仲裁，手上长鞭像灵蛇般一卷，卷住昏迷的选手，把他救下来。而道场经验丰富的医生，连忙上前坚持，过了一会才示意没事。","虽然没事，但两名仲裁神经已经被艾辉调动的紧张起来，两人的表情变得严肃凝重起来。","“那个土修下手真够狠！”","“是啊，沙偶一动不动，自己能打的土修，挺少见的啊。”","“正常，土修都是一群不正常的家伙，不正常才正常。”","“说的也是啊。”","……","两人嘴里在低声闲扯着，目光却不敢离开分毫。","下面观战的人，也被艾辉凌厉凶很的攻击给震住，鸦雀无声。","说实话，刚才的攻击没半点炫目，也没有多么精巧，连元力都没有动用，但就是这么一招，却让这些学员们感到一股血腥味迎面而来。他们这些天，在道场里，见过许多盲战，有的心思精巧，有的古怪搞笑，有的误打误撞。","但是没有一场，像刚刚生那一幕，给他们带来的震撼大。","几秒之后，下面轰地炸开窝。","“好猛！”","“简直太帅了！”","“刚才那招叫什么？有谁知道？”","“有没有搞错？这么猛，还是个土修，这还让大家活不活？”","“还好还好，你看他的沙偶，呆头呆脑。”","……","和刚才的那一击比起来，大家平日里的比试，都是花拳绣腿，绵软无力。如此凶悍凌厉，顿时把大家的兴趣吊起来。","台上的楼兰也被震住了，他呆呆地看着艾辉。","在台下观战，远没有在台上，感受更加直接。在艾辉出手的瞬间，楼兰感觉自己的呼吸都要停止了。","收拾了一名对手的艾辉，悄然朝另外一人摸去。","刚才这名选手的动静，暴露了自己的位置。","艾辉就像刚才一样朝对方摸过去，楼兰忍不住瞪大眼睛，唯恐漏过一个细节。从来没有战斗过的他，已经忘记了自己上来是干嘛的，他完全被艾辉的战斗吸引，紧张无比。","台下的众人看到艾辉锁定了新的猎物，不约而同噤声，屏住呼吸，瞪大眼睛。","道场再次陷入一片安静。","艾辉不知道外面的变化，台下的声音被道场用特殊手段隔绝，他就像一头耐心而谨慎的野兽，带着无声的杀机，向对方靠近。","就在此时，变故忽生。","************************************************************","ps：方方的微信公众平台在做方想十周年纪念册的预售，算是周边吧，蛮漂亮的，都是签名版。被压迫在办公室签了八百本纪念册的记忆，右手惨痛得半点都不想起……","方方的公众号是：xiaofangfang1985"]}