{"id":14,"error":0,"name":"五行天","title":"第一卷 第十四章 比铁还硬比钢还强","content":["坐在兵锋道场门口的楼兰百无聊赖。≤","当他看到鼻青脸肿奄奄一息的艾辉，歪着头问：“艾辉，出什么事了吗？”","艾辉看到楼兰，黯淡的眼睛陡然一亮，二话不说，拉着楼兰推门而入：“帮我一个忙！”","楼兰听到帮忙立即站了起来，语气有些开心：“好的。”","拉着楼兰冲进道场，艾辉选了个开阔的地方站定，一脸认真请求楼兰：“揍我！”","楼兰瞪大眼睛，他以为自己听错了。","“来吧，揍我！狠狠揍我！”艾辉一脸的鼓励加油。","他把一路上能撞的都撞了，但是体内的金元银毫还是残留许多。然而他所有的体力都压榨殆尽，不要说撞，现在连动一根手指的力气都没有。再说进城之后，他也不敢随便乱撞，万一撞坏了啥，赔不起。","当他看到楼兰，顿时想出这个绝妙的主意。","既可以达到撞击的效果，又不需要自己消耗力气。","楼兰歪着脑袋目光认真地看着艾辉，语气透着一丝关切：“艾辉，你生病了吗？”","“我没有生病，这是修炼。”艾辉绞尽脑汁解释：“这是我独创的一种特殊修炼方法。”","“这样啊……”楼兰恍然大悟。","“来吧来吧！”艾辉精神振奋：“下手重一点，越重越好，不要怕伤着我，放心，我承受力很强！”","“可是，楼兰不会打架。”楼兰弱弱道。","艾辉如遭雷击，瞪大眼睛，不能置信地看着楼兰，结结巴巴道：“不、不会打架？”","打、打架？","艾辉几乎以为自己的耳朵听错了，“打架”这两个字，他实在有点陌生啊。作为一位在蛮荒磨砺了三年的资深专业战斗人士，打架？这么业余的词汇，足足让他过了两秒才反应过来。","等等，不会打架？还有沙偶不会打架？","艾辉呆呆看着楼兰。","他见过的所有沙偶，无一不是精通战斗，它们冷酷狡诈，擅长伪装、陷阱，对命令不折不扣执行，手段花样百出，令人防不胜防。每一具沙偶，都是真正的杀戮机器。沙偶的诞生，就是为了战斗。","他第一次见到不会战斗的沙偶。","艾辉下意识问：“那你会什么？”","楼兰扳着手指头算：“楼兰会洗衣、做饭、买菜、打扫房间和院子、泡茶……”","艾辉瞠目结舌，他觉得自己的人生观受到强烈的冲击，这……还是沙偶吗？","当他回过神来，艾辉展现出他强大的适应能力，既然别无选择，那他只好鼓励道：“没事，我教你！”","然而他的语气并没有什么底气。","楼兰倒是干劲十足：“楼兰会努力的！”","夜幕降临，兵锋道场的葫芦亮起柔和的白色光芒，把道场照得一片雪亮，两个身影在光下纠缠一起。","“你这次的力不对，你是沙偶，没有关节，不能一味模仿我。楼兰，你是沙偶，可软可硬，该软的时候软，该硬的时候硬。元力是关键，用元力让你攻击部位变得更坚硬。”","“比铁还硬！比钢还强！”","“注意角度！对，攻击的角度很重要，不要留力！”","“我没喊停就不要停，嘶，有进步！哎哟，这下够狠啊！再用力点，啊啊啊啊……”","时间不断流逝。","楼兰觉得自己的进步很快，这让他很开心，能够学到新东西，是一件很开心的事情。虽然艾辉的嗜好有点奇怪，但是能够帮助艾辉，也是件很开心的事情。","他牢记艾辉叮嘱的“不要留力”，拳拳到肉。","楼兰一个漂亮的连续十五击，汇集成力道强大的暴击，啪，一声比之前都响亮的爆音。艾辉像人行沙包，划出一道优美的弧线，飞出十米开外。","干得漂亮！","楼兰对刚才的连击很满意，没有出错。","艾辉奄奄一息躺在地上，目光涣散，表情呆滞。","楼兰弯腰，歪着脑袋看着艾辉，认真地问：“艾辉，我们还要继续修炼吗？”","艾辉已经感受不到刺疼了，因为他全身的肌肉都痛，金元银毫都震散了吧，今天就到这吧……","然而艾辉很快现一个可怕的事实，他脸颊的肌肉在刚才的暴击中震麻了，他连张嘴都做不到。不光如此，他全身的肌肉都处在麻痹状态中。","刚刚自己教楼兰的难道是震荡攻击？该死，为什么自己教他这个？","“艾辉？”楼兰歪着脑袋：“我们还要继续修炼吗？”","够了，已经够了，完全够了！","艾辉在内心哀鸣。","楼兰忽然想起来，恍然大悟：“楼兰明白了。艾辉刚刚说过，没有喊停就不要停！好的，我们继续！楼兰继续努力！”","楼兰的一只手臂，化作沙索，卷向地上的艾辉，嘴里念念有词：“比铁还硬！比钢还强！”","不！艾辉内心的哀鸣化作惊恐，不不不！喂喂喂！够了，不练了，我们不练了啊……","砰砰砰！","内心崩溃得艾辉眼睁睁看着自己被暴雨般的攻击淹没。","端木黄昏阴沉着脸，和他相熟的公子哥们，个个都离他远远。这家伙心情不好的时候，千万不能招惹。现在他心情不仅仅是不好，是非常非常不好！","他们可是知道，端木黄昏是一个极为讲究面子的家伙。无论在什么时候看到他，他永远都是一幅优雅、风度翩翩的模样，什么时候看他这么黑着脸？而且一天比一天脸色糟糕，浑身散的杀意，稍有点眼力的家伙，都会大老远避开。","端木黄昏心情极度糟糕，他的目光扫过校舍，脸色又黑了一分！","该死！混蛋！","他的拳头捏得指节白。","那个该死的废物，竟然几天都没来上课！","让他辅导一个蒙学都没上过的废物，他的自尊心已经极度受挫，他拼命安慰自己，要识大体要成为一个领袖自己是天才！","现实给了他残酷的一击，再忍气吞声的天才，也拿一个废材没有任何办法！","从第一天他跑遍几个初学者的训练场，都没有找到艾辉，已经让他的心情不好。天赋糟糕起点低的初学者，他捏着鼻子也就认了，这个家伙不训练也就罢了，大不了自己把他抓过来盯着，可是……","这个家伙连课都不上！","端木黄昏现在只想骂娘，他见过懒的，但是没有见过这么懒的！","连课都不上，你来感应场干嘛？","自己好不容易放下身段，屈尊答应夫子辅导，结果呢？自己连人都找不到！","端木黄昏的内心泪流满面，老天，你为什么要这么玩弄自己？自己到底有多晦气，才会摊上这种离谱的事情？才会摊上这么离谱的人！","一想到自己的天才之名，就要被这个废物玷污，端木黄昏心中的怒火，就噼里啪啦熊熊燃烧。","给我等着！","端木黄昏心中狠。"]}