{"id":24,"error":0,"name":"五行天","title":"第一卷 第二十四章 朋友","content":["李维在悬金塔修炼了整整三年，这座塔每个地方他都熟悉得不能再熟悉。手上传来的感觉，有问题！","塔墙似乎往内凹……","他凑到近处仔细察看，果然往内凹，而且是一大块塔墙向内凹！","李维心中大吃一惊，他知道悬金塔的塔壁有多硬。金风吹了千年之久，原本的塔身完全金属化，质地之坚硬，远过一般的金属。他记得当时还曾经有人提议把塔拆了，用来炼制武器。结果却现，整个塔身浑然一体，坚硬无比，根本无法切割才作罢。","李维试了试，塔壁和以前一样，坚硬程度没有任何变化。眼前这么大片的内凹，显然不是天然形成。","难道是有厉害的野兽撞上塔墙？","果然，他在周围看到不少践踏的痕迹，看上去体积不小啊。他几乎在脑海中自动勾勒出当时的情景，一头体积庞大的野兽狂，一头撞上悬金塔，把塔墙撞得内凹，自己也被这股力量撞得倒飞出去，摔出很远。","唔，看起来野兽还不止撞了一次，因为他现了好几处泥土翻开的痕迹。","看来这只野兽空有一身蛮力，但是灵智不够高。","觉得自己已经找到原因的李维，便把这个问题放下。到时提醒一下校方通知学员附近有凶猛野兽出没，大家要小心一点。他并没有太紧张，这样灵智低下的野兽，威胁不会太大。而且敢来悬金塔学员，起码是两宫以上的学员，空有蛮力的野兽对他们构不成什么威胁。","如果开了两宫，还干不过这样的野兽，那死了也活该，李维一点都不同情。","他流连良久，才转身离开。","兵锋道场。","艾辉看着面前热腾腾的汤，舔了舔嘴唇，恨不得扑上去。香味实在太诱人了，益骨汤的效用如何他还不知道，但是光着香味，就让人受不了。","楼兰这份熬汤的手艺，艾辉佩服得五体投地，他觉得楼兰最适合去开一家汤店，绝对生意火爆。艾辉以前还觉得自己的厨艺不错，毕竟无论在剑修道场，还是在蛮荒，都要自己弄吃的。熟能生巧，做得多了手艺自然还不错，但是和楼兰一比起来，那就实在连提鞋都不配了。","擅长熬汤的沙偶，这是奇怪的沙偶。","艾辉也不知道自己是第几次感慨楼兰是奇怪的沙偶了，但是很快，他就没心情感慨。他的注意力全都被楼兰递过来的汤吸引。","“趁热喝效果比较好。”楼兰提醒他。","艾辉小心翼翼接过来，就像捧着绝世珍宝，四万块啊！他最后的四万块，全都在这碗汤里。用自己全部的家当换一碗汤，这么奢侈的行为，竟然是自己干出来的，艾辉还有点不能置信。","舔了舔嘴唇，心一横，端着碗咕咚咕咚大口喝起来。","看上去热气直冒的汤，没有想象中的滚烫，异常鲜美，骨头和肉的鲜味完全熬制出来，混着新鲜草药的香味，说不出的平衡协调，粘稠微带胶状的口感，仿佛滑入喉咙之中。","艾辉没有任何停顿，几乎是把汤直接倒进喉咙里，根本停不下来。","实在太美味了！","楼兰，你还是去卖汤吧！","最后一滴汤汁入口，艾辉瞪大眼睛，把碗底舔了个干干净净，才意犹未尽的放下空碗。","一股难以言喻的热意，从脚心直窜而上，瞬间遍布全身，丝丝缕缕的热意往他的骨头缝里钻。他脸通红，就像喝醉了酒一样，说不出的燥热。","“艾辉，快修炼，把药力化开。”楼兰提醒艾辉。","艾辉闻言，便摆开架势，开始一拳一腿。","楼兰眼中的光芒闪动，有很多招式很眼熟，艾辉上次有教过他。招式很零碎，也大多很简单，没有花哨复杂的地方。但是艾辉用起来，感觉却完全不同。","凌厉、凶悍、杀气四溢，就像一头凶猛嗜血的野兽，在舒展身体。","楼兰有点羡慕，自己是个连打架都不会的沙偶。他知道像自己这样的沙偶很少，沙偶都是战争机器，它们干着最危险的活，能够帮助自己的同伴。而自己，只会打扫房间、院子、做饭之类，他不明白为什么邵师要制造自己这样的沙偶？","也许邵师只需要一个会打扫房间、院子、做饭的沙偶，楼兰这么想。","他以前没有邻居，也没有人会和他说话，除了卖菜的老板。噢，可那是工作关系。艾辉是他第一位不是因为工作关系，而认识的人类。","大家应该算朋友了吧，楼兰想。","能够帮助艾辉，他总是会很开心。沙偶存在的意义，不就是帮助别人吗？","沉浸在修炼的艾辉，感觉自己的体内有一团火，这团火催动他挥汗如雨。往日里那些消耗巨大的招式，此时好像没有那么费力气。尤其是【鱼拱背】，艾辉施展起来，他能感受到自己背部的力量之大，比他之前修炼更大。","时间一点点流逝，体内的气息逐渐平息下来，艾辉也终于停下来。","他的眸子亮得就像夜晚的星辰，他浑身已经被汗水浸透，但是他没有半点疲倦的感觉，反而精神充沛完足。","当他检查自己的身体，脸上的喜悦更强烈。","他之前的修炼强度非常大，【鱼拱背】的力量又是刚猛绝伦，他撞击塔墙，力道同样反馈到他自己身上，体内有很多地方，都有不同程度的损伤。他摄入体内的金元力，性质锋锐，对血肉没有滋养的效果。","而如今体内的暗伤全都消失不见，艾辉顿时觉得四万块花的值得。他不是目光短浅之辈，如何不知道这样的暗伤，对于今后有着极大的隐患？只是穷惯了，和暗伤这样的隐患比起来，他还有太多迫在眉睫难题需要解决。","更让艾辉觉得惊喜的是，他的元力竟然有明显的增长。原来肌肉中还残留一些游离而没有被吸收的元力，这些元力如今彻底融入到艾辉的肌肉之中。","“楼兰，谢谢你！”艾辉语气真诚。自己除了拿出四万块，买材料、熬汤都是楼兰一手包办，这么好的沙偶到哪里去找！","“不用客气。”楼兰忽然想起刚才自己的疑惑，不由问：“艾辉，我们是朋友吗？”","朋友？","艾辉愣了一下，他认真而郑重地回答：“当然！”","楼兰笑得很开心。"]}