{"id":15,"error":0,"name":"五行天","title":"第一卷 第十五章 有汤补元","content":["艾辉迷迷糊糊睁开眼睛，浑身的酸痛，让他嘶地倒抽一口冷气。","“你醒了？”","楼兰推门而入，手上端着一碗热腾腾的汤，隔得大老远，艾辉都能闻到诱人的香味。肚子立即不争气地咕咕响了起来，口水都快溢出来，艾辉强自吞了吞口水：“现在几点？”","“早上八点。”楼兰把汤递了过来。","艾辉顾不上酸痛，接过汤就是一阵狼吞虎咽，真是人间美味啊！","他含糊不清地问：“昨晚我们到几点？”","昨晚没坚持多久，他的意识就已经变得模糊，后来生了什么他没有半点印象。","“凌晨五点。”楼兰道。","五点……","艾辉动作一滞，表情僵住。他终于知道身上为什么这么酸痛，全身上下没有一个地方不酸痛，连动一个手指头，都痛彻心扉。他脸颊抽动一下，还是有些无法置信：“你一直揍我到凌晨五点？”","一想到自己失去意识后，还是像沙包一样被狂揍到凌晨五点，艾辉整个人立即感觉不是太好。","“很抱歉。”楼兰语气中的歉意更加强烈：“虽然艾辉没有喊停，但是楼兰五点要去给邵师做饭，只好结束修炼。今天白天的工作楼兰已经全部完成，可以继续陪艾辉修炼，我们要开始吗？”","很抱歉只揍到凌晨五点的意思么……","艾辉很坚决摇头：“不用了！”","昨晚惨痛的悲剧还历历在目，艾辉实在提不起勇气。","艾辉注意到楼兰的情绪有些低落，轻咳一声：“这汤的味道不错。”","艾辉喝不出来这是什么汤，只是觉得鲜美至极，是他喝过最美味的汤。而且喝完之后，一股热流散入他的全身每个角落，整个人暖洋洋的。","被表扬的楼兰情绪顿时振奋许多：“艾辉你的修炼对身体的负荷很大，需要及时补充和滋养身体，要不然很容易出现亏耗，从而形成暗伤。”","“楼兰真厉害！”艾辉忍不住赞道：“难怪我觉得现在身体热起来，就像我以前喝过小通元汤一样，那可是元食。”","楼兰语气微微上扬道：“这是补元汤。”","“这补元汤？元食？”艾辉楞了一下，元食的价格远比一般的食物昂贵得多。学校也提供元食，但是也需要给食堂付一笔钱，价格比外面便宜不少，但是价格依然不低。","艾辉忽然心中升起不祥的预感：“汤的材料……”","“艾辉你的布包里面找到的。”楼兰很是理所当然：“虽然都是一些边角料，但是品质很不错呢，也非常适合熬汤。虽然不是按照制式的配方，但是请放心，元力的利用率，应该在百分之七十以上。”","艾辉如同挨了一记闷棍，他表情木然：“你……你用了多少？”","“全都用上了，请放心，楼兰保证没有浪费。”楼兰保证。","一点都不想听到这样的保证……","砰，艾辉直挺挺倒在床上，心中满是绝望。他存了整整三年的材料，就这么没了，肉疼，钻心的肉疼！可怜巴巴省吃俭用三年存了点压箱底，睡了一觉，现花完了，肉疼得艾辉心肝尖都在哆嗦。","如果艾辉明白元力利用率百分之七十所代表的意义……","楼兰提醒道：“艾辉，你现在最好修炼，好吸收元力。”","艾辉一个激灵，没错，反正花都花完了，再肉疼也没有用。他咬牙切齿从床上爬起来，哪怕流汗流血，也不能浪费哪怕一丝元力。","按照蒙学董夫子讲授的方法，艾辉盘膝而坐，眼观鼻鼻观心，引导自己体内的那一丝元力，沿着五府八宫的路径运转。","所谓八宫，最易开辟的四宫是手足四宫，左手宫、右手宫、左足宫、右足宫。自眉心而下，直至尾椎，分别是天、门、海、地四宫，这四宫开辟的难度要比手足四宫难度高许多。","不过，无论本命元府有没有开启，八宫有没有开辟，元力的运转路线都脱离不了五府八宫的范畴，只是各家的线路顺序不一样。不同的路线，效果作用迥异，形成门类繁多的心法，加上八宫各有奥妙，有着诸多的讲究。各家都会挑选其中部分长期研究，久而久之，积累沉淀，逐渐形成各家的不传之秘。","艾辉选择的路线，是最安全也是最简单的路线，先手足四宫完成小周天，再沿眉心而下，贯通天地。","元力一运转，艾辉就感觉到不一样。","他的元力，刚刚流转到左手宫，元力就壮大许多。这样的情况，他从来没有遇到过，体内到处都是活跃温和的元力。自己的身体轻盈活泼，生机勃勃，元力运转毫不费力，得心应手，一改平日的沉重滞碍。","但是很快，艾辉就顾不得激动，他现体内的元力，正在逐渐的向外散逸。","自己的身体对元力的亲和度还是太低啊。","他不敢再分神，而是争分夺秒运转元力，全神贯注！咬牙切齿！","不能浪费啊！","一想到自己所有的积累，换来的这些元力，艾辉就像打了鸡血一般。他的注意力高度集中，体内的元力就像狂奔的野马，以前所未有的度在流转。","楼兰见艾辉入定，便悄然退出房间。","时间一点点流逝，盘膝而坐的艾辉，浑身肌肤散着一层稀薄的银色光芒。如果凑到近处，便能够看到，这层稀薄的光芒是由无数细如牛毛的银色光毫汇集而成。这些细小的光毫，便是散逸的元力。","哪怕艾辉很努力，还是有大量元力散逸在空中。","随着心法的运转，艾辉渐渐有所领悟。他体内数量最多的元力，是银色的元力，那是金风银毫被震散之后的元力。和金风银毫的凝练锋锐不同，被震散之后，它们变得细小，属性也温和许多，就像漂浮在他体内的萤火虫。","它们呈现出游离状态，也是散逸度最快的元力。","而另一种元力，却要稳定得多，它们和血肉非常亲和。每次艾辉的元力流转，都会吸收大量的此类元力。更重要的是，它会挟裹大量的游离金元力，融入艾辉的元力之中。","这种元力，就是补元汤里所蕴含的独特元力吧。","艾辉终于明白，为什么那么多人会深入蛮荒猎取荒兽。","游离的金元力已经散逸殆尽，但是艾辉并没有停止运转心法，依然一遍遍不厌其烦运转元力。","一缕淡淡的气息，从艾辉身上散开来。","..."]}