{"id":21,"error":0,"name":"五行天","title":"第一卷 第二十一章 目标，心脏！","content":["“老板，东西做好了吗？”","“已经做好了，时间比较紧，不是太好看，但是质量您放心，绝对不会有问题，您检查一下。”","艾辉随手拿起一件，仔细检查之后颇为满意，老板的手艺不错，虽然外边却是很粗糙，但是做功很扎实。只要牢靠就行，对于好看这种事，他从来不在乎。","把东西收拾好，正准备离开。","他察觉到有人靠近，第一时间戒备。当他注意到对方的步履虚浮有气无力，心头微松，这里不是蛮荒，他在心里提醒自己。","艾辉刚刚提醒完自己，有什么东西触碰到他肩膀。手掌！他浑身的寒毛陡然竖起来，刚刚的提醒他连一个字都不记得，他的身体在一瞬间做出最本能的反应。","他没有闪躲，而是弓背塌胸，双腿猛地力，整个人就像一颗出膛的炮弹，朝后撞去。","神经高度紧张的他，在后背传来触感的瞬间，整整一周都在修炼的【鱼拱背】，完全没有经过任何思考，悍然动。","他弓起的背脊，猛然弹开，就像一条凶猛的大鱼跃出水面，弓起的鱼背猛地一抖！","如同洪水冲垮大坝，刚猛而澎湃的力量，骤然爆。","噗！","如击败革。","艾辉第一时间意识到，这一招【鱼拱背】实实在在击中对方，因为他把对方撞飞了，却没有什么费力的感觉，就像……就像自己撞飞的是一个轻飘飘的沙包。","他只是有点奇怪，对方没有出任何声音，一般的敌人遭遇到这样的反击，或者被击中，总会出惨叫，比如那天的竹签。","砰！","身后传来重物坠地的声音。","这么不堪一击？艾辉有些疑惑，但是他陡然意识到刚才自己做了什么。心头升起不祥的预感，等他转头，看到一个家伙趴在地上一动不动。","艾辉心猛地一跳，有些懊恼，刚才还在提醒自己这里不是蛮荒，怎么头脑一热就直接动手了呢？","这家伙也太脆弱了点吧，一招【鱼拱背】就趴下了？","心里犯嘀咕的艾辉，连忙跑过去：“喂喂喂，你还好吗？没事吧？”","当他把对方的身体翻过来，看清楚对方的样子，艾辉就愣住了，哎，这不是那个名字叫端什么傍晚的家伙？他记得当时自己还很奇怪，居然会有人叫那么奇怪的名字。还是自己记错了？要端的话，傍晚肯定不行的，要还是其实是端碗？","“傍晚同学，傍晚同学，你还好吗？”","被自己撞昏迷了。","艾辉心中升起一丝歉意，把自己的同学给撞昏迷，这件事是自己的反应太过激了。虽然这家伙一脸傲慢矫情，而且似乎对自己也不是太友好，但是艾辉觉得对方还是不至于袭击自己。再想想自己很直接地把自己的同学撞成昏迷……","太过激了……太过激了……","艾辉一边反省，一边直接把昏迷的端碗同学拎起来，扛在肩膀上，再提着订制好的器具，便往道场跑。","一冲会道场，他便对着隔壁喊：“楼兰！楼兰！”","没一会，一滩沙子从地面渗出来，幻化成人形。楼兰有些好奇：“艾辉，生了什么？”","“我误伤了同学。”艾辉没有隐瞒，而是非常老实的交代，只是说话的时候脸上火辣辣。倘若在蛮荒，误伤队友的家伙是会受到所有人的排斥。艾辉没有想到，这样低级的失误，竟然会出现在自己身上。","咦，不对啊，他不是自己的队友啊。","艾辉立即变得心安理得。","艾辉连忙道：“楼兰，你会医疗吧，帮我看看他怎么样了。”","“没问题。”楼兰很爽快答应，他的眼睛亮起黄色的光芒，注视着昏迷的端木黄昏。","艾辉这是第二次见到楼兰的眼睛亮黄光，这次是旁观的角度，便没有上次的压迫感。但是他还是觉得不可思议，他见到最多的医疗人员，基本都是木修。掌握生机和滋养的木修，对于救死扶伤，有着天然的优势。","会医疗的沙偶，太少见了。","沙偶只能使用土元力，土元力竟然还有可以治疗的技能，艾辉觉得自己很孤陋寡闻。","“他是受到外力的撞击导致的昏迷。他感染了风寒，身体也处在比较虚弱的状态，很糟糕。”楼兰很快给出了结果。","艾辉听完之后更加内疚，虽然傍晚同学不是自己的队友，但是自己竟然把生病中的同学直接撞昏迷，实在太不应该了。","他连忙问：“那现在怎么办？”","“比较简单的办法就是静养。”楼兰道：“他的身体底子不错，只需要静养几天，很快就会恢复。”","“那就好。”艾辉松一口气，忽然反应过来：“几天的时间？有没有比较快一点的办法？”","艾辉对时间的观念很强，听到几天的时间，顿时眉头就皱起来。几天的时间，那得耽误多少修炼啊。","“有。”楼兰点头：“但是会比较费事一点。”","艾辉连忙道：“费事没事，楼兰你说。”","“他已经开辟手足四宫，一般不会生病。但是想必是内心郁结，心火旺盛，压制四宫，才给外邪入侵的机会，从而导致感染风寒。不过他本身的抵抗力比较高，只要让他被压制的手足四宫重新运转，疏通心火，就可以自然而愈。”","艾辉被侃侃而谈的楼兰震住，过了一会，才反应过来：“要怎么做？”","“用元力拍打他皮肤，从手足四宫开始，直通到心脏，疏通心火。”","“好。”艾辉很干脆，没有半点拖泥带水，业务熟练地把昏迷的楼兰身上的衣服剥开，看着这家伙苍白的皮肤，艾辉啧啧点评了一番，简直可以比得上新屠宰刚剃光毛用开水烫过的猪。","啪啪啪！","艾辉双手左右开弓，连续的拍打，还好最近自己的元力进步比较大，要不然都坚持不下去。","想想自己省下一笔医药费，艾辉顿时觉得没那么累。","我拍！我拍！我拍拍拍！","最后一击！","目标，心脏！","艾辉双掌带着最后一丝元力，啪，精准拍在端木黄昏的心脏处。","哈，大功告成！","饶是艾辉体力过人，此时累得够呛，双臂支撑身体喘着粗气。","端木黄昏身体一震，他迷迷糊糊睁开眼睛。","四目相对。"]}