{"id":49,"error":0,"name":"五行天","title":"第一卷 第五十节 收徒 【第二更】","content":["夫子愣了一下，但是很快他就反应过来，他有些不敢相信自己的耳朵：“你刚才说什么？”","艾辉重复了一遍自己的问题：“我觉得夫子的想法很有趣，想多了解一点，可以吗？”","夫子听到这句话的时候，差点泪流满面。","天可怜见，终于有人对自己的学说感兴趣了。","他的学说提出了很多年，但是一直无人问津。而且，由于没有研究对象，使他的学说缺乏证据，从而缺乏足够的说服力。没有谁会相信一个从来没有被证实的学说，哦不，那只是个假说，在绝大多数人眼中那只是他的臆想。","更要命的是，因为没有研究对象，他无法进行下一步的研究。他自己的年龄不小，元力也早就脱离了初期的阶段，无法在自己身上证实自己的学说是正确的。","在感应场，一种全新的学说想要得到大家的认可，只有一种可能，那就是这种新学说被证明是正确的。怎么证明？需要有成功的案例！","假如一位学员，按照他的学说修炼，最后有所成就，练出特别的本事，或者成为一方高手，就足以证明这种学说有可取之处。","而如果很多学员按照这个学说修炼成功，那就足以让这中全新的学说，名扬感应场。","夫子很多次幻想过自己的学说名扬感应场，自己成为一代大贤，然而现实是残酷的，他的学说依然无人问津，他甚至连一个实验对象都找不到。","直到今天！","终于有人对他的学说感兴趣。","“没问题没问题！”他连忙道，脸上就像堆起一朵小花：“这位同学，你有什么想了解的，尽管问，夫子的时间很充裕。”","“夫子可以详细介绍一下您的学说吗？”艾辉非常有礼貌。","虽然很多学员对夫子的这些说法不屑一顾，但是艾辉却觉得很有道理。艾辉有很多的实战经历，他很清楚那些花哨炫目的招式，在战斗中未必好用。最危险的是那些不引人注目，悄无声息的杀招，没有光芒没有声音，但是非常可怕和致命。","而且，就像对五行天的历史和未来他都很感兴趣，他对各种流派的学说同样很感兴趣，因为他知道自己这方面有多贫瘠。夫子再怎么异想天开，但是论起学识、对元力的研究，比自己不知道强多少倍。","“没有问题！”","夫子精神一振，他略微理了理思绪，缓缓开口：“先，我们要从什么是元力说起，虽然到现在为止，我们对元力的了解还很少。元力没有灵力活泼，它更加稳定，它有金木水火土之分，这些大家都知道。我们修炼元力，从自然界中摄入元力，然后炼化它，从本质上来说，和修真时代的修炼灵力，没什么区别。然而在实际中，却是天差地别，这也是为什么我们的前辈们，在灵力消失的时候，没有很快学会运用元力的一个原因。”","艾辉听得很仔细，他看过很多的剑典，对灵力的了解比一般人多很多。但是倘若让他说，灵力和元力之间有什么区别，他还真说不出来。","“第一个区别，灵力是没有属性的，而元力有五种属性。古代的修真者，他们吸入天地间的灵力，到自己的体内，然后通过他们的法诀，赋予灵力各种不同的属性，火、水、闪电等等。但是元力不同，自然界中的元力，就是有性质的。我们摄入元力，也只会摄入自己需要属性的元力。”","“第二个区别，灵力和物质是无法转换的，灵力是灵力，它们能够储存在晶石内，但是无法转换成物质。而元力和物质是可以相互转化的。金木水火土，每一种元力，都对应着自己的物质。这就是我们能够利用一些材料的原理。”","艾辉听得非常入神，夫子的话一点都不复杂，但是很深刻。别人也许体会不到，但是艾辉却能感受到，他想起自己看过的很多剑典上的话，都能够论述夫子的话。","“这两个区别，都说明了一点，元力是复杂的。这就是我的学说，开始的源点。另一个复杂的是什么？是人！”","夫子给出了一个艾辉怎么也没想到的答案。","艾辉睁大眼睛，满脸震惊。他从来没有想过人本身的问题。对待元力，就好像是在探索一个未知的新鲜事物，修炼的效果如何，也全都是想的元力上的原因，修炼方法的原因等等。","夫子很满意艾辉脸上的表情，接着道：“人体的构造是一样的，但是细微处，却完全不同。这世上有没有完全一模一样的两个人？没有！就连孪生兄弟，他们的体质、天赋都天差地别。而且别忘了，人体本身也是五行构成，但是每个人的五行构成一样吗？完全不一样。”","“复杂的元力和复杂的修炼者，两者之间，怎么才能找到完全的契合？这就是我的学说最核心的内容！”","艾辉下意识脱口而出：“怎么才能找到？”","夫子笑了，他知道眼前的学员被自己打动了。他没有回答，而是反问：“假如你有一个新的伙伴，你怎么才能和他变得默契？”","艾辉想了想道：“先要看这伙伴是不是适合自己，然后需要时间磨合。”","他在蛮荒的时候，和很多元修大人们打过交过，有相处融洽的，也有相处非常不融洽的，算得上有经验。","夫子大吃一惊，他没有想过艾辉能够给出答案。这个问题对于眼前学院的年龄来说，实在有点出对方的年龄范围。没想到对方不仅给出答案，而且还是一个非常准确而且合适的答案。","夫子不禁重新打量起眼前这位学员，他能看得出来艾辉的资质并不好，但是少年脸上却是透着无比的认真。沉稳、镇定，认真倾听和思考，而且有主见，夫子心中一动。","艾辉注意到夫子在打量自己，便不由问：“我回答错了吗？”","夫子没有回答，而是反问：“你叫什么名字？”","“学生艾辉。”艾辉连忙行礼。","“你愿意做我的弟子吗？”夫子忽然郑重地问。","艾辉没有想到得到的是这句话，不由愕然。"]}