{"id":10,"error":0,"name":"五行天","title":"第一卷 第十章 英华风社","content":["元力不是什么稀奇东西。","早在修真时代，便有人钻研。然而在灵力充沛的修真时代，灵力的运用更广泛。因为灵力的活跃程度比元力要高许多，更容易使用。充沛的灵力，也抑制了元力的产生。所以在修真时代，对元力的研究，大多是一些小门派。","只有在灵力稀薄的蛮荒，元力才成为主流。","不得不说，修真界得天独厚，充沛的灵力，广袤庞大边界，仿佛上天所赐之地。修真界也一直以此为傲，长久以来，几乎所有的修真者，都认为修真界才是世界的中心。","生存环境的蛮荒，从来没有被他们放在眼里。只是，谁也想不到，天地的灵力竟然会日益稀薄。灵力是修真体系的根本，当灵力消散，辉煌而璀璨的修真世界，也轰然崩塌。","百万年来，修真界从来不曾放在眼里的蛮荒，成为他们无法战胜的敌人。","被逼到绝境的先辈，疯狂寻找新的力量。而他们的老师，便是他们的敌人，荒兽和蛮族。元力便是在那样的情况下被现和壮大，然而，有这百万年积淀的修真者们，他们很快开创属于他们的五行元力体系。","理论不断被完善，体系变得丰满，五行天也逐渐强大。","金木水火土，五行之力是构成万物的基础，稳定的五行之力便构成物质，而活跃的五行之力，便是五行元力。在现有的五行理论中，五种元力并没有本质的不同，它们只是元力的不同形态。五种不同的形态，相互转化，相互克制行成一个完美的循环。这也是为什么五行之力很少单独存在，它们往往共同存在。","这也是自然之物，属性复杂的原因。","董夫子讲解的都是最浅显的道理，在很多人眼中枯燥无用，然而对艾辉来说，却解释了他心中太多的疑惑。他熟悉的剑修的那一套，无论是堂皇大道，还是旁门左道，剑典多如牛毛。但是失去灵力的基础，这些东西没有半点价值。他自己折腾的剑胎种子，三年还没有芽，早就不指望了。","翻阅无数剑典对开拓艾辉的眼界还是有帮助的，古代的剑修理论早就展到巅峰，博大精深浩瀚如海。在蛮荒的时候便是如此，他对很多招式的运用和其他人不太一样，就连那些实力强劲的元修大人也啧啧称奇。","他能从蛮荒活着回来，不是侥幸。","他之前学到的都是一些零碎的片段，现在一点点的梳理出脉络。这令他感到兴奋，之前他就隐约有一些想法，现在来看，他的这些想法并非没有实现的可能。","他按捺自己蠢蠢欲动的心，现在还不是时候，他需要更多的积累。","感应场这次来对了，第一堂课就有这么多的收获，令他惊喜莫名，他对其他的课程充满期待。","上课的日子平淡而充实，但是对艾辉来说，有如阳光般美好。每一天，每一堂课他都异常珍惜。对于一位资质平平的人来说，能够获得这个机会是多么的不易。他像海绵一样，贪婪的吸收一切养分。","董夫子的蒙学课很短，只有十节，艾辉有些意犹未尽。他的课程很多，但是他现，会涉及到元力修炼原理方面，只有董夫子的蒙学。其他课的夫子传授的都是一些很实用的招式，或者修炼的法门，很少有夫子会讲解其中的道理。","或许在夫子们眼中，对于他们这些刚入门的学员，知道如何修炼就足够了。","艾辉如今已经逐渐习惯了松间城的学习生活，再也不会像在感应场门口的反应那么激烈。松间城的学习非常松散，并没有硬性的规定。任何课程，只要你符合条件，比如境界到达，便可以选修。","但是他还是有自己的班，他的同学就是第一天他见到的那些，而负责的夫子，也是那一位许夫子。","大家各自的境界实力相差悬殊，各自选的课程也不相同，平时难得见面。只有每周一次的班级课，他才会见到自己的这些同学。","没有人在意艾辉。","绝大多数学员，只怕已经不记得艾辉的名字。他这样实力不强又不活跃的学员，完全没有存在感。","许夫子见所有人都到齐，便开口道：“这次喊大家过来，是关于入选英华风社的事情。”","听到“英华风社”四个字，班上那些来自五行天的学员，顿时像打了鸡血一样，而来自旧土的学员则是一脸茫然。","“英华风社呢，其实就是挑选一些有实力，天赋也比较好的同学。社里不仅有专门的夫子指点修炼，还有很多的实践，比如负责一些校舍的工作，比如何其他城的学校打交道组办比赛等等。甚至有机会进入蛮荒跟着夫子进入蛮荒，提前感受一下蛮荒的氛围。”","能够进入蛮荒，让学员们顿时兴奋起来，叽叽喳喳讨论起来。","蛮荒在大家眼中，神秘、充满未知。有夫子们的陪同，不用担心安全的问题，能进入蛮荒见识一下，让学员们一下子向往起来。","兴奋的学员中，艾辉满脸漠然，他对这所谓的英华风社无动于衷。夫子的指点倒是不错，但是对他现在来说，更重要的是积累足够的元力，开启本命元府。","至于蛮荒，他呆得都想吐了。","许夫子看到兴奋的学员，微微一笑接着道：“当然，英华风社的入选条件是比较苛刻的。大家刚进入感应场，如果按照往年的话，最低线应该是开启两宫以上。”","下面顿时一片哀嚎，按照这个标准，班上只有三五个人能达标。觉得自己能够入选的，则不由露出兴奋之色。","“这是最低标准，而且不是死标准，大家多去试试。”许夫子接着道：“怎么才能选上，大家去了就知道。我现在要说的呢，但凡是能够入选的学员，我们松间城也有奖励，都是对大家修炼大有好处的资源。大家好好加油。端木黄昏，把这些材料一下。”","端木黄昏便是艾辉在校门口看到的那位衣着华贵的贵公子，亦是班上实力最强的学员。","艾辉依然淡然处之，奖励估计不错，不过再想想有很多的琐事，自然就没有什么吸引力。更何况，他的实力相差太多。","他的思绪转到修炼上来，松间城修炼环境之优越，简直就像天堂。他在推敲自己的修炼计划，仔细琢磨。","放资料的端木黄昏从艾辉身边走过，没有停留，飘过来一句充满讥诮的话：“蒙学都没上的，不用看了。”","艾辉一头雾水，对方的敌意实在莫名其妙，而且……","真是幼稚啊！","师家。","“只确定了六个人？”","师雪漫的声音并不大，但是整个大厅的温度仿佛骤然下降了十多度，所有仆人护卫心中不由一凛。","下方的松间城分部负责人面色如土，身体瑟瑟抖，带着颤音：“属下罪过！当时没有留下姓名，又恰逢新学期开学，给我们带来很多的难度。我们只能通过比如同学间的传闻，附近商家的反馈，最终锁定了六人，但是我们排除了这六人。”","他现在悔得肠子都青了，没事搞什么盲战？这是自己把自己往火坑里推啊！","师雪漫深吸一口气，努力克制自己的情绪，她知道这怨不得对方。当时自己的反应慢了半拍，其实只要当时自己没有懵，便可以轻松得到所有人的资料，那个该死的家伙也跑不掉。","“辛苦了，你做的已经很好，这不是你的过错。”师雪漫的声音依然清冷。","下方的中年人眼泪一下子便流下来，他最近承受的压力之大，远过一般人想象。而且消息打探始终没有太大的进展，他也到了快崩溃的边缘。","大厅内的紧张气氛顿时消散不少。","师雪漫缓缓开口：“但是这件事，还是需要你多费心。所有人都配合你，不惜一切代价，找出这个人。”","中年人没有想到小姐的态度竟然如此坚决，这已经不是他第一次从小姐口中听到“不惜一切代价”。但是想到小姐愈挫愈勇的性格，他也觉得这才是正常。","“属下一定尽力。”他不敢再保证，想了一下，他接着道：“属下有个想法，也不知道可不可行。”","“什么想法？”师雪漫很干脆直接地问。","“我们这样找，实在是大海捞针。但是属下在想，他能对小姐您构成威胁，那实力一定强劲。想必像这样的人，在松间城一定鹤立鸡群。属下在想，以此人的实力，入选英华风社应该没有问题吧。那我们是不是可以缩小范围，从英华风社入手？”","他看着师雪漫，他没有看到那位神秘人出手，神秘人和小姐的战斗细节他一概不知，该如何判断此人的实力，只有小姐最有言权。","师雪漫随着中年人的话，美目愈明亮，当属下看向她，她毫不犹豫道：“盯着英华风社，我要第一时间得到名单。”","“是！”属下连忙应诺。","师雪漫转身离去，雷厉风行。她半点时间也不想浪费，她现在满脑子都是修炼，眼中全是燃烧的斗志。","哪怕你现在比我强，我也绝不会放弃！","此番耻辱，我师雪漫一定会亲手讨回来！"]}