{"id":29,"error":0,"name":"五行天","title":"第一卷 第二十九章 祖琰 【第一更】","content":["突然，一缕火线，骤然在艾辉脚底亮起来。","不好！","艾辉脸色微变，想也不想，猛地像傍边一滚。就在此时，一直安静的目标，猛地手掌一翻，一道火光在刚才艾辉所在的位置冲起。","对方也没有想到艾辉的反应竟然这么快，自己伪装这么好的一击竟然落空。","贴着火柱擦肩而过的艾辉，猛地弹地而起，就像出膛的炮弹，朝对方冲过去。对方擅长的是远程攻击，元力比自己强得多，自己只有拉近距离才有胜利的希望。","如果说刚才艾辉的攻击是俏无声息，暗藏杀机，那这次的冲击却是毫不掩藏杀机，气势凌厉无匹。","擅长远程攻击的敌人，对于被近身，总会有本能的紧张。艾辉有意为之，就是攻心为上，敌人任何一丝慌乱，对自己都是非常有利。","对方此时做了一个古怪无比的动作，忽然双手倒立，双脚朝天。","看得目不转睛的楼兰忽然心头一震，不好！","就在此时，对方的手掌笼罩一团火焰，暗红色的火线就像流淌的火油，向整个场内蔓延。","这是……","楼兰觉得这一幕好像在哪里见过，有些眼熟。但是他对这方面不是太熟悉，紧张之下根本记不起来。","“火网天蛛变！”","台下有人失声惊呼。","“祖琰！”","“天啊，祖琰竟然也来了！”","台下的众人顿时轰动起来，道场方面却是大喜过望。","祖琰是风间城的高手，风间城是距离松间城最近的城市，但是论学区却是比松间城高一年。两座城市距离很近，双方的高手都比较熟悉。","祖琰的境界不高，只开启了两宫，但是名头却是极大，而这就是因为他练成了【火网天蛛变】这门绝学。","元力展至今，已经有千年的历史，但是能够称之为绝学的并不多。绝学才是构成一个大家族的真正根基，像【火网天蛛变】就经过祖家历代先辈的不断完善、深化，才逐渐成形。","比起修真时代的那些传承数百万年的无上典籍，这些绝学都很稚嫩。五行天每个家族都深知这一点，谁也不敢躺在先祖的功劳薄上睡觉。","祖家血统天生火属，这门绝学完美的契合祖家的血脉，然而修炼难度极高，尤其是对悟性的要求达到匪夷所思的地步。祖家每一代子弟，能够练成【火网天蛛变】的，不会过三人，历代如此，犹如铁律。","【火网天蛛变】虽然领域极难，但是只要领悟，日后只要不断积累元力，完善功法，就能顺畅无阻，必定成为一方高手。","祖琰是祖家这一代中，第一位领悟【火网天蛛变】的子弟。","祖家是五行天大族，而族内的第一天才，自然是声名远播。当犹如蛛网一般的火网，在台上亮起的时候，顿时有明眼人认出祖琰的来历。","这下大家的兴致更高，能够见到祖琰这样的天才动手，可不是那么容易的事。大家都充满好奇，能够被称为绝学的【火网天蛛变】，到底有多厉害？","道场老板笑得连下巴都看不到，祖琰这样的高手出现在自己的道场，对他的道场生意大有帮助。就像是附近的师氏道场，倘若他们能请来师雪漫，只怕道场的门槛都要被踩断吧。","所有人都屏住呼吸，目不转睛盯着场上，等待亲眼目睹祖琰接下来的华丽表演。","艾辉的攻击快如闪电，几乎是祖琰刚刚完成倒立，艾辉的冲拳就破空而至。","祖琰心中一凛，对方的反应比他想象得更快。他的双掌紧贴地面，周围的一切都在他的掌握之中，他能够清晰洞察到这一拳的刚猛。对方没有动用元力，但是这一拳几乎完美汇集对方全身的力量，才能营造出如此刚猛绝伦的威势。","倘若被这一拳击中……","祖琰觉得自己还是不要尝试的好。","他的反应同样不慢，手腕微微一沉，整个身体后仰，就像一张弯起的弓。腰腹陡然力，绷得笔直的右腿灌注元力，火焰暴涨，就像一把正在燃烧的重斧带着漫天火光轰然斩下。","拳腿狠狠碰撞，砰，一声爆响，火星迸溅。","艾辉只觉得一股奇大无比的力量传来，整个人直接倒飞出去。祖琰双掌在地上连连后退七八步才稳住身形。","楼兰此时猛然惊醒，想也不想，冲向艾辉。","祖琰眼睁睁看着对方的沙偶救主，胸中气血翻腾，好一会才平息下去。刚才艾辉那一拳，他也同样不好受，他没有想到对方的力量比他想象得还要强。","他心中有些惊疑不定，因为刚才对方那一拳，竟然没用元力！","纯粹的肌肉力量，就能挥出如此刚猛的一拳，对方是谁？松间城有这样的高手吗？","莫非也是和自己一样，闻讯而来的其他城市的强者？","现在松间城的盲战，在附近一带非常有名，风间城离得近，自然无法幸免。虽然风间城的道场也开始引进，但是比起花样繁多的松间城，还是要差得远。大家有时间，都会专门跑到松间城玩一趟，反正也没有多远。","祖琰在那里思索艾辉的身份，艾辉已经被楼兰接住。","艾辉的模样看上去有点惨，他的右手不自然垂下，可见刚才那一击给他带来的伤害有多大，拳头更是呈现一片焦黑。楼兰不用检查，就知道艾辉的右臂骨折了。","楼兰心里充满自责，自己说好的要帮助艾辉，结果没有帮上半点忙。但是，他不知道该怎么对付祖琰，他刚刚认出来【火网天蛛变】，但是没有什么用。他一片空白的战斗经验，在这个时候，无法帮助他理出任何头绪。","在他心中如同战神一样的艾辉，都不是敌人的对手，那就只能用出最后一招了。","“我们投降吧。”楼兰老老实实道。","场内听不到场外的声音，场外却能够清晰听到场内的声音。","刚刚出惊叹的众人，听到楼兰这句话，无不哄堂大笑。","“哈哈哈，这还是沙偶吗？”","“哈哈哈，第一次听到劝主人投降的沙偶，简直太好玩了！”","“实在忍不住了，不行，让我笑一会，哈哈哈……”","“喂喂喂，你是沙偶啊，要宁死不屈啊，要燃烧自己为主人赢得一线生机啊哈哈哈……”"]}