{"id":47,"error":0,"name":"五行天","title":"第一卷 第四十七节 可爱的许夫子 【第二更】","content":["开启本命元府，艾辉在学校终于不在那么扎眼了，这是一件值得庆祝的事情。","回到久违的校舍，看着熙熙攘攘的人群，艾辉竟然有一种恍如隔世之感，他不由哑然失笑。难道是离开蛮荒久了，自己也变得多愁善感起来？","仔细一想，离开蛮荒也有几个月的时间，自己的改变确实很大。","可以安然入眠，而不是需要抱着剑在一个安全的角落入定。可以接受别人靠近自己，而不是下意识想把对方干掉把危险扼杀在萌芽中。可以和楼兰说着没有什么营养的话，可以躺在藤椅上看星星，而不是像以前那样时刻在危险和不安中警惕戒备。","他不知道这样的变化是好事还是坏事，但是起码到现在，他不排斥这样的改变。","如果能这样一直过下去，他会很开心。","路上看到许夫子，许夫子倒是露出嘉许之色：“艾辉同学的进步不小啊，能够在这么短的时间开启本命元府，艾辉同学最近没少花功夫。要继续努力。”","“是的，夫子。”艾辉恭敬地行礼。","他对学校的夫子都是自内心地尊敬，在他看来，传授学识是一件很伟大的事情。在蛮荒的时候，想要学点什么非常困难，每个人都有自己的事情，愿意花费自己的时间帮助你的人很少，没有谁在意你是否学到东西。","许夫子本来还担心艾辉很少上课的事情，但是见到艾辉此时的境界，便知道他这段时间没有荒废，依然谆谆教诲：“本命元府开启，你要学的东西也要比以前多很多，你的基础本来就比别人要薄弱，万万不可松懈。”","“我会的，夫子。”艾辉感激道。","许夫子点点头：“你这样我就放心了。同学之间要和睦友爱，有些同学呢，可能性子急躁了点，态度差了点，但是心还是好的。你能这么快开启本命元府，想必对这一点也有所体会。”","艾辉一头雾水，夫子这话的意思，是让自己尽量不要和同学生冲突？","他依然很恭敬点头：“我记住了，夫子。”","许夫子对艾辉的态度很是满意，又尊师又刻苦的学生，自然是好学生。他的教学经验丰富，见过的学生很多。基础差一点没有什么关系，慢慢学就是了，只要性格不差，总是会有所进步。这样的学生，反而因为脚踏实地，往往学得很扎实。日后虽然很难成为一方之雄，但是却能成为五形天的中层骨干。","“之前的时候，因为你没有开启本命元府，所以我也没有和你提。学校有很多的活动，你要多多参加，开拓眼界。再过一段时间，你们也要出去执行任务，算是实践课，也是学校对你们的考核。”许夫子耐心道。","“学员也要出去执行任务？”艾辉有些惊讶。","许夫子笑道：“当然。你们到感应场是来学本事的，光学不练有什么用？也不要太担心，一开始的任务都很简单。等你们的实力变强了，任务才会变难。你们日后会遇到各种更复杂更危险的状况，多锻炼一下，是好事。”","“我会努力的，夫子。”艾辉认真道。","许夫子叮嘱完，便对艾辉说：“去上课吧。”","看着艾辉离开的背影，许夫子有些感慨。艾辉的情况是班上最特殊的一位，一个本命元府都没有开启的苦力，竟然能够在蛮荒呆三年，还能活着出来。说实话，他都无法想象艾辉这三年经历了什么，是怎么过来的。","他对五行天在旧土招募苦力的做法一向非常反感和反对，但是人微言轻，无力改变什么。","但是当他看到艾辉的第一眼，他就看出了艾辉眼中的渴望，对学习的渴望。对于一名夫子来说，没有什么比这更打动他。","所以他才专门找来端木黄昏，要求端木黄昏帮助艾辉。","现在看来，端木黄昏干得不错。艾辉的资质他很清楚，能够在这么短的时间内，开启本命元府，想都不用想，肯定是端木黄昏的功劳。","许夫子对自己的这个决定非常满意。端木黄昏的天赋和实力，他一点都不怀疑，前段时间辉煌的战绩足以说明一切。","端木黄昏在帮助艾辉这件事情上表现出来的责任心和爱心，让他更为开心。","忽然，他目光注意到不远处正在走来的端木黄昏。","端木黄昏也注意到许夫子，连忙行礼：“夫子！”","“伤势可痊愈？”许夫子关心地问，接着略带责备道：“端木同学，以后不要这么争强好胜，名次固然重要，但是身体才是根本。你还年轻，未来的路很长，眼前的这点虚名，不要看得太重。你看看，这次强撑着，整整养了一个月的伤。以后这样的事不要做了。”","“夫子教训得是，黄昏以后一定不会如此孟浪行事。”","端木黄昏连忙恭敬道，心里一阵心虚。","“你天赋没得说，有是年少得志，你修炼上的事情我一点都不担心，我最担心的是你的道德品性。”许夫子满脸肃然，语气严厉道：“一个人实力再强，没有好的品性，那也是只能为祸一方。就像前段时间，竟然有学员在大街上公然裸奔。生这样的事情，是我们松间院的耻辱，院方大为震怒，下决心调查到底。不管这人有什么样深厚的背景，一旦被查出来，绝对不会放过！端木同学，你怎么出这么多汗？”","端木黄昏愈心虚，强笑道：“大概是伤还没有好完全，身体又点虚。”","许夫子恍然，关切道：“要多注意身体，有什么需要，尽管和夫子说。”","“我会的。”端木黄昏恨不得马上离开。","许夫子接着表扬道：“端木同学很有责任心，夫子也没有想到，端木同学能做到这样出色的地步。艾辉同学能在这么短的时间内，开启本命元府，端木同学居功至伟啊。我一开始还担心你们的性格不和，看来是夫子想多了。你们也搭配这么久了，看来还挺默契，不错，今天正好分活动组，你们俩一个组。行了，去上课吧。”","端木黄昏一开始听得一头雾水，最后一句过了半天才反应过来。","自己和……艾辉一个组？","噢不！","他双手抱头，满脸惊恐地看着夫子远去的背影。"]}