{
  "id": 1,
  "error": 0,
  "name": "五行天",
  "title": "第一卷 第一章 决定",
  "content": [
    "身旁胖子嘴里的麦芽糖咬得咯吱咯吱响，落日的余晖洒落大地，风柔和得像羽毛，没有半点平日里的肃杀和冷，艾辉不知道自己以后还会不会记得这一天。",
    "“决定了？”胖子含糊不清地问。",
    "“决定了。”艾辉回答得很肯定，他早已做出决定，没什么值得犹豫的地方。",
    "胖子像是在叹息，又像是在羡慕：“你不要被那些小屁孩比下去，那会让我觉得丢人。我就不明白了，打打杀杀有什么好？拿了这笔钱，够咱们回去好好活半辈子！跟咱们一批进蛮荒的多少人？两千个！就咱们两个活下来！这是买命钱，懂吗！我死了，这钱我家还能领得着，你要死了……”",
    "“所以我得活着。”艾辉打断越说越激动，直接站起来的胖子，他桀骜的脸庞此刻说不出的平静。",
    "能够进入五行天的机会来之不易。他的资质不够出色，本来是没有资格进入五行天的，但是三年来他的表现非常优秀，在复杂紧张的环境下表现出的冷静，以及在关键时刻体现出的勇气和斗志，都令人印象深刻。",
    "当他提出希望能得到一个进入五行天名额的请求时，上面考虑过后最终同意。",
    "两千名苦工，只有两人幸存，哪怕说是运气成分居多，也足以说明很多问题。",
    "胖子颓然地坐下来，艾辉的倔强他实在太熟悉了。转念想了想，他重新变得振奋起来，满脸真诚道：“记得抚恤金那栏写我的名字，便宜别人不如便宜我。”",
    "艾辉懒得理他，随手拔了根青草放在嘴里，枕着脑袋惬意地躺了下来。在蛮荒的这三年，每天的神经都是高度紧绷，鲜血、生死、搏杀，那是个黑暗混杂着猩红的冰冷世界。",
    "这三年是怎么过来的，他不知道，也不想去回忆，不是什么美好的回忆。",
    "落日的余晖照在身上，温暖而舒适，艾辉的眉头不自主地舒展，脸上的冷峻桀骜一点点松弛下来，宁静祥和。",
    "真舒服！",
    "暖烘烘的身体逐渐放松，艾辉的思绪也变得涣散，就像失去束缚的雾气，无声无息弥漫开来。",
    "温暖的阳光，微醺的风，有些陌生又有些熟悉的感觉，唤醒脑海深处那些陌生又熟悉的回忆。",
    "三年之前的三年，剑修道场的阳光和风，也如这般。",
    "太阳没有升起，呼吸着清冷的空气，他开始打扫废旧仓库改造出来的道场。先擦三遍地板，算是热身。擦完地板，开始打木头架子。木头都是平时他从附近街道捡来的，长短粗细不一，架子的形状自然也就没办法讲究那么多。",
    "打好木头架子，他便开始整理老板最近收来的剑典秘籍。",
    "这些秘籍一元二十斤是市场价，纸书便宜，铁券金贝要贵一点，玉简最不值钱。工作量不小，但是没人催，艾辉也从来不急，顺便翻翻，点评一下。",
    "偶尔的时候，他还会幻想一下，倘若在修真时代，自己该是何等风光，卖剑典都要卖到手软。",
    "整理完剑典秘籍，他就要开始整理飞剑宝剑。",
    "太阳此时已经升起，暖暖的，就像现在一样。艾辉的嘴角不由微微勾起一道浅浅的微笑。",
    "尽管飞剑宝剑灵力尽失，黯淡无光，只是一堆废铜烂铁。然而在阳光下，艾辉往往被它们的古韵之美所吸引。",
    "飞剑代表着修真世界的巅峰，是历代炼器大师最偏爱之物，千奇百怪，什么形状都有，有些形状甚至让人根本无法和飞剑联系到一起。",
    "锈得太厉害的他不碰，万一断了，老板又要骂他。",
    "没有工钱，三餐管饱，这样的生活对十岁之前都在颠沛流离的流浪儿来说，美好得像此时的阳光一样，他找不到更好的赞美词。",
    "老板是个好人，就是做生意的本事差了点。",
    "合格的生意人会去办剑修道场？",
    "艾辉在道场呆了三年，来道场参观带逛的，不过十人。看到门口挂着的剑修道场招牌，九成人扭头就走。",
    "现在哪里还有剑修？",
    "剑修场里除了数不清的秘籍剑典和宝剑、飞剑，什么都没有，为了这些东西，老板跑遍了各地的废物市场，就连到外地做生意，也会捎一批回来。",
    "可以说，老板对剑修的狂热程度简直不可理喻，运费都比它们的成本贵得多。",
    "当然，偶尔的时候，艾辉觉得以老板可怜的财力，好像也只能玩得起剑修这样便宜的爱好。",
    "艾辉劝过老板，不如改成锻体之类，反正比剑修要有前途得多。老板勃然大怒，把他骂得狗血淋头，艾辉那时就明白老板做生意的天赋实在乏善可陈。",
    "守着空荡荡道场的艾辉，索性自己瞎琢磨那些一元二十斤的剑典秘籍。没练成剑修，托坚持锻炼的福，打架倒是厉害了不少，凭借拳头招揽了小屁孩三两个。",
    "老板本事差，生意失败欠债无力归还，自杀了。艾辉很难过，老板是个好人，但不算坚强。",
    "欠债还钱天经地义，道场理应归别人所有。当最后一天，收债人上门收缴道场，艾辉对自己这么说。",
    "但是当他亲眼看到自己打的粗陋书架被推倒在地，剑典秘籍满地狼藉，有一半是老板从很远的城市拖回来的。当他看到每天都要擦拭几遍的剑架被收债人踩成碎片，老板说那是他从一位剑尊洞府搜刮来的宝贝，当年剑架上的飞剑曾经血染千里，震慑群雄。当他看到挂在屋檐下的九音剑风铃被扯得稀巴烂，老板说那是当年声名显赫一时的九音剑门的镇山重器，九剑出，天音破虚空。",
    "他没忍住，像一头负伤累累濒临绝境的狼，疯狂扑了上去。",
    "只是挣扎而已，嗯，垂死挣扎而已。",
    "艾辉不知道老板的名字，找了块木板写下“老板”两个字作灵位牌，细树枝作香，把所有能烧的剑典都烧给老板，磕完头，许愿老天保佑老板在天堂能够圆剑修梦。",
    "带着满身的伤，凝视满地狼藉的道场良久，他转身离开。走过阳光穿透沿街高低参差的房顶落下斑驳的光影，他机械地迈着腿，下意识前行，不知道前往何方。",
    "哪怕过去一年，那份茫然无措和孤独无依的感受依然如此清晰。他记得当时自己觉得有点冷，裹紧身上洗得白的衣服，双手插在兜里，那天的阳光和今天的阳光不一样，冰冷得刺骨。",
    "走着走着，不知过了多久，直到强烈的饥饿感把他从木然状态中唤醒。饥寒交加的他，看到五行天招聘蛮荒苦工的公告。",
    "无处可去、无路可走的他去了。",
    "还好，自己活了下来。",
    "……",
    "艾辉的思绪收回来，现自己的身体不自觉微微紧绷，他不由心中苦笑，这么美好的时光又被不是太美好的往事破坏。",
    "他长长吐出一口气，努力放松紧绷的肌肉。",
    "整整三年的时间，在蛮荒中，他幸运地生存下来。他们队两千人只有两个人活下来，一个是他，另一个是钱代。哦，胖子的名字叫钱代。",
    "死亡的苦工家里会得到一笔抚恤金，活着的人可以得到一大笔钱，五行天在这方面从来不小气。",
    "胖子准备回家，他家都是孤儿寡母，一个人要养活一大家子，他的压力比自己大。",
    "“好吧，我也知道你是王八吃秤砣，铁了心。你这人脾气差，毛病多，从来不听人劝。你年纪也老大不小了，还这副德性，以后怎么娶媳妇？钱省着点花……”胖子还在啰嗦个不停，不知道是不是分别在即。",
    "平日里不耐烦的啰嗦，艾辉也觉得没有那么讨厌，但是他一听到胖子说到钱，马上脑门有点隐隐作痛，这家伙只要一沾到钱字，就会像打了鸡血一样。",
    "果然，看到胖子脖子上的青筋开始要跳动，艾辉当机立断，立即丢出一个布袋：“给你的！”",
    "胖子有些不解地看了艾辉一眼，却更快一步的以与身体不相符合的灵活一把接住，布袋一入手，胖子的小眼睛立即瞪圆了。",
    "粗得像胡萝卜的手指一扒拉，瞬间就解开布袋，胖子看了一眼，激动得浑身肥膘都在颤。",
    "艾辉一脸嫌弃地别过脸去，胖子看到钱的嘴脸简直不能看。",
    "“啪!”胖子冲过来，握住艾辉的双手，脸上满满都是感动，眼眶的泪水在打转。",
    "看到胖子这模样，艾辉心中也感动，觉得自己还是把胖子想得太不入流了，两人并肩作战那么久，这份情谊真挚深厚。他不太习惯这样的场面，很想喊一声滚，但是想到马上就要分别，他努力克制，放缓声音，有些生涩道：“反正我一个人，用钱的地方不多，你回旧土，家里人多，用钱的地方比我多……”",
    "“好兄弟！真是我的好兄弟！”胖子哽咽地拼命摇动艾辉的双手，热泪盈眶：“五行天包食宿，剩下一半你也用不上，不如一起给我？”",
    "自己居然还会对这个家伙心存侥幸，真是太天真。艾辉被握的双手突然反握，轻轻力，胖子就像一朵轻盈的胖云，呼地飞出十多丈，砸在地上溅起一嘴麦芽糖。",
    "“滚！”",
    "终于可以直抒胸臆的感觉真好。",
    "艾辉云淡风轻地拍了拍手，顺便摸了摸自己怀里的钱袋，胖子的手脚非常快，防不胜防。",
    "胖子灰头土脸地从地上爬起来。",
    "远处营地集合的哨声响起，两人不约而同地沉默下来。",
    "分别的时候到了，这是最后一次集合。艾辉将要前往五行天，而胖子要回旧土。快跌落地面的橘红夕阳，把他们的影子拖得很长很长。",
    "“艾辉，活下来！”",
    "“嗯。”"
  ]
}
