{"id":8,"error":0,"name":"五行天","title":"第一卷 第八章 剑胎种子","content":["黑暗的房间，床上倚着墙角抱剑而坐的艾辉缓缓睁开眼睛。","比黑夜还深邃的眼睛睁开的瞬间，漆黑的房间仿佛有一道寒芒闪过。这缕犀利冷冽的光芒一闪而逝，艾辉又恢复到无害的模样。","离开蛮荒有些天，他还没有习惯躺在床上睡觉。","检查了一下体内温养了三年的剑胎种子，没有任何变化。","他放下怀里抱着的草剑，体内剑胎的感应消失。以前有段时间，他对剑胎过度依赖，无论什么时候，都是剑不离手。后来现这样容易使自己本身失去警觉，他才强迫自己除了战斗和守夜岗，其他时间都不碰剑。","能够在蛮荒完好地活下来，艾辉自有他自己的独到之处，剑胎的种子便是他最大的依仗。","进入蛮荒的第三天，他就差点命丧黄泉。也是从那一刻起，他对力量开始疯狂的追寻，拥有力量才能够在冰冷的蛮荒活下去。他没有可以求助的对象，元修对苦力从来不假颜色，艾辉也不是什么机灵讨巧之人。","野兽被逼到绝境往往会爆出比平时更强大的力量，人被逼到绝境同样如此。","艾辉就像溺水之徒，拼命去抓住他能抓住的任何稻草。","比如剑典，他脑海中最多的东西。","灵力的消失，使得修真世界崩塌，修真者的时代一去不复还。但是百万年的积累，深厚无比，修真体系展程度之高，远非如今人们能够想象。","炼体、阵法、炼器、五行、赶尸等等，五花八门千奇百怪，充沛而易于使用的灵力，加上人类丰富的想象力，诞生了有史以来最璀璨最辉煌最庞大的修炼体系。","但便是如此璀璨庞杂的修真体系，剑修永远是最耀眼的明珠。在修真世界的任何一个时代，最顶尖的强者中，永远都有剑修的身影。","在那时，一部大有来历的剑典出世，往往会掀起一场腥风血雨。如今，它们埋在故纸堆垃圾堆中，一文不值。","剑修是修真者中最庞大的群体，各种奇奇怪怪的东西自然不少。","需要灵力的剑典最先被艾辉排除，这类剑典往往是大派正宗，在灵力充沛的时代，如何能够更有效利用灵力才是堂皇大路。然后排除掉的，是看不懂的剑典。晦涩艰深的剑典多如牛毛，艾辉翻阅过数目惊人的剑典，算得上半个剑典专家，但还是有很多剑典都看不懂。有些是故弄玄虚，有些是年代过于久远。","经过层层筛选，还是有一些剑典。","如果放在修真时代，这些剑典无一例外都是旁门左道，遇到一个耿直的正派高人，肯定要喊一声魔障。","哪怕以前都看过，艾辉也心惊胆战，这些剑典奇诡莫测，完全出正常人想象得极限。比如有一部剑典，以修炼者的七情六欲入剑，最终斩**，得证无上剑道。比如魇魔剑典，修炼者以秘法沉睡巨棺之中，于梦魇中炼剑，修炼大成者，此剑由虚返实，自具神妙。","以前翻阅这些剑典只是当个趣闻，没什么太大的感受。如今一想到，自己要修炼这些剑典，顿时不寒而栗。","艾辉终于找到一部看上去不是太诡异偏门的剑典。这部剑典并无名字，残缺不齐，上面的只讲了一个东西，那就是如何种剑胎。","仔细研究过之后，艾辉才大致明白所谓剑胎之道大致的意思。其实挺简单，人的**成长是有极限的，而精气神这等无形之物则没有极限。但是精气神虚无飘散，像雾气一样，没有任何杀伤力。这部剑典的创始者提出一个极为有趣的说法，人的**就像是剑鞘，而精气神才是真剑。","而如何把无形无质的精气神凝聚成剑呢？剑典给出一个非常独特的想法，精气神难以凝聚，那就以它们为土壤，孕育剑胎的种子。","比起其他剑典，这部剑典显然看上去要正常得多。","艾辉没有犹豫，便依照剑典修炼，竟然被他成功种下剑胎的种子。","倘若在剑修道场，他一定不会冒险。可是在蛮荒，有什么犹豫的呢？每一天都有人倒下，自己能不能活过明天都不知道，所谓的风险根本不值一提。他更关心的是，所谓的剑胎有没有用。","活下来最重要。","三年过去，他从蛮荒活下来，走进感应场。","剑胎的种子还是种子，没有任何动静和变化。","艾辉对此倒是相当坦然和平静，能帮助自己活着从蛮荒走出来就让他觉得无比值得，他对剑胎没有更多不切实际的奢望。剑典残缺不齐，后面如何修炼只字未有。","修真时代的剑典，讲究万流归宗，无论剑典如何奇诡偏门，走到后面还是要回到“灵力”这两个字上面。他估计后面的修炼，也离不开灵力。","剑修是过时的东西，修炼的依据是一文不值的剑典。他不是老板，不会那般痴迷剑典，认为剑修多么伟大云云。","他压根也不去想剑胎后面的修炼。","虽然剑典上说，抱着剑打坐，能够滋养剑胎种子。其实更重要的是，抱剑入定有利于夜晚的警戒。","剑胎很奇妙，当他手中有剑时，剑胎就会被激活。剑胎被激活，他的六识会变得异常敏锐，周围有一点风吹草动，他便会有所察觉。到后来，很多元修大人都知道他擅长警戒，晚上值岗也成为他的主要任务之一。","这也是他能够得到一部分战利品的原因，虽然只是边角料。","抱剑打坐取代睡觉，三年如一日，坚持下来。","那时的他在寒风泥泞中瑟瑟抖，现在的他在温暖安全的房间一夜天亮。","他很满足，现在很幸福。","今天是开始上课的第一天，他充满期待。自打入手五万块，后面的两天，他都没有出门。","窗外的天空夜色深沉，微光浸着冷，离天亮还有段时间。","艾辉十分利落跳下床，赤脚踩在地毯上，他就像灵敏的猫科动物，每个动作寂然无声。地毯是粗硬的硬棕草编织而成，有些刺脚，艾辉浑然无觉。他没有开灯，窗外天际的微光，让他可以清晰看见室内一切。","借着微光，漆黑的房间内，他开始洗漱。","他已经习惯了黑暗，这亦是蛮荒的馈赠。在危机四伏的蛮荒，任何丁点光芒，都很有可能令自己陷入危险。","熟练解除门后的简易陷阱，推开木门，清冷的空气吸入肺中，艾辉精神一振。","微光的天，静谧的道场，恍惚间他仿佛回到剑修道场。熟悉的感觉在体内弥漫，清冷的空气似乎也变得香甜，僵硬棱角分明的脸庞变得柔和，嘴角不自主浮现一抹久违的温暖笑容。","他开始挑水拖地，动作轻快。","身体的记忆迅被唤醒，动作很快从生涩变得熟练。","太阳还没有升起，艾辉已经打扫完成，顾不得抹汗，看着纤尘不染的道场，艾辉觉得由衷的满足和喜悦。","看着干净的道场，他有些舍不得踩上去。","蛮荒的三年，在沼泽泥浆、腐叶枯枝中摸爬滚打，遇到腐烂的怪兽尸体更是家常便饭，衣服沾满鲜血，时间久了变成深浅不一的褐色斑块，不知道是野兽的还是自己的。","脚掌踩在干净的木板上，熟悉的感觉。","纤尘不染的宁静道场，就像他心底深处的梦境。","度过最不适应的前两天，艾辉开始慢慢喜欢上这样的生活。如果一直这样生活下去也不错，他甚至冒出这样的念头。","察觉到自己的幼稚，艾辉笑了笑，转身回房间收拾东西，他的课程很紧。","剑胎种子帮助他从蛮荒中活着回来，但是这不值一提。在元力的修炼上，他远远落在别人的身后，面临的压力比其他人要大得多。","感应场的规定很严格，一旦一年内没有开启自己的本命元府，五年之内没有小圆满，就会被驱逐出感应场。倘若学员是来自五行天，则要追责其父母，认定其教育不力。而如果学员来自旧土，便会失去进入五行天的资格，遣回旧土。","达到小圆满的境界，同样必须离开感应场，因为那意味着你有资格成为一名登记在册的元修。","五年的时间，是感应场能够给予最长的时限。而事实上，艾辉只有四年的时间。因为感应场还有一条规定，所有的学员，一旦过二十岁，必须离开感应场。","留给他的时间不多，如果还想掌握自己的命运，他必须更加努力。","太卑微，那就努力踮起脚尖。","地平线后的太阳用光染亮了天际，泛着冷的蓝，折射在空气中。他收拾好东西，嘴里嚼着一根青草，挎着旧布包，披着漫天的云霞和蔚蓝，走出道场大门。","清晨的街道没有白天的喧嚣和夜晚的灯火，很安静，它还没有苏醒。第一缕阳光，跨过千山万水，穿透屋顶，在街道上投下第一道光斑。","艾辉喜欢阳光。","在蛮荒，清晨前的时刻，是最危险的时刻。偷袭往往生在那个时刻，那是死亡和鲜血最浓郁的时刻。","而当阳光穿过青草上的露珠，荒兽和蛮族会像潮水般退去，杀戮的蛮荒，重归祥和宁静。","校舍离兵锋道场不算太远，但也不近。","随着离校舍越近，学生越密集。熙熙攘攘的人群，艾辉非常陌生。他们年轻的脸庞充满朝气和憧憬，艾辉有些羡慕，他们脸上看不到半点被鲜血浸透的沧桑，看不到半点经历杀戮后对外界本能的防备。","他们纯净无暇，年华美好。","艾辉觉得自己格格不入，他用力嚼着青草，任凭青涩和草腥味在嘴里蔓延。","对他们来说感应场是学校，对自己来说，感应场是自己的新战场。","对自己说，活下来比美好更重要。","他迈开步伐，走进校舍。","*******************************************************************","ps：新书阶段，急需推荐票，大家不要忘了投票哦~"]}