{"id":34,"error":0,"name":"五行天","title":"第一卷 第三十四章 分钱 【第一更】","content":["楼兰身体的各种奇怪的地方，回来之后楼兰就和艾辉说过。艾辉很惊讶，雾魂草他也很熟悉，雾魂草对沙偶的克制作用并非万能，但是如果沙偶品级不高得话，克制作用会很明显。尤其像昨天那样，整根的雾魂草插在楼兰的脑袋上，楼兰竟然还能看得见，让人很吃惊。","艾辉一直觉得邵师很神秘很厉害，因为楼兰的很多地方会让他觉得很惊讶。艾辉见过许多沙偶，但是楼兰是最独特的那一位。","“邵师说我身上用了很多他独创的想法，他也没想到会有这样的效果。他也不知道我最后会变成什么样，因为很多技术都是全新的，我是一个未知数。确切地说，是一个试验品。邵师说，我的表现让他感到吃惊，他没有想过，我能够战斗。对于我现在的状态，邵师要思考一段时间。”","说到最后，楼兰有些开心，显然能够让邵师吃惊，让他比较开心。","“你当然能够战斗！”艾辉语气无比肯定：“我觉得你有高级战斗沙偶的潜质！”","“是吗是吗？”楼兰语气雀跃，就像受到表扬的小朋友。","“当然！”艾辉忽然想到一件事：“对了，我们还有一件事没做。”","“什么事？”楼兰好奇地问。","在藤椅上奄奄一息的艾辉，此时却如同打了鸡血一般的，万丈豪情简直要透体而出，厚实的绷带也遮挡不住：“分钱！”","“分钱？”楼兰没听明白。","“当然要分钱了，奖金有你一半啊。”艾辉理所当然。","楼兰愣了一下，方道：“不用分，楼兰是沙偶。”","“谁规定沙偶不用分？”艾辉理所当然反问，旋即认真道：“不管你是不是沙偶，我们并肩作战，是搭档，功劳有你一半，钱当然要分你一半，这是规矩。”","楼兰呐呐：“可是……”","“没有什么可是的！”艾辉断然道：“就这么决定了，以后都按这样来。唔，第一场的十万不给你分，我一个人打的。第二场的奖金是五十万，我们一人二十五万。快点拿走，免得我看到肉痛！十万加二十五万，这样我就有三十五万了！”","艾辉的语气激动，三十五万啊，对他来说可是一笔前所未有的巨款。","了了！","他满脑子都是这四个字。他的眼前仿佛飘过一碗又一碗的补元汤，那诱人的香气，他不自主吞了吞口水。","天可怜见，土鳖没见过这多钱啊，艾辉带着一丝梦呓般问：“楼兰，有钱你打算怎么花？”","楼兰有些茫然：“不知道……”","“连钱都不知道怎么花，哈哈，楼兰你实在太蠢了……”艾辉睡意朦胧，声音含糊不清。","楼兰是真的不知道，他完全没有想过，自己可以分到钱。从他诞生开始，他接触过很多钱，邵师要买材料、日常买菜等等，但是他从来没有过属于自己的钱。","哪怕他帮助别人，也没有人会给他钱，他是沙偶。沙偶帮助人类，不是理所当然的事情吗？","可是，今天他得到人生的第一笔钱，第一笔属于他的钱。","这突如其来的钱，给他带来巨大的冲击。他不自主望向艾辉，艾辉迷迷糊糊睡着了，睡梦中还在砸吧着嘴，好像在吃什么一般。","楼兰默默看着艾辉，刚才的话还在他的脑海中回荡。","“不管你是不是沙偶，我们并肩作战，是搭档，功劳有你一半，钱当然要分你一半，这是规矩……”","搭档么……","一种前所未有的情绪在楼兰心中激荡，他不知道该怎么形容这样的感觉。但是，他觉得今天这个日子，他一定会铭记。","在这一天，楼兰终于拥有属于自己的钱。在这一天，他被视作搭档，而不是一件工具。","他觉得自己某些缺失的东西，悄然间被补足，就仿佛冰冷荒芜的土地，有一缕生机在滋养。","就这么一刹那，他明白自己从此和以前不一样了。","他不知道该怎么描述这样的变化，但是他知道，他已经不一样了。","“黄昏，今天还不上课吗？”准备出门的朋友朝紧锁的房门喊了一声。","房间里，端木黄昏的脸凑到镜子前，看着脸上依然清晰可见的浮肿和掌印，眼角抽搐，从牙缝中挤出两个字：“不去。”","“那我们走了。”","朋友转身离去，边走还边讨论。","“黄昏最近怎么了？课都不上，他以前从来不逃课的啊！”","“可能是生病了吧，之前不是染了风寒吗？”","“对哦，好像还被英华风社的教官给折磨了，太没人性了！还好我们没进！”","“拉倒吧，我们是想进进不了好吗？你以为谁都是黄昏吗？长得那么帅，女人爱死，天赋又高，可是我们松间城第一天才！”","……","端木黄昏脸色铁青，他此刻恨不得把耳朵堵住。外面朋友的议论钻入耳中，看着镜中浮肿的脸，每一句都像在他胸口插一刀。","该死的风寒！自己竟然被那个家伙撞晕，他就觉得脸上火辣辣。","想到自己被艾辉那个可恶的家伙，用那么屈辱的方式治好风寒，他就觉得脸上火辣辣。","想到那天在街道上被许多女人指指点点，他脸上已经要烧起来！","不知道是不是错觉，他觉得镜子里的那张脸比刚才还要肿得厉害，变形得就像馒头。优雅俊朗的下巴看不见了，五官完全变形，迷人的眼睛也变成灯泡眼。","太屈辱了！","太丢人了！","此仇不共戴天，等着吧，艾辉，我端木黄昏一定不会放过你的！","就在此时，忽然窗外有人高喊：“听说，端木黄昏是松间城第一高手，在下谷天宁慕名前来挑战！端木黄昏，可敢出来一战？”","端木黄昏的身体一僵。","“端木黄昏同学，难道你连一战的勇气都没有？真让人失望啊！”来者高呼，声音传得老远。","端木黄昏气得浑身抖，可是看到镜子里浮肿的脸，他所有的冲动立即消失的无影无踪。如果他这样出去，明天他就会成为松间城最大的笑料。","艾辉，你给我等着！！","*******************************************************","ps：榜单位置很危险啊，求推荐票！！！"]}