{"id":43,"error":0,"name":"五行天","title":"第一卷 第四十三章 变态和消息树 【第三更】","content":["端木黄昏迷迷糊糊醒过来。","周围好像有声音……","为什么自己全身冷？手脚软？全身都酸痛？生病了吗？","端木黄昏努力睁开眼睛，朦胧间他好像看到不少人影，在自己的上方。","难道是自己生病院方来探望自己的高层领导？","周围的声音一点点变得清晰起来。","“哇，真是暴露狂啊！”","“居然不穿衣服！天呐，我们学校竟然有这种人！”","“难道是采花大盗？还是抓奸在床？”","……","没穿衣服……浑身冷……","端木黄昏一个激灵，猛地睁开眼睛，然后看到自己的脸贴着地面和无数双脚。浑身上下凉飕飕，他整个人僵住，只觉得眼前黑，恨不得地上有条缝钻进去。","太……太恶毒了！","端木黄昏差点一口气憋过去，周围的指指点点，让他无地自容。天啊，从小到大，从来没有哪一刻，像现在一样让他觉得人生灰暗。","艾辉这一对狗男女，心肠太歹毒了！","端木黄昏忽然想起来，自己脸上戴着元力面具，莫名松一口气。","必须马上离开这里！","他能感受到周围聚集的人群越来越多，但是体内的元力完全不听使唤。他现在悔得肠子都青了，为什么挑在自己体力透支的时候在找艾辉的麻烦？","他强自运转本命元府，哪怕知道这样会受内伤起码要修养半个月，他也顾不得那么多。","众人只觉得眼前一花，地上的裸影便消失不见。","“哇，高手！”","“真是世风日下！现在连这样的高手，都这么不要脸面了吗？”","“投诉！向院方投诉！这样的变态，我们一定要抓住！”","……","变态！","听着身后飘来的讨伐声，端木黄昏差点一口热血吐出来，内伤顿时又加深一分。","艾辉，你给我等着！","端木黄昏咬牙切齿。","兵锋道场。","艾辉打起精神，准备认真听师雪漫描述目标的特征。不管怎么说，自己把人家的珠子吸收了，虽然搞鬼的是剑胎，但是艾辉还是心存歉意。而且他也看得出来，面馆小妞也不是蛮不讲理的人，实际上人家还是不错的。","要是换作自己，谁要吞了自己八千万，那除了被自己剁成肉渣不会有第二个结果。","既然是自己的过失，那就没什么话可说，艾辉不是不知在米油盐酱醋的天真少年，他知道八千万价值多么惊人。就连他自己的性命，他也没觉得值八千万。对方真要买他的命，可以买很多条吧。","人家实力那么强，也没动手，脾气已经是好得没话可说。","所以他的态度很认真。","师雪漫看得出艾辉的态度很认真，对他的感观稍好一点，扳着手指算：“他擅长近身缠斗，实战经验很丰富，战斗的风格很凶猛。”","艾辉一听，就知道小姑娘没有什么经验，很直接道：“你这太笼统，姓名有没有？年龄多少？个头多高？是胖还是瘦，还是很强壮？身上有其他特征吗？比如身体残疾？头颜色，皮肤黑还是白？”","师雪漫精神一振，她冰雪聪明，一听艾辉的问题就知道这人很细心，连忙道：“当时是盲战，他没有留姓名。年龄不大，应该是个年轻人。个头嘛，和你差不多，胖瘦也和你差不多。其他的身体特征，对了，力气很大。”","艾辉摇头：“信息量太少。”","师雪漫有些焦急，咬牙细思，忽然眼前一亮：“对了，他的实力很强。”","“多强？什么境界？”艾辉问。","“应该比我强。”师雪漫接着补充道：“不比我强也不会比我弱多少。”","艾辉点头：“那倒是可以缩小不少范围。”","他没有随便乱说，刚才面馆小妞展现的实力，回想起来，让他一阵后怕。看看端木黄昏那么傲娇的家伙，被她打得像狗一样，完全没有还手之力。","想了想，他谨慎地问：“你是什么境界？方便说吗？不方便说就算了。”","师雪漫很爽快说：“我的境界是六宫。”","“绝学？”","“当然！”","嘶，哪怕艾辉早就知道面馆小妞实力凶悍，但是真的知道对方的境界，还是忍不住倒抽一口冷气。","这妞……就是胖子来了也不敢赖账不敢说欠账的是大爷啊！","艾辉庆幸自己没有赖账的打算，要不然，现在自己肯定成了冲进下水道的渣渣吧。","他轻咳一声，掩饰自己的震惊：“那对方一定是成名高手，我们的范围可以缩小。”","哪知道面馆小妞摇头：“不！成名的高手我都很熟，不是他们。肯定是新生，我以前没交过手的。”","艾辉脑子转得飞快，面馆小妞的潜台词很可怕啊，什么叫成名的高手都很熟？从后面的“没有交过手”看，这很熟绝对不是点头打招呼。","而且面馆小妞说得那么肯定，那岂不是说，面馆小妞和成名高手都交过手？","艾辉觉得有些口干舌燥，欠这么一个悍妞八千万，自己的运气有多倒霉。","他深吸一口气，强自镇定：“新生中怎么可能有六宫绝学的高手？”","“为什么不可能？”面馆小妞不以为然道：“说不定人家脾气古怪，作风低调，就喜欢扮猪吃老虎呢。”","艾辉一想也是，总结道：“也就是说，一个个头、体型和我很类似的新生高手，境界六宫或者更高，会绝学，打法凶悍，擅长盲战和近身缠斗，对不对？”","“应该差不多！”师雪漫很满意。","对方虽然年龄不大，但是表现出的老练、沉着、心细，都让她非常满意。","艾辉决定丑话说在前头：“我会尽力去做，但是找人这种事，运气的成分很大，我不能保证。”","“没关系。”师雪漫很自然道：“反正你欠我八千万，每年还利息，总是能找到让你做的事。至于赖账，整个感应场，还没有人敢赖我的账。”","面馆小妞说得云淡风轻，艾辉听得颈后凉。","艾辉吞了吞口水：“剑术指导的事情怎么说？”","“我大概每两周会来一次，到时候会到这来找你。”师雪漫看了一眼周围的环境：“正好这里也是个道场，我会提前一天通知你。还好，有消息树，你注意消息树。”","“消息树？”艾辉满脸茫然。","师雪漫一看就知道艾辉没用过，指着院子角落一棵不起眼的树：“那就是。消息树的树叶和其他的树叶不一样，它们每片叶子的叶脉都一样。有消息，它就会掉一片叶子下来，上面会有字。木修的手段，你上课没有学？”","艾辉大吃一惊，院子打扫了好多遍，他从来没现那棵树有什么异常，竟然是棵什么消息树。","师雪漫走到消息树下，摘下一片树叶，不知道她从哪拿出一本书。","打开书，把叶片放进书页，书页亮起柔和的光芒，笼罩叶片。","师雪漫忽然惊咦一声。"]}