{"id":13,"error":0,"name":"五行天","title":"第一卷 第十三章 有塔悬金风","content":["一门之隔，恍若两个世界。","艾辉吐掉嘴里嚼成渣的青草，伸脚踏入悬金塔，立即被狂风淹没。","他耳中尽是狂风的轰鸣，他从来没有听过如此猛烈的风声。脚下是铁栅栏，狂暴无比的金风从栅栏下方喷涌上来，在塔内激荡回旋，产生强劲的漩涡。","艾辉还没站定，就被风卷得离开地面，天旋地转，他就像在暴风雨中飘摇的树叶。","后背重重撞在墙上，疼得艾辉龇牙咧嘴，金风实在太狂暴，吹得他眼睛都睁不开。更要命的是，金风吹在他身上，就像无数细小的针钻入他体内，在他的肌肉中游走，直到骨头深处。","难以言喻的刺疼，遍布全身，让艾辉脸色一变，自己低估了悬金塔。","好在他的经验丰富，意识到自己犯错，便立即做出反应。在眼下这般自己无法掌控的局面下，保全自己才最重要。","他双臂抱着脑袋，全缩成一团。","砰砰砰","他就像皮球，被吹得在塔内到处乱撞。","金风的渗透力极强，针扎的痛楚，就像潮水般把他淹没。熟悉的无力感，他仿佛回到刚入蛮荒的那段时间。疼痛变得越来越强烈，尤其是骨头，艾辉感觉自己的骨头在被无数锉刀狠狠锉着，剧烈的痛楚，几乎达到他承受的极限。","有多久没有这么狼狈了？他不太记得，哪怕再蛮荒，他也有很久没有这么狼狈。","虽然他知道悬金塔是给已经开启本命元府的学员之用，但是他对自己的承受能力有信心，以为自己咬咬牙能够承受。","风中蕴含的金元力非常浓郁，渗透进他的血肉之中，没有散开的迹象。也就是说，金元力进入他的体内，无法被他的肌肉吸收。","低估自己的对手，总是容易陷入糟糕的境地，眼下就是一个糟糕得不能再糟糕的境地。","修炼元力的第一步，就是使肌肉吸收元力。见效比较快的方法就是服用小通元汤，荒兽肉富含元力，而且这种元力是最适合修炼者吸收，艾辉体内的那缕元力便是如此而来。","此法虽好，但是花销不菲，显然不是艾辉这样的穷鬼能够用得起的。","另一种常用的修炼方法，是从外界导引元力进入体内，通过肌肉吸收元力。这就是元力修炼的第一步，元力入体。引入体内的元力也有讲究，大多会选择温和的元力，这样更易于肌肉的吸收。","金风里的元力，如同极细的银毫，一点都不温和。凝炼如针，这就意味着它很难被吸收，针扎的痛楚说明它正在伤害肌肉。","艾辉尝试着用自己的那缕元力去同化，但是很快现，他的想法太天真。","渗入体内的金元力，虽然细如牛毛，然而却比他自己的元力更加凝炼","此刻他终于明白为什么悬金塔需要开启本命元府之后才能来修炼。","他的身体一震，全身的骨头都要散架，他的意识却陡然清醒一分。刚才的撞击虽然剧痛，但是他却现背上的刺疼要减弱不少。","他心中一动，难道……","砰，他又狠狠撞在墙上，他心中却是狂喜。","他能够清晰感受到肌肉的疼痛，但是体内针扎的痛楚，却要减弱许多。哪怕再这样混乱的情况，哪怕手中没有剑，他依然没有失去冷静，敏锐察觉自身的变化。","刚刚撞在墙上的瞬间，渗入体内的金元力，有一部分被撞散，这也是刺疼减弱的原因。被撞散的金元力，非常容易被吸收。","艾辉只高兴了两秒，他的脸色就变了。","撞散的金元银毫还没有被他吸收，更多的金元银毫渗入他体内，刺疼越来越强烈，他甚至感觉自己的身体好像浮肿了一般。","艾辉不知道，虽然从理论上，只需要本命元府开启就可以来悬金塔修炼，但是事实上，极少会有刚刚开启本命元府的学员会到悬金塔来修炼。悬金塔的金风过于狂暴，金风中所蕴含的金元力尽管浓郁，却很难被吸收。","更要命的是，它们的数量实在太多。","当艾辉反应过来，他立即意识到自己处境的危险。再待下去，越来越强烈的刺痛，会让他的意识模糊，最后的结果就是爆体而亡。","自己需要马上离开","艾辉舒展身体，他小心控制体内的那丝元力游走到自己的双目。塔内的狂风吹得他睁不开眼睛，如此狂暴的环境，倘若看不见，那不可能走出去。","他小心翼翼控制体内的元力，他第一次把元力灌注双目。","不知道是不是全身的刺痛影响了他对疼痛的判断，他只是感觉到一丝不适感，但是马上就克服不适感。","周围的景象变得清晰起来，艾辉这才第一次看清楚塔内。","金风在塔内激荡不休，他就像枯叶在塔内打着旋，四周的墙壁呈现深沉的金属光泽，在金风的长期侵蚀下，墙壁已经被金属化。上面密密麻麻全都线状不规则的纹路，那是风痕。","悬金塔的中央已经中空，楼梯什么的，全都消失不见。","艾辉比较吃惊的是，金风在塔内盘旋上升，风力不仅没有削弱，反而越往上升风力越强。","顾不得抬头看上面的状况，时间很紧张，他要在自己的极限到来之前，冲出悬金塔。","艾辉的注意力高度集中，他在狂风中小心调整身体的姿势，做好准备。全身刺痛的情况保持专注并不是件容易的事，但是对经验丰富的艾辉来说，这不是问题。","眼看塔门迅拉近，艾辉猛地强自拧腰，身体就像弹簧一样展开，脚尖堪堪触碰到地面。","脚趾指尖力，身体诡异一折，仿佛从腰那从中折断，双手手掌贴上地面，他就像一只弓背的大猫。","艾辉手脚并用连滚带爬滚出悬金塔。","冲出塔门的瞬间，艾辉所有的力气仿佛一下子抽空，强烈到极致的刺痛让艾辉仿佛掉进在千万细针之中。","“啊啊啊……”","凄厉的惨叫，惊起树林里大片飞鸟。","足足惨叫了二十分钟，艾辉才缓过神来。","实在太痛了","眼泪汪汪的艾辉龇牙咧嘴，面容扭曲。浑身没有半点力气，但是他还是艰难无比挣扎着爬起来。","体内的金元银毫的数量实在太多，他躺在那不动都痛彻心扉深入骨髓。","长痛不如短痛","想到刚才塔内撞击能够缓解痛楚，艾辉一咬牙，心一横","舍身朝最近的一棵树撞去，啪，树木折断。","朝前方的大石撞去，砰，大石崩碎。","红了眼睛的艾辉四下搜索，还有什么可以撞？","“啊啊啊啊……”","森林里无数鸟兽惊慌逃逸，在它们身后，凄厉的惨叫伴随着飞沙走石，树木咔擦咔擦折断，场面犹如一头可怕的远古荒兽在那肆虐横行。","..."]}