{"id":44,"error":0,"name":"五行天","title":"第一卷 第四十四章 初代消息树 【第一更】","content":["听到面馆小妞的惊咦，艾辉不由问：“有什么问题吗？”","师雪漫摇头，过了一会，才开口道：“没什么问题，我只是没有想到这棵消息树的叶脉这么古老。”","“古老？”艾辉一头雾水。","师雪漫抬头：“你上课没学过？”","“我是新生！”艾辉理直气壮。","师雪漫看了他一眼，心想基础也真是糟糕，境界还这么低，偏偏剑术那么惊艳，也不知道谁培养出来的这个怪胎。","她索性解释道：“消息树是翡翠森木修的明，木修现树木之间有独特的树语，它们能够传递一些非常碎片的信息。木修在树语的基础上，培育出来消息树，使其能够传递消息的数量和距离得到很大的提升。消息树是通过叶脉来识别身份，但是随着消息树实用之后，很快翡翠森便现，叶脉不够复杂，无法对应满足这么多的需要。于是，翡翠森培育出第二代的消息树，第二代的消息树叶脉要复杂得多。展到现在，已经是第三代。”","艾辉若有所思：“所以这棵消息树是初代还是二代？”","“初代。”师雪漫给出结论。","“老古董啊。”艾辉仰脸看着这棵消息树，不知道是不是面馆小妞的说法起了心理暗示，他觉得眼前这棵亭亭如盖的大树透着一股说不出的古朴苍凉。","“看来这家道场有些年头了。”师雪漫打量周围，忽然问：“道场的主人呢？”","“二十年前就离开了。”艾辉反应平淡：“我来的时候，这里全都荒废了，难道这道场很有来头？”","“来头不小。”没想到师雪漫点头道：“初代消息树当时并没有大规模推广，只给了很小范围的人使用。这家道场的初代主人，身份不简单。”","论起生活经验，艾辉甩师雪漫几条街都不止，但是论起历史传承方面的学识，师雪漫同样甩艾辉几条街不止。","“先不管它的来头了，能不能用？”艾辉问。","对于道场到底是什么来头，他一点都不在意。大有来头有怎么样？给自己加钱吗？显然不会。至于它以前的辉煌历史，他没有什么感觉。","谈历史谈情怀，谁能和剑修比？","看看那些剑修大派吧，动辄万年十万年，五行天巴掌大的地方，当年的剑修大派不威震个万界，都不好意思说自己执修真界之牛耳。","还不是灰飞烟灭了，还不是被扫进历史的垃圾堆了。","所以艾辉对面馆小妞说的那些东西反应平淡得很，初代不初代，和自己没关系，能不能用才是关键。","“可以用。”师雪漫有点诧异，换一个人知道自己住在这么一个历史悠久大有来头的道场，肯定会激动好奇，说不定还指望自己能翻出什么传承绝学之类。","眼前的家伙，反应平平。","“那我们就这样说定了。”艾辉点头。","师雪漫合上书页，看了一下时间，点头：“好，注意你的消息树。如果有消息，通过消息树给我。这是我的消息树叶，好吧，估计你不会用。”","说罢，师雪漫拿着自己的消息树叶，放在刚才摘下树叶的断枝处，树叶和断枝间亮起柔和的绿光，树叶便生长在消息树上。","“给我传消息，就在上面写字，字数不要太多。我给你的消息，也会出现上面。你注意查收。”师雪漫道。","艾辉转过头道：“楼兰，交给你了！有消息来老地方找我。”","“好的，艾辉。”楼兰很开心。","师雪漫瞥了他一眼，冷冷道：“好好修炼，你的实力越强，欠我的八千万才能早点还清。”","说罢，飘然离去。","艾辉哀叹一声，倒在藤椅里：“楼兰，我怎么这么倒霉？”","楼兰眼睛黄光频频闪动，显然在全力思考，片刻之后恢复正常，老老实实道：“艾辉的这个问题很深奥，楼兰不知道。”","“八千万啊……”","艾辉觉得自己的眼皮越来越重，带着睡音的叹息声在夜色中飘得很远很远。","艾辉醒来的时候已经是深夜，楼兰已经回去。他睁开眼睛的一眼，映入视野的是漫天繁星，他被那浩瀚神秘的星空震撼，微微有些失神。","良久他才回过神，坐了起来。","在悬金塔修炼的这段时间，他最大的改变就是能够睡觉。修炼的强度太大，每天都是精疲力尽，靠在塔墙边，不知不觉就睡着。","他想起剑胎种子，吸收了八千万的定心绯蓝，而且让自己挥出那么厉害的一剑，那个该死的剑胎……","他第一反应是去找剑，但是很快他就露出苦笑。","自己唯一一把草剑，已经损坏。","他摇头失笑，既然睡不着，那就起来修炼吧。","两天后。","艾辉背着满满行囊的强血壮骨糕，对着楼兰挥手：“楼兰，再见！”","楼兰嘭地变成一个奋斗紧握的黄沙大拳头：“艾辉，加油！”","行走在街道，阳光洒满怀抱，前两天的晦气一扫而空，他已经把八千万抛之脑后，依然满心是对未来的憧憬和对自己的激励。","“知道吗？前两天晚上，这里出现一个很厉害的变态！”","“喔喔，听说了听说了，据说有个裸男跑到大街上。”","“是啊，太吓人了！而且我和你说哦，变态的实力好强。这么厉害？万一他看上我怎么办？完全没有办法反抗啊！好担心！可惜不是我们家的黄昏，要是我们家的黄昏，我就不反抗了。”","“瞎说！我们家黄昏那么正派的人！”","“这几天好像都没有见到我们家的黄昏啊。”","“偶像受伤了，据说要休息十多天。不记得他进城的时候体力透支摔了一跤吗？那个时候应该就受伤了。也不知道严不严重，好让人担心！”","“是啊是啊，他那么柔弱，还要去挑战那些谷天宁他们，好心疼，太倔强了！”","“就是喜欢他那么倔强！”","……","听着一群小女生在那里叽叽喳喳，艾辉心中冷笑，那个无良幼稚小屁孩！两面三刀！令人可耻！令人唾弃！","艾辉昂起高贵的头颅，带着满满的鄙视，走出城门。","来到熟悉的悬金塔，艾辉一下子兴奋了。","在别人眼中枯燥和痛苦的修炼，却能够让他感到兴奋和踏实。"]}