{"id":12,"error":0,"name":"五行天","title":"第一卷 第十二章 天才和废物","content":["许夫子看着面前难掩少年傲气的端木黄昏，也有些头疼。⊥端木黄昏一表人才，青衫飘逸，身形挺拔如枪，英俊帅气的脸庞带着几分邪魅，几乎是最受女孩欢迎的类型。","除了太傲气，这家伙没什么其他缺点，当然他有傲气的资本。","出身名门，端木家在五行天历史悠久，其祖上是开创五行天的元老之一。而他本人天赋非常出色，在许夫子执教过的学生之中，端木黄昏在前五之","列。","许夫子有些头疼，骄傲没什么，对天才少年来说，谁又没有几分傲气呢？但是许夫子在感应场呆的时间很长，见过的天才很多，端木黄昏对境界低","下的同学表现出的敌意，让他对端木黄昏的未来有些担忧。","许夫子教学经验丰富，脸上不动声色，和颜悦色问：“怎么样？开学也有段时间，感觉怎么样？”","“还行，就是课程简单了点。”端木黄昏同学略带矜持回答。","许夫子笑了：“你家学渊源，天赋又好，自然觉得轻松有余力，这也是我挑你当班长的缘故。你是班长，我对你的期望是领袖级的强者，希望你不要放松自己，好好努力。”","端木黄昏听到老师对自己的期许，不禁有些兴奋，这么大的小孩对夸奖最没有抵抗力。领袖啊，多么伟大的词，想想就让人激动。他不自主挺起胸膛，傲然道：“夫子您放心，黄昏一定不会辜负夫子您的期许。”","“你有这个能力！”许夫子语气异常肯定：“那么作为一名领袖，对你那些水平还不是很高的队友怎么办？你需要帮助他们，这才是一名领袖最应该做的。那么我现在交个你一个任务，班上的艾辉同学，实力比较弱，我需要你帮助他。怎么样？有没有信心？”","端木黄昏张大嘴巴，表情愕然。","“我就知道端木同学是一位有担当的领袖天才！”许夫子一种欣喜的口吻，根本没有给端木黄昏开口的机会，直接道：“那艾辉同学就拜托给你了！我的要求不高，希望明年这个时候，他能够达到四宫满的境界。”","端木黄昏彻底傻眼了，他不知道说什么。一年之内，开启四宫？开什么玩笑，这个废材连本命府都没有开启……","“什么是天才？天才就是能做到别人做不到的事情！”许夫子一脸严肃地问：“端木同学，难道你对自己的天才有所怀疑？”","端木黄昏脱口而出：“没有……”","话一出口，他的脸色就黑下来，心里就像吞了只苍蝇一样难受。他早就看那个叫艾辉废材不顺眼，整个松间城，上蒙学的只有六个人，自己班上就","有一个。身为班长，他对这样拖了大家后腿的废物，怎么看怎么不顺眼。","这样的废物有什么资格和自己这样的天才为伍？","现在夫子居然让自己负责帮助这个家伙，他觉得自己就像晴天挨了一记霹雳！","他觉得自己快疯掉，平时看到这个家伙已经让他觉得不爽了。而要帮助他，岂不是天天要和这个废物见面？端木黄昏觉得自己会疯掉的，不，他现在已经快疯掉！","他觉得今天自己到夫子的办公室完全是个错误，这么离谱的事情竟然也会让自己遇到！","从许夫子的办公室走出来的端木黄昏脑袋都有些懵。","走了几步，他猛然明白过来，刚才自己答应了什么。他要负责帮助那个废物在一年之内，踏入四宫的境界！","如果说，负责帮助废材，是让他觉得一脚踏入烂泥地，那么一年之内开启四宫，让他觉得自己掉进毒气弥漫的沼泽里面。","元力的修炼体系经过千年来不断的展和完善，已经相当成熟。不同的家族和流派，都有自己独到之处，但是核心的思想，都离不开五府八宫的体系。","五府是指本命府，是元力产生的源泉。不同的本命元府，产生不同的元力，心之火，肝之木，脾之土，肺之金，肾之水。","任何一种修炼体系，第一步永远是开启本命府。只有本命府开启，**和外界的第一门才会打开。本命府能够大大加快元力的摄入。元力的性质和灵力有着很大的差别，在人体内储存的部位，完全不遵循经脉。","经过长久的摸索，人类到现在为止，总共找到八个储存元力的部位，并把它们命名为宫。八宫全满，便是小圆满。","四宫满放在感应场实在算不上什么，不要说那些老生，就连他自己现在已经四宫满。就算是小圆满，他也有信心在两年内达到。","可是，对方是一个才刚刚上蒙学的废物，一年之内达到四宫满？开什么玩笑！","倘若不是许夫子的口碑和声望一直非常不错，他都怀疑夫子是不是在耍自己。一年之内从蒙学到四宫满，这样的天才需要自己来教？","他的脸色黑得像锅底，差点转身冲进许夫子的办公室。","但是想到许夫子那句话“天才就是能做到别人做不到的事情”，他硬生生刹住脚步。","没错，自己是天才！","端木黄昏咬牙切齿，绣着华美青藤的衣服领口被他粗鲁的扯断，哼，自己的字典里可从来没有认输这两个字。天才怎么可以这么随便认输？","可怜的废物，好好感激老天给你的恩赐吧。","端木黄昏扬起高傲的下巴，重新整理好领口，又恢复平日的优雅。","他不徐不疾前行，构思着该如何实现许夫子给自己订下的目标，丝毫不在意沿途少女爱慕的目光。他家学渊源，见识自然不是普通的学员可比，很快他就想出几种有可能的方案。","他的眼睛愈明亮，英俊的脸庞写满专注，冲淡了他平日的傲慢和邪气，却多了另一种气质。","沿途花痴的女学员，眼睛都看直了，一下没有注意脚下，砰地摔了个结结实实，","端木黄昏被声音惊动，抬起头，迷人的眸子立即让坐在地上的女学员忘记了痛，女学员一时痴了。","端木黄昏哑然失笑，温暖的笑容，令人失神。","“砰砰砰！”周围响起一连串摔跤声。","十分钟后，端木黄昏站在漩涡温泉旁，脸色铁青。他的目光来来回回扫了几遍，连艾辉的影子都没有看到。所有初学者最常去的几个修炼区他都走了一遍，都没有现艾辉的踪影。他问了几个班上的同学，也没有人看到过他。","该死！","一股无名业火直窜而上，端木黄昏从来都没有如此生气过。","去教一个废物已经让他有被侮辱的感觉，而该死的，这个废物竟然还是个懒货！实力那么差，竟然不努力，连日常的基本修炼都做不到，这样的烂","泥巴怎么扶得上墙？","可是无论他怎么生气，也找不到艾辉。","他专门跑了一趟宿舍，问过所有的班上学员，得到一个噩耗，艾辉不住在宿舍，没有人知道他住在什么地方。","可恶！"]}