{"id":40,"error":0,"name":"五行天","title":"第一卷 第四十章 八千万的怒火 【第三更】","content":["师雪漫几乎不敢相信自己的眼睛。","艾辉手腕上的定心绯蓝，就像蜡烛被火烤一点点变软，变成胶状，正在不断往艾辉的皮肤里渗透。","她就像脑袋挨了一拳，在那一瞬间，大脑一片空白。","那是奶奶的遗物啊！","她从小戴上就几乎没有取下来过，看到它就像看到最疼爱她的奶奶。","她还记得奶奶把这串定心绯蓝送给她的时候，笑着对她说：“我的乖孙女啊，这串定心绯蓝你要戴好哦，等长大了遇到如意郎君，就把这串定心绯蓝送给他，这可是最好的定情信物哦。它是比翼绯蓝鸟所产呢……”","可是……","师雪漫回过神来，一个箭步冲进去，带着哭腔音：“我的珠子！”","艾辉一个激灵，立即从剑胎状态脱离，回过神来，一看是面馆小妞，反应过来：“是你啊，咦，哭什么？把一百五给我，珠子给你。”","说罢艾辉伸手往手腕上摸，他的动作陡然僵住。","不对啊……","呆了几秒，他地头看自己的手腕，一下子傻眼了。","他的手腕只剩下一根光秃秃的绳子，珠子呢？他四下张望，地上没看到珠子的踪影。","“艾辉，珠子被你吸收了。”楼兰老老实实道。","被自己吸收了？","艾辉傻眼了，这是个什么情况，怎么就吸收了呢？他连忙检查自己的身体，当他现剑胎种子周围多了一圈蓝色的雾气，他便不由倒抽一口冷气。","真是被自己吸收了！","艾辉感觉自己的心脏被整整一个荒原的蛮牛群呼啸践踏而过。","看着面馆小妞眼中的泪水满眶，艾辉手足无措：“对对不起啊，我不是有意的，那个……一百五不用给了……”","话一出口，艾辉就知道自己说错话，果然对面的面馆小妞眼中的泪水瞬间变杀气。","艾辉连忙道：“我赔！我赔！”","“这是我奶奶的遗物！”师雪漫几乎是哭着说。","艾辉头大如斗，他现在悔得肠子都青了，早知道自己搞什么抵押？早知道自己就该请了那碗面！但是这确实是错在自己，他只能低声下气：“都是我的错，对不起，实在对不起，我真的不知道会这样。我也搞不清楚我怎么会吸收这东西。你看我赔好不好？”","师雪漫情绪恢复了几分平静：“你打算怎么赔？”","整个过程她都看在眼中，也知道对方是无心之失。定心绯蓝会被吸收，她闻所未闻。","“我还有二十五万，都给你。”艾辉满心肉疼。但是怎么办呢，确实是自己干的，赖账这样的事情他还是干不出来。","“二十五万？”师雪漫冷笑。","“不够？”艾辉顿时懵了一下，就那串不知道什么蓝的破珠子，二十五万巨款都不够？","一旁的楼兰老老实实道：“艾辉，定心绯蓝的价格，一般在三千万以上。这串的品质很高，应该在五千万以上。”","师雪漫看了楼兰一眼，清楚定心绯蓝行情的沙偶很少见，面无表情道：“这串定心绯蓝是最高品质，八千万。”","八……八千万！","艾辉整个人就像被从天而降水桶粗的闪电击中，彻底斯巴达，他张大嘴巴，眼珠子瞪得快凸出来，身体每一块肌肉都僵硬得像铁一样。","艾辉觉得自己的人生彻底灰暗下来。","八千万呐！","姑奶奶你没事戴着个八千万的珠子招摇过市干嘛？","姑奶奶你八千万的珠子都带着干嘛连一百五十块都不带？","一百五十块到底是什么样的巨款啊，要姑奶奶你用八千万的珠子作抵押？","剑胎你个混账，八千万的珠子你也敢吞，你这心有多黑啊你，你比胖子都坑啊你！","八千万我我我……","艾辉也不知道该怎么办了，他人生遇到的各种危机带来的经验，都没办法对他现在的处境有半点帮助。","他宁愿去面对整个蛮荒的野兽，也不想面对眼前的面馆小妞。","反正他知道一点，他把自己卖了都不值八千万。","好吧，艾辉现在也很光棍：“我现在也不知道怎么办，卖了我也不值八千万。面馆小妞，你说怎么办就怎么办，我不会赖账的。”","“哼，要不是看你也不是故意的，你今天就死了。”师雪漫冷冷道。","艾辉怒目而视，想说一声士可杀不可辱，但是在师雪漫直视的目光中，还是哼哼唧唧地偏转过脑袋。","该死的剑胎！","为什么自己不是胖子？要是胖子，肯定现在神气活现说欠钱的是大爷，欠了八千万那就大爷中的大爷，先把大爷伺候好……","好吧，自己还是有底线的，做不出这么无耻的事情。","艾辉有些垂头丧气。","师雪漫也一时不知道该怎么办，定心绯蓝已经没了，把这人杀了吗？对方在面馆还是出于好心帮助自己的，定心绯蓝的被吸收的过程自己全程目睹，他也不是故意的。","赔？八千万的定心绯蓝，这家伙卖了都赔不起。","揍一顿？怎么都感觉便宜了这家伙。","一时间师雪漫也觉得憋屈，八千万她不在乎，但是吧奶奶的遗物弄没了，她心痛得不得了。","就这么放过对方，师雪漫更是不答应。","一时间，两人就这么僵持住。","楼兰看着两人，也不知道说什么，只能弱弱地说：“虽然没什么用，楼兰这里还有二十五万。”","艾辉摇头：“一人做事一人当，楼兰，我不能用你的钱。”","师雪漫冷哼一声，没有说话。","忽然，艾辉猛地转头，望向围墙上：“谁？”","就在同时，师雪漫也猛地转头望向围墙：“谁？”","两人异口同声。","“呵呵！”一声邪气冷笑，一个漆黑的身影出现在围墙上。","师雪漫的目光锐利，一眼就看到对方脸上戴着元力面具，声音就像从牙缝中挤出来：“装神弄鬼！”","她完全忘记自己也戴着元力面具。","“艾辉，想不到，你还有老相好啊！”围墙上身影阴阳怪气道。","老相好！","艾辉和师雪漫的眉头同时拧成一团。","啊呸，就这家伙也有资格做我相好？师雪漫憋了一晚上的怒火瞬间爆。","啊呸，连一百五都不带结果害我被剑胎坑了八千万的相好我一点都不想要！艾辉憋了一晚上的怒火瞬间爆。","脸色铁青的师雪漫身形刷地原地消失。","神情阴郁的艾辉二话不说拎剑往上冲。"]}