{"id":48,"error":0,"name":"五行天","title":"第一卷 第四十九节 上课 【第一更】","content":["开启本命元府之后，艾辉现自己以前的经验就不是那么够用，元力的运转和以前和很大的区别。任何招式都是由许多的细节而构成，一个细节没有做好，就可能让招式的威力大打折扣。如何力，如何运转元力，何时该快，何时该慢，大量的细节决定这一招最后的威力到底有多大。","艾辉是个踏实的人，这是他的经历给予他的财富。","太深奥的东西，他没有想过，也不觉得自己是那块料。悬金塔的摸索很成功，但是他没有因此而得意洋洋。董夫子讲得很透，自己在蛮荒也琢磨了很久，厚积薄，才有那些领悟。","他知道自己的分量，也知道自己不是什么天纵其才，很多东西都是野路子。","感应场的元力展了一千年，那么多的天才和前辈，不比自己厉害？他能做的，就是坚持、苦练，把夫子们教的东西学好。","什么叫学好？","就是把夫子教的每一个地方，都搞明白。这里为什么快？这里为什么慢？掰烂了揉碎了，搞明白了，能做到了，才是学会。","本命元府开启，悬在他头顶的剑就没有了，他有四年的时间给他慢慢去学，而不用那么着急。只要自己认认真真，踏踏实实学四年，应该能成为一位登记在册的元修吧？","他不是很有把握，但这是他努力的目标。","大概是生死见得多了，艾辉活得很明白。","见过生命的脆弱，很难让人有太多好高骛远的想法和虚无缥缈的情怀。","修炼基础课，夫子在上面讲解，艾辉听得极为仔细。校舍只坐了一小半，其他座位都空着，学员大多来自旧土。这门课非常基础，五行天本地的学员没学过的很少。","松间院是自选课制，每个人的基础都不相同，所需要接受的指导也不一样。像端木黄昏那样的天才，把其他学员圆圆甩在身后，一般的课程对他没有任何意义。松间院考虑到这种情况，专门委派最出色的夫子指点他的修炼，而其他时间，还有英华风社能够帮助他。","艾辉从来没有觉得自己是天才，当然，他也从来没有觉得端木黄昏是天才——那个令人唾弃的幼稚无良少年！","艾辉贪婪地吸收着夫子讲授的一切。","夫子姓王，讲的都是很基础的东西，开启本命元府后，修炼要注意什么，有那些招式可以学，在哪些夫子那里可以学到等等。","五行天的一切都和元力息息相关，艾辉已经不止一次听到夫子说到要建立更加完善的五行元力体系，什么只有体系的完善，才能像修真世界那样绵延百万年。","夫子言语间对修真世界的推崇，像艾辉非常意外，但是听了一会也渐渐明白过来。五行天是站在修真世界的废墟上成长起来的，从某种意义上来说，两者一脉相承。而和修真世界悠久的历史和辉煌比起来，只有一千年的五行天连婴儿都算不上。","倒是夫子说的把元力修炼普及到旧土，艾辉有着更加直接的体会。","在没有进入蛮荒之前，他一直生活在旧土。和五行天想比，旧土就像另一个世界。曾经的修真世界中心，现在却落后得像乡下地方。旧土的生活节奏很慢，很安定，在五行天保护之下，那里没有荒兽和蛮族。","旧土不是一个太讲修炼的地方。那里的元力浓度很低，没有荒兽也缺乏修炼的材料，也没有夫子指导，修炼的氛围一直很淡。这些年还好，很多旧土出身的元修，年级大一点会回到自己的故乡，开设道场教导当地人修炼元力。","夫子在上面滔滔不绝，时不时抨击一下五行天的某项政策。","艾辉现，感应场的夫子们似乎都有着自己的偏好，就像董夫子喜欢讲五行天的历史一样，眼前的王夫子喜欢讲未来。想来应该和感应场的地位然有关，无论是世家大族，还是十三部，都很难影响到感应场。","艾辉不仅没有觉得无趣，反而听得兴致盎然。历史也好，未来也好，都是他以前不知道，听一听挺开阔视野。","“倘若大家刚刚开启本命元府，我是不建议大家直接修炼招式的。为什么呢？因为这些招式很容易固定大家对元力的理解。我们对元力的很多理解，都很肤浅。很多人会说，不会啊，我们的五府八宫，不是很完善很成熟了吗？是的，比起以前的元力体系，现在的五府八宫体系，确实要成熟和完善。大家要知道，元力展到现在才一千年，看看修真世界，修真体系是多么的浩瀚、庞大，又是多么的精细。我们的五府八宫，是多么单薄和粗糙。所以，大家现在更应该的是熟悉自己的元力，了解它，就像是了解你的伙伴一样。”","但是很显然，学员们对这样的论调一点不感兴趣。","感应场的学风很自由，尤其是夫子们受到的约束很少，每一位夫子只要完成了自己的工作，学校不会干预任何个人的事情。","活跃自由的风气，让感应场成为整个五行天流派和学说最多地方。有句话叫做感应场有多少夫子就有多少流派和学说。","学员们对于每一位夫子的“私货”早就习以为常而且相当免疫，不是每一个夫子的学说都有人感兴趣。","夫子显然也早就习惯了眼前的反应。","对于初学者来说，那些华丽炫目的招式，对他们有着无以伦比的吸引力，在他们眼中，那才是强大的标志。夫子自己也是从少年过来的，很熟悉这样的心理。","“好吧好吧，我知道你们更想知道什么。不管再简单的招式，大家也要注意自己的属性，不要乱练。再简单的招式，大家要多花点心思。”","夫子看到早就没有耐心等待的学员，便宣布下课。","他有些无奈，自己的学说，好像从诞生开始，就没有人感兴趣。","虽然这样的学说，在感应场还有很多很多，但是依然让他内心充满了伤感。","学员们迫不及待地离开，准备去学习自己的招式。","夫子准备收拾东西走人，忽然一个声音响起。","“夫子，能详细说一下吗？怎么才能更加了解自己的元力？”"]}