{"id":33,"error":0,"name":"五行天","title":"第一卷 第三十三章 反响","content":["师雪漫连续打坏二十六个木桩，踢碎三十七个铁靶，这才喘着粗气停了下来。","抹了一把脸上的汗水，这么一通泄，心中郁结的怒火要舒缓许多。她之前心里对盲战这个主意颇为自得，然而没有想到，现实给了她一记响亮的耳光。","自从上次遇到那个该死的混蛋之后，师雪漫觉得自己就开始走霉运了，事事都变得不顺心。","她看到永正叔叔急匆匆跑进来，便不由停下脚步，心中升起一丝期待，难道是有那个混蛋的消息？","“小姐，刚刚收到消息，祖琰少爷在一家道场，被人打昏了。”","师雪漫愣了一下，才反应过来：“啊，祖琰？他被打昏了？现在怎么样了？”","祖琰她从小就认识，两家的关系不错，算得上是世交。祖琰比她小两岁，在她眼中一直是小屁孩，小的时候，老是跟着她后面转，就像个跟屁虫。没想到后来长大了一点，天赋开始展露，竟然成为祖家小一辈中第一位领悟【火网天蛛变】的年轻人。","从那之后，师雪漫就很少再见到他，估计是被关在家里修炼。作为新生代中的独苗，祖家对他的重视，肯定要过其他人。这一点，师雪漫也一样。不过她比较懂事，对自我的要求比较高，不需要别人督促，反而家里对她没有多少约束。","永正道：“祖家来人把他接回去了。”","“那就好。”师雪漫松一口气，她的脸色旋即变得凝重：“对方什么来历？”","“还不知道，最近很多外地的高手到松间城体验盲战。”永正接着道：“现在只知道对方是一位土修，有个很聪明的沙偶，他是在盲战上打败祖琰少爷的。”","“盲战？”师雪漫吃一惊，她第一反应是上次那个混蛋，但是对方是土修，那就不对了。师雪漫对上次交手的每个细节记忆无比深刻，她虽然无法判断对方的身份，但是敢肯定对方一定不是土修。","而且，就算那个混蛋，也不太可能在盲战中战胜祖琰。","师家和祖家是世交，师雪漫对祖家的绝学比一般人知道更多。她早就听说祖琰开启了两宫，【火网天蛛变】只要开启两宫，就可以学习【地火蛛网】。能够像蛛网一样，探测周围动静的【地火蛛网】，是真正的盲战利器。","甚至可以说，盲战就像是为祖琰量身打造。","师雪漫在正常的比试中，有着八成的把握打败祖琰，但是倘若是盲战，师雪漫知道自己一定是完败。","祖琰竟然在盲战中被人打败！","而且还是被打得昏迷！","师雪漫心中的震惊可想而知，她在脑海中搜寻，感应场那些厉害的土修，有谁能够在盲战中击败祖琰。比祖琰强的土修学员很多，但是在盲战中能够战胜祖琰，她还真不知道。","她渐渐平复心中的震惊，道：“对他也是件好事，免得他骄傲。”","永正看了一眼小姐，心中暗自苦笑，他刚听到消息的时候，也被震住。最近的松间城，简直可以用风起云涌来形容。他在这里呆了很多年，已经习惯了松间城的平静。在感应场，松间城是个小地方，没有什么高手。","突然兴起的盲战，给松间城带来了不一样的变化。","可以想象，祖琰落败昏迷和神秘土修的消息，很快就会传开，到时候只怕会吸引更多的高手前来。而且，自家的道场，还有小姐这个风云人物藏着，倘若被外界知道，那松间城到时候就热闹了。","好吧，这些都不是自己瞎操心的。","再一想到盲战这个主意还是自己出的，他就剩下苦笑了。","师雪漫忽然道：“打听一下这个土修。”","永正点头：“是。”","祖琰被神秘土修打败的消息以惊人的度传遍整个松间城。因为祖琰实在太出名了！虽然祖琰两宫的境界，放在感应场不算什么。但是身负【火网天蛛变】的绝学，就足够了。","祖家的历史悠久，在每一代祖家子弟中，但凡领悟了【火网天蛛变】的，三十岁之后无一不是强者。祖琰已经展现了他惊人的天赋，现在的实力只不过限于他的年龄。在这么小的年龄就领悟绝学，让人们相信他的未来更加光明。","而且绝学就是绝学，哪怕只不过开启两宫，但是祖琰的实力丝毫不逊色那些开启四宫的学员。","顶着祖家新生代第一人光环进入感应场的祖琰，虽然谈不上人尽皆知，但是论名气，过松间城任何一位学员。","就连松间城第一天才的端木黄昏，名气都远不如祖琰。","祖琰在松间城的落败，在松间城带来的轰动效应就可想而知，整个城市都在讨论神秘土修到底是谁。而且这件事带来的影响不仅仅局限在松间城，许多其他城市的出色学员，听说到这件事之后，对松间城别具一格的盲战大感兴趣，慕名前来。","谁也不知道整个事件中的主角之一，艾辉和楼兰有多么凄惨。","哗啦，楼兰就像一滩流沙般，从围墙上滑下来。","“艾辉，感觉怎么样？”","流沙状的楼兰滑到艾辉身边，艾辉的模样看上去凄惨许多，浑身都绑满一圈又一圈白色绷带，活脱脱就像木乃伊，右臂吊在胸前。","道场正堂内，半躺在藤椅的艾辉嘴里咬着青草，含糊不清：“糟糕透顶，楼兰你没事吧？”","“邵师说楼兰要过三天身体才能重新站起来，在这之前没办法帮艾辉治疗。”楼兰道：“艾辉你要不要去找个木修医师先治疗一下？”","“不用。”艾辉道：“反正不急三天。等你好了，再给我治疗吧。我是穷鬼！”","“好。”楼兰没有反对，流沙就像蛇一样缠绕在艾辉旁边的柱子往上爬，爬到和艾辉的脑袋同一个高度。","“楼兰，昨天真是谢谢你。”艾辉忽然道。","“艾辉为什么要谢楼兰？这不是应该的吗？”楼兰有些不解地问。","“我说的是临走没忘要走奖金。”艾辉两眼望天，嘴里念叨着：“好多钱啊！了了！”","昨天和祖琰那一场的奖金确实非常丰厚，高达五十万的奖金，对艾辉来说简直是一笔巨款。","“我们赢了啊。”楼兰的语气充满愉悦，自己的第一场实战，能够取得胜利，让他无比开心。而且自己挥了很重要的作用，没有什么比这更让楼兰满足。","艾辉忽然关切地问：“对了，你的身体，邵师怎么说？”"]}