{"id":9,"error":0,"name":"五行天","title":"第一卷 第九章 蒙学","content":["师雪漫看着镜子里的身躯，本来完美无瑕她素以为傲的身体，唯独左胸上有五个淡淡的指印，是如此醒目碍眼。已经过去好几天，但是指印还是没消散，可见当时的力道有多大。","她的眼睛浮起一抹煞气，她不想回忆那天的情景，但是每天洗澡的时候看到身上的印记，她胸中的怒火便难以遏制。","今天就开学，还好脖子上的印记已经消散。","她穿上衣服，脸上重新恢复平时的自信。","走出房间，大厅的早餐早就摆好，爷爷看到她，露出慈祥的微笑：“快来吃吧。”","“爷爷。”她甜甜的喊了一句，便在爷爷身旁坐下来。她从小母亲便去世，父亲事务繁忙，都是爷爷把她带大。每天早上，她都会陪老人一起吃早饭。","仆人把热腾腾的汤送上来，她平时要修炼，一日三餐都是专门准备，补充元力，滋养身体。","她小口小口地喝着汤。汤是用名贵食材精心制作而成，不仅能够对她的修炼大有裨益，而且味道鲜美。但是今天，她有些心不在焉。","老人从小把她带大，对她再了解不过，温声道：“怎么？还在想那天的失手？”","自己的孙女天赋在家族无人能出其右，从小就很懂事，不仅没有半点纨绔作风，反而比普通人更加勤奋刻苦。她从小展露出的才华和实力，甚至过她的父亲。她被视作家族下一代的领军人物，是整个家族的骄傲，家族上下的长辈对她无不宠爱万分。","老人深深为自己的孙女而感到骄傲，他觉得自家孙女完美无缺。唯一让他感到有点担心的，就是她的骄傲，和她父亲如出一辙，从小也没受到过挫折。","但是老人人生阅历丰富，知道这世上藏龙卧虎，一山还有一山高，孙女再优秀，也总有比她厉害的。","这次的挫折便是如此。","那天他看到孙女脖子上的指印，便吓一跳，随之而来的是后怕。如果对方的力道再重一点点，孙女就命丧当场。从最初的后怕，但是很快他就注意到，孙女的情绪不太对劲。","看来这次的挫折，比想象得更大啊。","在老人的眼中，这点挫折不算什么，但是也知道，对于从小顺风顺水的雪漫来说，需要时间消化。但是在某种程度上，他还是相当感谢对方。在他看来，在师雪漫这个年纪受到一点挫折，对人生而言，是宝贵的财富。","倘若老人知道事情的真实经过，一定会把艾辉大卸八块。","“没有。”师雪漫低下头吃饭。","老人一看她这模样，便不由笑了：“你觉得你输在什么地方？”","老人的经验丰富，他知道对年轻人来说，回避问题并不是个好选择。","师雪漫手中的勺子停住，她被爷爷的问题问住。三天过去，她始终沉浸在羞愤之中，满脑子想的都是如何找出这个该死的家伙，然后把他碎尸万段。","她并非愚笨之人，只不过是被愤怒蒙蔽双眼。现在得到爷爷提醒，她立即注意到这个被她忽略的问题。","“对方对盲战很熟悉。”","师雪漫的表情变得严肃认真，露出回忆之色，那场的战斗每个细节像流水般在她心中流淌。这是三天来，她第一次回忆那场战斗而没有陷入愤怒。","老人无声笑了，循循善诱：“还有呢？”","“战斗经验很丰富，反应敏锐，出手果决狠辣，懂得利用自己的优势。”一旦恢复冷静的师雪漫，立即展现出强大的洞察力，她就像自言自语：“现在回想起来，他应该是第一时间察觉到我的位置。而我没有，而且我还没有察觉到他的移动。他非常擅长盲战，精通在黑暗中战斗。他选择近身缠斗，仔细想的话，这是黑暗中最好的战斗方式。所以我很被动，完全没有空间。没有空间，很多招式和技巧就用不上。相反，他的力量能够得以挥。”","老人听得很仔细，他知道这个时候只需要倾听就足够。","“他故意让我挣扎，加我的体力流失，非常阴险。感觉对方的元力不是很强，从头到尾，他没有用到元力，我没办法确定他的境界。”","老人闻言：“没用元力就打败了你，那对方的实力有点强啊。”","“非常强，而且应该和我一样，戴了压制手环。”师雪漫没有回避，她想了下：“他锁住我的时候，我用了【鱼拱背】。但是没有挣脱。”","老人第一次露出动容之色：“没有用元力就抵挡住你的【鱼拱背】？年纪大吗？”","【鱼拱背】是一种挣脱技，颇为巧妙，模仿自鱼受惊时拱背挣脱的动作，爆力强悍。对方没有用元力，竟然就能够压制【鱼拱背】，老人是比较吃惊的。","“嗯。”师雪漫认真点头：“他的杀意太浓烈。我本来是打算用【鱼拱背】挣脱，这样我就能扯掉压制手环，但没挣脱。年纪应该不大，要不然也不会为了五万块出手。”","现在回想，她不禁生出一丝佩服。由于是女孩子的缘故，倘若被锁住就比较吃亏，家人在她很小的时候就教她【鱼拱背】。她在这一招上花费了不少的精力，深得其精髓。","【鱼拱背】爆的力量，就连她自己都有些控制不住。","“没用元力就能压制【鱼拱背】，年纪不大的话，那就是学生了。”老者神色间充满赞叹：“看来今年的新生里面来个一个了不得的天才啊，也不知道是谁家的孩子，怎么没点风声？”","“爷爷，你要帮我好好查查！”师雪漫摇着爷爷的胳膊哀求：“我不能就这么吃个亏，我要和他光明正大较量一次。”","老人哈哈大笑：“好好好，雪漫求到爷爷头上，爷爷想不答应也难喽。”","雪漫想一雪前耻的意图昭然若揭，年轻人有点朝气，哪怕碰壁也不要紧。而且他自己对这个年轻人也非常感兴趣，突然冒出来一个比自家孙女还要厉害的家伙，有点意思。","师雪漫大喜过望，有爷爷出手，那个该死的家伙在劫难逃！","等着吧！我一定不会放过你的！","师雪漫眼中闪过一丝危险的气息。","孙女的表情被老人看在眼里，经历人生沉浮的老人哪不知道孙女的想法？他沉吟道：“他没有动用元力，就能制住你，实力只怕在你之上，你要小心。”","师雪漫抬起头，她的眼睛就像两团熊熊燃烧的火焰：“雪漫一定会努力！”","老人有些惊讶，他从来没有在自己的孙女身上看到如此旺盛的斗志。","看来这次失败对雪漫的挫败很大啊，老人心中一笑。","艾辉不知道他的五万块惹下了一个怎样的麻烦，他正在上蒙学课。","阳光穿过书舍的窗户，落在书桌上地板上，就连漂浮的灰尘在阳光中都懒洋洋。","书舍里空荡荡，只坐了六个人。需要上蒙学的人很少，无论是在旧土还是五行天，很小的时候就会接触到蒙学。","台上的董夫子眉飞色舞手舞足蹈，唾沫横飞讲述五行天的计划经过多少年的筹划，消耗多少人力物力，当时的修真各派是何等万众一心。今天的五行天完全稳定稳固，开始次尝试潜入蛮荒，什么从此宣告五行天防守阶段的结束，进入了伟大的反攻时代云云。","和其他人昏昏欲睡不同，艾辉听得津津有味，他以前只接触过剑典，对五行天的历史所知大多来自蛮荒是元修大人们的聊天。","讲历史是董夫子最大的爱好，他的蒙学课大半时间都在讲历史，讲修炼基础的时间反而很少。","这些什么乱七八糟的历史意义，和他们有什么关系？其他同学私底下都称这课是口水课，对这样浪费时间的事情更是深恶痛绝，奈何他们这个班的修炼基础，也是董夫子任课。而且董夫子是出了名的脾气不好，若是逃了他的课，再向他请教修炼的问题，夫子连正眼都不会看一眼。","谁叫他们完全是零基础呢？","来自五行天的学员自然不用说，家学渊源的直接上高级课，普通学员清一色上中级课。哪怕是来自旧土的学员，也是从小修炼，虽然会因为环境条件的缘故，实力没有五行天学员深厚，但是理论方面没有什么问题。","生存总是最强大的改变动力，经过千年的展，五行元力早就深入人心。","像艾辉他们这样从启蒙开始的，少得可怜。","人在屋檐下，不得不低头。","滔滔不绝半天的董夫子，终于讲到修炼，其他学员的精神振奋了许多。","董夫子的热情似乎都在传授历史上，对讲解元力修炼兴致缺缺，只讲了半个小时，便宣布下课。艾辉还在回味刚才的内容，等他回过神来董夫子早就人影全无。","比起其他人苦着脸一片哀嚎，艾辉心中此时充满豁然开朗的喜悦。","他在蛮荒呆了三年，经验丰富做事干练，遇到危险不会拖后腿，在诸多苦力之中极为优秀。元修大人们对他颇为信赖，遇到热心的还会传授他一两招实用的招式。","但是蛮荒危机四伏，随时都有可能遭遇危险，没有谁会在那样的环境下，去耐心系统传授一位苦力如何修炼。","三年下来，他学到的东西不少。都是一些很实用的手段，非常零碎。","他的理论残缺不齐，但是实战经验丰富，积累远非其他学员可比。而且他擅长思考，否则也折腾不出剑胎种子，在蛮荒所学虽然简单、零碎，但是他每一个都花费无数时间去揣摩思索。碍于他的基础薄弱，收获有限，但是也积累了许多的疑惑问题。","董夫子讲得虽然时间很短，对于具体的修炼方法寥寥数语，更多的是讲解元力相关理论。","而这恰恰是艾辉最缺失的部分。"]}