{"id":46,"error":0,"name":"五行天","title":"第一卷 第四十六章 元府开 【第一更】","content":["元力每经过一个周天，度变会快一分。","连续六个周天，艾辉体内的元力，被加到临界值。艾辉感觉再快一点，就会失去对元力的控制。","此刻艾辉的体内，就像是狂风怒号的悬金塔，元力运转的轰鸣声几乎把他淹没。艾辉第一次感受到元力运转竟然会产生如此惊人的效果，倘若不是他早就看过类似的论述，此刻只怕已经惊慌失措。","艾辉非常冷静，所有的情况都有所准备，那还有什么慌张的？","加到临界值的元力，产生的轰鸣引艾辉的肌肉不自主地震动，就在这种高频率的震动中，元力就像呼啸的洪水，冲入艾辉的肺部。","以前元力运转到此处总会遇到的一层无形隔阂，就像柔弱的纸片，瞬间四分五裂。","艾辉的身体一震，他的肺陡然绽放强烈的银色光芒，光芒透体而出。夜色中端坐的艾辉，银肺清晰可见。","艾辉情不自禁吸一口气，便听到嘶地一声长响，隐约有金戈之音，一道清晰可见的空气激流，犹如鲸吸百川，涌入艾辉的鼻子，迅进入其肺部。","这就是开府初音，实际上是肺府开启的瞬间，会产生一股吸力，这股吸力扯动空气所产生的声音。","艾辉只觉得全身上下，说不出的舒服，就像被注入了全新的活力，所有的疲惫一扫而空。而原本狂暴的元力，立即稳定下来，变得异常温顺。","他的脸上忍不住露出欢喜之色。虽然从他开始尝试悬金塔修炼之后，他已经找到自己的道路，他很肯定自己能够开启本命元府，但是当它真的实现时，那种喜悦依然让他情难自禁。","自己进入感应场的第一个目标实现了！","一时间，他甚至有点恍惚，有点不能置信。","比自己一开始预期的要快得多。","始终笼罩他身上的无形压力立即减少许多，起码不用担心，一年之内没有开启本命元府的问题。","心性早熟的艾辉，渐渐从狂喜中平静下来。开启本命元府只是第一步，距离成为一名登记在册的正式元修，他还有很长的路需要走。","艾辉眼眸重新变得深邃，他开始检查自己的身体，没一会，脸上还是忍不住流露一丝欢喜。","本命元府开启之后，果然大不相同。","最明显的提升，就是他元力运转的度大幅度增加，艾辉大致估量了一下，度将近提升一倍。这就意味着，同样是运转一周天，时间缩短将近一半，元力炼化的效率提升一倍。","知道此时，艾辉终于明白为什么一般的初学者都不愿意把元力修炼到满溢的状态才冲击府门。","开启本命元府前后，修炼的效率实在天差地别。","而且，元力运转度的提升，对战斗力的提升也十分巨大。这意味着调用元力所需要的时间缩短一倍，意味着元力的爆力增强一倍。","艾辉之前的些许骄傲立即烟消云散。","自己的战斗经验，灵敏的六识对自己的战斗帮助很大，但是在绝对的实力面前，完全不够看。","本命元府开启提升尚且如此巨大，那每开启一宫，实力就有一个飞跃，开启八宫呢？元力的运转度会达到何等可怕的地步？","就像是静止的拳头没有任何杀伤力，静止的元力也同样没有任何杀伤力。","元力只有在运动状态，才能够挥作用。","战斗经验丰富的艾辉，很容易就能理解这一点。","对方的出手，快如闪电，对方修炼的效果，比你强十倍百倍，这样的鸿沟，根本不是经验所能弥补的。","重新平静下来的艾辉，来到平日塔墙前，深吸一口气，后背猛地撞向悬金塔，在和墙面接触的瞬间，背脊一颤。","【鱼拱背】！","嘭！","远比平时更加响亮的爆音，比钢铁还坚硬的塔墙就像橡皮泥，倏地往下一陷，一个清晰的凹坑出现在塔墙上。","旁边就是平时修炼【鱼拱背】留下的浅坑，对比一下，便可知两者的差距。","自己之前修炼了那么久的【鱼拱背】留下的凹坑，也只有刚才这次凹坑的一半深。","境界的提升，果然非同寻常。","艾辉心中充满庆幸，自己最正确的决定，就是来到感应场。","心满意足的艾辉没有继续修炼下去，而是准备回城。","他需要时间重新适应身体的新变化，也需要时间补充新的知识。之前蒙学的内容，基本上全都是围绕着冲府门。如今他已经进入了新的境界，后面的知识他几乎一片空白。","急躁而盲目的修炼，只会欲而不达。","倘若没有经过思考和摸索，没有找到悬金塔，自己的修炼绝对不会这么顺利。修炼就像一场漫长的战役，充分的准备工作是取胜的必要条件。","所以，艾辉需要上课了。","除此之外，艾辉没有忘记答应面馆小妞找人的事情。八千万的债务，可不是随便糊弄过去。","修炼的地点在很长的时间内，悬金塔都是适合他的地方。既可以修炼元力，有可以淬体，还能修炼【鱼拱背】，这样的好地方到哪去找？","当艾辉回到兵锋道场的时候，已经是夜晚。","楼兰看到艾辉的第一句是：“艾辉，你需要洗澡了。”","被楼兰这么一提醒，艾辉才注意到自己身上有多脏，连忙跑去洗澡。","舒舒服服洗完澡出来，艾辉感觉自己焕然一新，飘飘欲仙。慵懒躺在藤椅上，连续的修炼，持续的专注忘我，当时没有半点感觉，事后疲倦会想潜伏的病毒一样冒出来。","躺在藤椅上的艾辉，懒得连一根指头都不愿动，连说话的声音都像猪类的哼唧：“楼兰，谢谢你的强血壮骨糕，真是帮了大忙了！”","“真的吗？能帮助艾辉楼兰就很开心。”楼兰眼睛黄光闪动：“恭喜艾辉，开启了本命元府，进步很大哦。”","“还早着呢，连面馆小妞都打不过。”艾辉死猪一样一动不动，眼皮都不抬一下：“那个什么消息树没动静？”","“没有。”楼兰道。","“一个月都没消息，哈，最好她忘了八千万的事。”艾辉异想天开。","楼兰老老实实道：“估计很难，艾辉。”","“那先不管她了，明天先去上课，再去盲战道场帮她找人。哎，生活真是充实啊。”","艾辉嘴里嘟囔着，眼皮越来越重，没多时便进入梦乡。","楼兰看艾辉睡着，没有惊动他，悄然离开。"]}