{"id":3,"error":0,"name":"五行天","title":"第一卷 第三章 怒火","content":["“我叫艾辉，今年十六岁，很高兴和大家一个班，请大家多多照顾。”站在讲台上的艾辉尽量让自己的语气柔和，他暗自提醒自己，这里不是蛮荒。","书舍每个角落尽收眼底，没有现危险。介绍完自己的艾辉，落荒而逃似地走下讲台。","下面的同学有些惊诧艾辉的年龄之大，嗡嗡议论。","“年纪这么大能进感应场？而且，有点奇怪的名字啊。”","“旧土的吧……”","讲台旁的许夫子见状，轻咳一声：“后面的同学不要这么简短，多介绍一些自己的情况。这样，你们才能让同学更快更好的了解你们。”","回到座位的艾辉松了一口气，比起战斗，眼前的场面让他更手足无措。","察觉到自己气息的紊乱，他缓缓吞吐呼吸，局促感渐渐消失，身体重新恢复到最佳状态。","此时的艾辉，看上去异常安静。没有人注意到，校舍角落里这位像一汪潭水般平静深邃的少年是一头蛰伏的猛兽，随时可以爆出惊人的力量。","三年的蛮荒生活，留下太多痕迹。","比如，他挑选座位的位置。","他坐在窗户旁边的座位，窗外一览无遗，可以防备来自窗外的袭击。倘若袭击来自校舍内，他可以第一时间跳窗躲避。","比如观察，他暗中观察周围的一切，讲台上面的夫子，周围的同学，校舍的结构，座椅的摆放等等。很多时候，这些看似没有必要的细节会决定你的生死，永远不要嫌自己掌握的信息太多。","他没有刻意做这些，一切都是如此自然。","班上的同学有两百多人，年龄普遍偏小，从他们脸上的青涩和稚嫩可以看得出来。有几个家伙的衣着华美，神情高傲，应该是大家族出身。有一个艾辉有印象，就是他和胖子在大门外看到的那朵极品火浮云上走下来的贵公子。","端木黄昏，看上去傲了点，实力不错，艾辉留了个心眼。","这家伙被指认为班长，班长是什么？队伍领？一个傲慢的家伙做领可不是什么好事，见多识广的艾辉冷眼旁观。","不过，这和自己没什么关系。","可惜，胖子没有和他分到一个班。","想到这，艾辉有点遗憾。","但是下一秒，这些许遗憾就被许夫子的话给击得粉碎，取而代之的是滔天怒火和无尽的杀意。","“接下来我会向大家介绍一下感应场的收费标准，市区的校舍全都需要收费。大家能够感受到市区的元力浓度是比较浓郁的吧，在这样的环境下修炼，事半功倍。单人间每年收费的标准是五万元，除此之外，我们还为大家准备了更高端豪华的宿舍，它的元力浓度是外界的九倍，七十万元一年的费用，有条件的同学可以考虑。我们说一下伙食，场内的伙食很便宜，每天的标准是两百，包含一份元食……”","艾辉脸颊微不可察地抽动，他没有听下去的**。他竭力控制表情，但是胸中的怒火几乎要把他烧化，桌子下面的拳头上青筋暴绽。","感应场包食宿？呵呵！","为什么自己在报名的时候没有剁了那个该死的胖子？","讲台上面，夫子滔滔不绝，横飞的唾沫钉在黑板上，就像在黑板上钉上一个个闪闪光的“钱”字。","足足半个小时了！这家伙还在介绍收费！忽然间，艾辉生出一股冲上去结果了许夫子的冲动，台上的许夫子就像是刚刚威胁到他的野兽，哦不，是和他有血海深仇的野兽！","艾辉眯着眼睛，目光森冷，呵呵，像这样的野兽自己不知道结果了多少只。","一个小时过去……","艾辉的怒火已经消散殆尽，森冷的目光开始变得涣散呆滞，他觉得自己快要被结果，而且是最惨烈的死法。","现在，他内心满满的冲动是转身逃回蛮荒。","冰冷肃杀、危机四伏的蛮荒，那些森森白牙还挂着血丝的荒兽，此时在艾辉心中是那么的温婉可爱。","这才是感应场的真正面目么？其实感应场是一个比蛮荒更危险数百倍的地方吧！","许夫子终于心满意足地停下来：“来自旧土的同学，在通过资质考核的时候，有收到一笔钱吧，那笔钱就是用来给大家满足日常学习所用的。”","自己没有通过资质考核……","艾辉两眼无神地看着夫子。","“当然，那笔钱仅仅够你们的基本生活，如果你们希望得到更多的资源和机会，就需要更加努力。感应场总共有七十六座城市，有大量的工作机会和日常任务，可以让你们赚取相应的报酬。我在这里提醒一下大家，大家到感应场的主要任务是学习和修炼，而不是赚钱。大家不要在这上面浪费过多的时间，以免耽误自己的修炼，那就得不偿失了。”","艾辉此时心中长松一口气，还好给自己留了一条生路。劫后余生的喜悦，就像刚刚虎口脱险，不知不觉，自己的额头竟然多了一层细密的汗珠。","抹了抹额头的微汗，艾辉立即在心中提高了感应场的危险系数！","徐夫子下厚厚一叠资料，有课表，有附近的地图，有工作列表，有任务列表，有住宿标准，有本市餐厅分布，有各城市的路线等等，非常详细。","“大家有三天的时间，安排好自己的食宿。三天后，我们就要开始上课了。注意，元力启蒙不在我们的讲课范围，如果没有上过蒙学的，大家可以去图书馆自学，或者旁听董夫子的蒙学课。下面解散。”","艾辉在课表上找到董夫子的蒙学课，在上面画了个圈，那是他需要去听的课。","不过，眼下他最需要解决的问题是钱，他身无分文，连午餐的钱都没有。","他端坐笔直，锐利的目光飞快扫过手中的资料，先关注的是“包三餐”这一条。有不少，艾辉松了一口气。指尖沿着列表一个个划过，忽然，白皙修长的手指停住。","锐利如剑的目光，锋芒散去，变得深邃内敛，他有些出神。","艾辉一只手提着旧布包，一只手抓着地图，嘴里叼着一根路上随手拔的青草，就这么走出校舍。","眼前是陌生的街道和店铺，各种没有见过的东西从身边和头顶呼啸而过，周围的行人在讨论着他听不懂的话题。","艾辉现，自己可以很平静注视着眼前陌生的一切。","三年的蛮荒，他的实力依然算不上强大，但是内心却比以前要坚强许多。他有勇气独自生活在这个世界，有勇气面对世界的未知和陌生，虽然这不容易。","大概这就是长大了，比别人快一点，不是坏事。","他洒然自嘲一笑，似乎从蛮荒出来，自己也变得多愁善感许多。旧布包搭在肩膀，嚼着青草，对着地图，在阳光下带着自己的影子一起前行，朝着自己的目标。","好在地方并不是太难找。委托大厅位于城市的中心，十分醒目。","“你真的接受这份委托？”派委托的老头善意提醒他：“道场的面积不小，日常的打理工作量不轻松。说实话，我没想到现在还有人会接受这份委托。道场的主人二十年没有回来，他离开之前寄存了一笔钱在我们的账户上，在这笔钱花完之前，每年我们都会给他布相同的委托。但是你知道，这份委托的报酬还是二十年前的标准，从十年前开始就没人接了。我得提醒你，报酬很低，只能勉强够你吃饭。你确定还要接受这份委托？”","艾辉不答反问：“我能先预支一部分报酬么？”","老头立即明白艾辉的处境，点点头：“可以。但是我得提醒你，如果你接受了这份委托，在你离开感应场之前，你都无法解除委托。需要重新考虑吗？”","艾辉很干脆道：“我接受。”","“很好。”老头麻利地给他办手续：“那地方够宽敞，你还可以省一笔住宿费。预支的报酬已经打到你的卡上，这是钥匙，地址上面就有。然后，欢迎来到感应场。”","艾辉自内心的感谢，认真行礼：“谢谢您！”","“有礼貌的小朋友。”老头露出一丝笑容：“加油修炼，实力才是一切。”","感受到对方的善意，艾辉不太熟练但是努力地报以微笑：“我会的。”","手中有钱心中不慌，真是至理名言，艾辉现在的感觉很好，世界都变得美好了许多。","街道上那些奇奇怪怪的东西顿时也让人觉得非常有意思。艾辉觉得自己就像一个观光客，对周围的一切都充满了好奇。","体积庞大的三叶藤车，从他头顶掠过，他忍不住驻足抬头。","呼呼旋转的三叶草吊着巨大的藤笼，里面摆放着几排藤椅，挤满了乘客。藤车的前方，长着一棵彩虹吊篮，释放虹光的叶片打着结生长，组成“青山城”三个字，大老远便能看到。","艾辉在蛮荒的时候也见过三叶藤车，但是比这简陋得多，而且藤笼长满五颜六色的毒刺，更像是个怪物。三叶藤车在蛮荒一般用来运输物资，但是数量不多，这是个很危险的工作。蛮荒的猛禽非常凶悍，攻击力很可怕。","木修对战斗的热情普遍比较低，他们更喜欢呆在后方。","但是看到随处可见的三叶藤车，还是让艾辉深刻感受到感应场的繁华。在他心中高不可攀的元修，在这里同样随处可见。","注视着三叶藤车在天边远去，他收回目光，继续前进。","没多时，他终于找到道场所在的巷子，按照地图标示，道场的位置就在巷子的尽头。","走进幽深的巷子，就像走进一个截然不同的世界，古朴苍凉之感油然而生。四周的房屋都非常老旧，一看就有些年头了。","忽然，艾辉停下脚步。"]}