{"id":11,"error":0,"name":"五行天","title":"第一卷 第十一章 艾辉的猜想","content":["艾辉当然不知有人在满世界找他复仇，知道了也不会在意，谁有那个闲工夫？连楼兰过来串门，他都懒得搭理，人家多好的沙偶……","他完全沉浸在自己的学习和修炼中，他仿佛进入了一个全新的世界，这个世界是如此广阔，如此丰富多彩。感应场有许多在外面根本看不到的修炼之地，每天艾辉都有新的现。","他沉迷其中，乐不此疲。","没有哪里比蛮荒更需要实力，那里没有任何温情，干脆直接得连一层伪装的薄纱都没有。可是在蛮荒，没有地方给他修炼。只要元力浓度稍稍浓厚点的地方，要么被强悍的荒兽占据，要么被蛮族部落占领。","没有时间给他修炼，他需要跟着大部队前进，他有繁重的杂活需要干，每天能睡觉的时间都少得可怜。因为元修大人们几乎不需要睡眠，他们的节奏非常快。","没有夫子会给他讲解其中的道理，能够传授他一两手的元修大人，都已经是非常友好。遇到脾气不好，又看他不顺眼的，少不了要吃些苦头。","和蛮荒比起来，感应场就是天堂。","一个男人积累了三年而不可得的热情，一朝爆，热烈的程度远火山喷。","艾辉就像着魔了一般，沉浸在修炼之中。","他知道自己的资质不好，太遥远的目标他不敢想，他只希望自己能够成为一位登记在册的元修。哪怕就是这个目标，对他而言，都需要付出远常人的努力，才有可能实现。","哪有时间浪费？","这四年，是改变他命运的四年，他知道自己不会再有第二次机会。","大概是在蛮荒锻炼出来的适应能力，艾辉没用多久，就已经适应了松间城的生活。他的策略也在逐渐改变，从一开始的什么课都上，到现在开始挑选课程。","永远要明白自己的处境和面临的最紧要问题，这是冰冷杀戮的蛮荒教给他的经验。","他现在最直接的问题，便是开启本命府。","倘若一年内他没有开启本命府，他就要卷铺盖回家。","他给自己选择了一个修炼地点，悬金塔。","悬金塔在城外，距离松间城大约一百五十里处。由于距离偏远，哪怕坐专门的三叶藤车，也需要不少时间，很少会有学员专门跑这么远，所以冷清得很。","艾辉当然不会坐三叶藤车，来回过一千的花费，他会肉疼好多天。","一百五十里对他而言，不过刚刚热身。在蛮荒，战斗的节奏和强度，都非常惊人。艾辉是苦力，不需要参加战斗。但是他需要跟上队伍，需要背负杂物。苦力到蛮荒要学的第一件事就是跑，能跑才能跟得上队伍，没有那个队伍会要一位跟不上他们步伐的苦力。","艾辉的身体看上去并不算健壮，步伐也不算大，但是非常稳定，上半身纹丝不动。","他没有走大道，而是在山林间穿梭，他走的是一条直线。他就像一只敏捷的猎豹，从容地在树林间穿过。","当他赶到悬金塔，花费二十六分钟，比上次快了五分钟。艾辉露出满意之色，他喜欢进步的感觉。","一座破败的铁塔，呈现在艾辉眼前，周围寂寥无人。铁塔总共有七层，许多地方破败不堪。它的历史可以追溯到修真时代，据说它的前身是修真大派镇派之物。后来灵力消散，门派倒塌，这座塔历经岁月，残破不堪，但还是保存下来。","铁塔能够保存至今，是因为它的下方，有一个金风穴，风穴喷涌的狂风中蕴含浓郁的金元力。正是金元力不断冲刷，原本的木质塔身逐渐金属化，变成一座铁塔，才能挺立至今。后来感应场，把它改造成修炼场所，但是由于位置太偏，而且在松间城诸多修炼之地中没有什么优势，来的人寥寥无几。","悬金塔其实不是给初学者修炼之地，而是适合已经开启本命元府的学员。","艾辉另有打算。","走到塔底门前，便能听到里面轰隆轰隆的风声。","艾辉终于知道为什么这里一个人都看不到，光是听这风声，他便知道，里面的风力是何等强劲。他翻阅过许多感应场前辈撰写的各种心得指南，几乎没有人推荐悬金塔。","据说悬金塔里面的金风如同瀑布倒悬，强劲无匹。而且金风蕴含浓郁的金元力，吹在身上，有如钢刀刮骨，偏偏它的渗透力极强，能从毛孔吹入血肉深处，痛苦加倍。相比之下，城内的漩涡温泉，要柔和舒服得多，效果一点都不差，自然没人来这自讨苦吃。","驱使艾辉来这自讨苦吃的，是他看到的一篇松间城前辈的心得中不起眼的一句话。","如果你的承受能力比较高，可以直接来悬金塔，效果不错。","若论对元力的亲和性，他没有什么自信，他的资质差，连及格线都过不了。可若论承受能力，他还是有几分底气的。","在蛮荒的时候，他修炼出一丝元力。这一丝元力非常微弱，是一位元修送给他的一块荒兽肉，加上平时积攒的材料，熬制了一份小通元汤，才修炼出来。","荒兽血肉中所蕴含的元力，和人类修炼出的元力最为接近，最易被吸收。","这也是荒兽肉价格居高不下的原因，也是无数元修冒着危险深入蛮荒猎取荒兽的原因。","这一缕元力，弥足珍贵，在好几次关键时刻，都救了艾辉一命。","那位元修大人曾直言艾辉的资质差，和元力的亲和性很差。靠外物修炼，那是有钱人才有能力做的。","艾辉在后来的修炼中，果然现如元修大人所言。三年下来，他的元力没有什么增长。固然原因很多，修炼时间少、元力浓度低、缺乏系统指导等等，但是几乎零增长，也让艾辉意识到自己的资质有多差。","不过他并没有打算放弃，而是从那时开始，他便在想办法。","能够让他借鉴的，只有那些过时的、一文不值的剑典。","古代的剑修，几乎是天才的代名词，没有天赋者连门都摸不到，尤其是名门大派，这种现象会更严重。但是也有例外，总有些天赋并不出众的剑修，登顶修真界，剑慑天下。","在遥远的修真时代，那是修真万界还未融和的时代，在一个叫做无空剑门的小门派，有一位姓韦名胜的剑修弟子，天赋平平，但是最终的成就极高，傲视群雄。","艾辉翻阅过的剑典很多，像这类的剑修，还有几位。","艾辉对剑修半点兴趣都没有，但是这些人能够在最讲究天赋的剑修之中杀出一条血路，必然有其制胜之道。他希望能够从中找到启迪。","这些强者的性格在某些方面都很相似，比如坚韧、勤奋、专注持一。这些都值得他学习，但是显然没有那么简单。而随着他研究深入，他现这些强者另一个共同点。","凡事有利则必有弊，某方面的资质不好，倘若换一个思路，则未必是件坏事。那些资质平平的前辈，能够杀出一条血路，就是找到了属于自己的道路。","艾辉觉得自己归纳总结得大有道理，然而并没有什么卵用。","直到上完董夫子的蒙学，他的很多疑惑才豁然而解。比如说他知道所谓的资质差，就是修炼者对元力的亲和度比较低。由于自己资质的缘故，元力","进入自己的体内，绝大部分都消散，只有极少部分能够留下来。","这也是为什么他的进境缓慢。","资质是天生的，无法改变，一般人听到这消息，和被判了死刑没什么区别。","而艾辉弄没有半点沮丧，反而若有所思。既然自己的身体对元力的亲和度比较低，那自己的身体有什么优势？","他相信自己一定有自己的优势，也许这个优势不是那么明显那么有用，但是一定会有。","上天不会关上所有的门窗。","和修炼相关，除了亲和力还有什么？","看到前辈心得中的那句话，他眼前一亮。是啊，除了亲和力，还有承受力啊。","自己的体质对元力不够亲和，换句话说，自己的身体对元力不够敏感，别人觉得如同刀割一般的金风，自己可能只是觉得有些难受而已。","艾辉突然明白过来，这不就是自己一直在寻找的“优势”吗？","对元力不够敏感，确实修炼慢，但是反过来，自己的身体岂不是能够承受更高强度的元力攻击？艾辉可不是那些手足无措的菜鸟，他的战斗经验丰富，只要给他一点优势，他就能够充分运用起来。","艾辉很快想到另一个优势。","承受能力高，那意味着自己可以承受更高的修炼强度。","今天他就是来验证自己的猜测到底对不对。","韦胜大师兄，好久不见！","韦胜大师兄：把票交出来！！！！","..."]}