{"id":5,"error":0,"name":"五行天","title":"第一卷 第五章 盲战","content":["事实证明，情怀敌不过饿肚皮。","回过神的艾辉突然现自己竟然一天都没有吃东西，立即被排山倒海的饥饿感击倒。","他扶着墙出门，手脚软。","人是铁饭是钢，一顿不吃饿得慌，实在太有道理。","走出巷子没多远，他看到一家面馆，几乎是连滚带爬冲了进去。","“老板，来碗面！”","“好嘞！”","吃了一碗面，艾辉终于缓过劲来。买单的时候，他的眼睛差点瞪圆：“多……多少？”","“一百五十元，谢谢惠顾。”老板道。","“一……一百五？”艾辉就像听到什么不可思议的事情，看向面馆老板的眼神开始生变化，杀气浮现。少年可从来不是什么脾气好得任人宰的乖宝宝。","“新生？”老板皱了皱眉头，这样的事情不是第一次生，他有些无奈地指着挂着的木牌：“价格在上面，童叟无欺。感应场的物价比旧土贵很多。”","艾辉顺着老板指尖看到墙上的价格木牌，心中升起不祥的预感。","老板可能说的是真的……","走出面馆的艾辉，脸色铁青。他现在终于明白为什么看护道场的委托十多年没有人接，每个月的报酬只有四千五。勉强够他吃饭？委托中心老头的算术是谁教的？站出来！","三十碗面！","一天一碗面，摸摸自己刚刚吃完一碗面还没有什么感觉的肚皮，想到自己接下来的生活，艾辉两眼黑。他豪情万丈地进入感应场，他觉得以后自己一定可以成为一位强大的元修，掌握自己的命运，没想到感应场给了他迎头一击。","连吃都吃不饱，还谈什么修炼？","夜风吹得他小心肝嗖嗖凉。","不行，得想办法赚钱！","凄凉了五秒的艾辉，重新振作精神。不光是吃饱的问题，钱和修炼元力同样息息相关。他在蛮荒的时候，跟着那些元修，就是为了狩猎荒兽。","荒兽的皮肉筋骨，都是宝贝。","骨头和筋能够炼制兵器，荒兽皮能够炼制甲胄，荒兽血大多是用来炼制元药，荒兽肉大多用来制作元食。","所谓元食，便是富含元力的食物，对修炼大有裨益。","元力体系传承自修真体系，庞大精细的修真体系，对元力体系的影响深远，元力体系的许多地方都可以看到修真的影子。","艾辉早就不是懵懂少年，他很清楚，想要获得强大的力量，并不是靠闭门苦练就行。","夜灯初上，夜晚的松间城灯火辉煌，到处可见结伴出行的新生，十分热闹。新生可没有那么多的烦恼，刚刚进入感应场的兴奋还未消退，充满对未来的憧憬。","不知道是不是受到周围新生们欢声笑语的影响，艾辉的烦恼消减不少。","他双手插在兜里，悠然独自走在那灯火斑斓里，看着人群和灯光下翻腾的雾气，街道弥漫着美食诱人的香味，有点享受。对他而言，这是非常特别的感受，虽然总是不自主地戒备警惕，但是这繁华似锦的人间烟火，让他脑海中紧绷的弦一点点松弛。","他就这样漫无目的地在街道上晃荡。","忽然，他的目光被一块招牌吸引。","“盲战！坚持五分钟，拿走五万元！”","五万！","艾辉倏地两眼放光，就像看到猎物的饿狼，他插在兜里的手不知什么时候摸到肚皮上，在下意识抚摸着。","不是太饱啊……","五万是多少碗面，有点算不过来啊。怎么感觉好像又饿了？","还没思考完，双脚已经不受控制，迈了进去。","身体总是这么诚实啊……","****************","师氏道场。","休息室的门被推开，一位身形高挑、气质清冷的女子昂然走进来，她穿着黑色的风衣，戴着几乎把整张脸都遮住的帽子。年轻女子随手解下身上的黑色风衣，递给身后的中年人，问道：“盲战？这个想法有点意思，我喜欢！”","“小姐喜欢就好。”中年人连忙哈腰接过风衣：“我们接到族里的通知，说小姐可能会来找找状态。松间城没什么高手，大多都是新生，便想出了这么一个法子，也不知道有没有用。”","“没报我的名字吧？”坐下来的少女支起修长的美腿，端起面前的果汁，慢条斯理喝着。她长披肩，容貌绝美无瑕，精致的瓜子脸，眼睛宛如星辰，神情透着极度的自信和一丝骄傲。这让她自有一股慑人的气势，哪怕坐在沙上，也给人强烈的压迫感。","“没有！”中年人连忙道：“这要报了雪漫小姐的名字，哪还有人敢来？您的名头实在太吓人了。我们策划盲战，还准备了没有眼洞的面具，也是为了避免有人认出您。”","“看来你们费了不少心思，辛苦了。”师雪漫露出满意之色：“告诉大家，所有人奖励三个月的薪水。”","作为感应场最受关注的人物，还是位美人，她走到哪里都会受到关注。她并不反感被关注，但她是聪明人，知道什么时候需要低调和安静。","实力才是真正的根本，这是她从小接受的教诲。","“多谢小姐。”中年人忙不迭的感谢道，眼中不自主地流露出一丝喜悦。三个月的薪水奖励，对他们来说都不是一笔小钱。更重要的是小姐的夸奖，能在小姐那里挂个名，将来的好处多多。","师雪漫接着问：“有多少人报名？”","“已经有二十三人。”中年人话音刚落，忽然他侧耳，接着道：“是二十四人，刚刚又有个人报名了。我们没有设定参赛的报名费，就是希望更多的人参加。只是我们策划的时间还是太短，没有时间宣传。”","“足够了，看来今晚可以好好活动一下。”师雪漫挑了挑眉，轻吁浅笑。忽然，她笑容一收：“还有多久开始？”","“八点半，还有十五分钟。”中年人答道，他不由提醒：“小姐，您要收着点，估计新生多，要是打伤了就有点麻烦。”","“放心。”师雪漫点点头：“我戴了压制手环。”","中年人松了一口气，他最担心就是小姐打伤新生。如果是老生还好，感应场不太会管，但是新生感应场的关注要多许多。压制手环能够压制元修的境界，他转念一想，自己也真是多虑。","以小姐这般天才的修为，对自己的要求何等严苛，难不成跑这么老远只是为了欺负一下新人？","“你可以出去了，我准备一下。”师雪漫不容置疑道。","“是！”中年人躬身退出休息室。","师雪漫敛去脸上的笑意，她的神情认真。虽然只是陪着爷爷来松间城访友，但她没有半点放松自己的想法。早在出之前，她就通知了自家道场的松间城分部，她有可能会前去修炼。","没有想到松间城分道场竟然别出心裁，准备了一场盲战。","她还从来没有盲战的经历。","戴着压制手环，她的实力和普通的新生没有太大的区别，更加考验她的技巧。而在盲战的环境下，自己能挥多少实力，她心里也没有底。","但是对未知的挑战她从来不畏怯，相反，这让她有些兴奋，有些跃跃欲试。","她很久已经没有如此兴奋，她开始整理自己的战斗服，用红绳扎起披肩的长，露出完美白皙雪颈。她的动作不快，神情严肃，给人一种一丝不苟之感。","戴上面具，眼前的世界一片黑暗。","陌生的黑暗，让她的心潮出现一丝波澜。","她闭上眼睛，缓缓调整自己的呼吸，仔细地感受着周围的黑暗。不知道是不是黑暗的缘故，世界变得更加安静，平时被她忽略的声音就像海底深处的鱼儿悄然浮出水面。触感变得更加敏感，它仿佛在延伸，细小的气流掠过她的皮肤，她不自禁微微战栗。","这是一个全新的世界，一个让她从未体验过的世界。","一个让她无比兴奋的世界，忽然间，她有种直觉，如果她能够掌握这个陌生的世界，她一定能够突破现有的境界。","时间悄然流逝，她在仔细感受这个安静而陌生的世界。","“盲战即将开始，还有三分钟准备。盲战为五分钟生存战，最终能够在台上坚持五分钟的参赛者，便可以获得五万元奖金。为了模拟更加真实，场内已经注满无毒无味的墨夜烟，它只会影响大家的视觉，能够完美模拟黑夜的效果。为了避免不必要的伤害，本次生存战为徒手战。大家请穿戴好防具和面具，一分钟后，生存战即将开始。”","师雪漫忽然站起来，举步朝休息室通往混战区的门走去。","她的步伐像用尺子量过一般，在面具碰到门前的瞬间，恰好停下来。","她在安静等待，宛如艺术家手下最完美的雕塑。","“盲战即将开始，倒计时，十、九、八……”","师雪漫巍然不动。","“三、二、一！战斗开始！”","面前的门倏地滑开。","师雪漫毫不犹豫地走入战场，走入战场的瞬间，她能感受到原本面具透过的微光彻底消失，她仿佛置身在一片纯粹深沉的黑暗之中。","墨夜烟果然名不虚传！","师雪漫心中暗赞。","墨夜烟是一种非常偏门的毒烟，会炼制的木修很少，价格非常昂贵，但是效果也相当出色。师雪漫刚刚习惯的黑暗，节奏立即被打破。","就在此时，她心头警兆忽生。"]}