{"id":31,"error":0,"name":"五行天","title":"第一卷 第三十一章 地火蛛网 【第一更】","content":["艾辉的注意力前所未有的集中。","前方的选手，是迄今为止，他遭遇的最强对手。对方的实力比他强太多，两人差距之大，已经让胜负在就失去了悬念。但是不知道为什么，他更加兴奋，血管里流淌的鲜血炽热得就像燃烧的岩浆。","能见识一下传说中的绝学，他都觉得激动。","右臂依然无力低垂，眼前依然一片漆黑，不知道是不是注意力异常集中的原因，艾辉感觉自己的六识在延伸。","他能清晰地感受到对方的位置，对方并没有刻意隐藏。他能够感应到对方古怪的倒立，还有双掌的炙热。他甚至更感受到地上若隐若现的元力波动。","地面的元力波动很微弱，之前艾辉没有察觉。","之前自己的突袭，对方就是靠这些微弱的气息察觉的吧。","对方早就悄然布下天罗地网，等待猎物闯入，果然不愧是绝学啊。艾辉心中佩服，陷阱同样是他比较擅长的技能，但是刚才却丝毫没有察觉，显然对方技高一筹。","忽然想起刚才楼兰说，对方已经可以结出【地火蛛网】。","蜘蛛，这是艾辉非常熟悉的动物，在蛮荒他见识过各种奇怪的蜘蛛。无论是【火网天蛛变】还是【地火蛛网】，似乎都和蜘蛛有关，也许这是一个突破口？","所有的功法，名字都不会随便乱取，往往能够代表其特征。","艾辉对蜘蛛如何捕猎了如指掌，心中一动，难道……","他身形陡然一动，猛地一个前冲，几乎在同时，他感觉到对方的身形微微一动。果然，艾辉明白过来，地上的那些微弱得几乎察觉不到的气息，实际上是一张无形的大网。对方就像蜘蛛般，蛰伏在蛛网内，只要对方进入蛛网的任何一个角落，都在他的掌握之中。","一时间，艾辉也想不到更好的办法。","这是艾辉第一次在盲战中遇到比他还有优势的对手，【地火蛛网】无疑是最适合盲战的技能。","“既然你不进攻，那我来！”","祖琰等得不耐烦，大喝一声，便主动进攻。笼罩火焰的左掌一拍地面，身形就如同怒矢般朝艾辉冲过来。目不视物对他丝毫没有影响，借着冲势，绷直的腿灌注元力，再次如重斧斩向艾辉。","凌厉的破空声带着猎猎火焰吞吐声，这一击的声势威猛绝伦，就连台下的诸人看到这记重腿的威力，也不由骇然色变。","置身其中的艾辉，感觉更加强烈，风声灌耳，他竟然生出无处可避之感。","仿佛狂风中紧守一缕微弱的烛光，心悸神摇的艾辉，灵台还有一丝清明。猛地一咬舌头，刺痛让他的神智陡然清醒，恍如重斧的火光，呼啸而至。","艾辉用尽力气，朝旁边扑去。","轰！","漫天的火光中，长腿如同巨人抡起的重斧，重重没入地面。","坚硬的擂台就像松脆的饼干，碎片横飞中，艾辉身形狼狈不堪。","祖琰有些意外，刚才他这一腿，看上去凌厉，但是真正的杀招，却是【地火蛛网】的干扰。这一招他屡试不爽，一般的对手注意力都会被他的重腿吸引心神，不知不觉，就会被无形无影的波动影响心神。","高手相争，瞬间的失神，足以失败。","没想到，地火蛛网的干扰，竟然在对方身上无效。","祖琰兴致更加高扬，能够躲开自己这一招的，都不是无名之辈。","“你到底是谁？”","祖琰犹如打了鸡血一般，一边暴喝，一边动狂风暴雨的攻击。重腿的轰鸣震颤人心，鲜红怒放的火焰笼罩整个擂台，碎片如同暴雨般向四周激射，撞在隔绝保护的元力罩上，如同雨打芭蕉。","道场内一片鸦雀无声，所有人都被眼前这一幕给震住。他们何曾见过如此狂暴的攻击？胆小一点的身体不自主抖，便是那些自诩骁勇之辈，也是脸色微白。","就连场边的几位仲裁此时都是一脸紧张，他们已经做出随时出手救人的准备。","艾辉浑身的寒毛根根直树，从一开始到现在，危险就没有须臾离开他。强烈的危险感，刺激着艾辉的神经，他根本来不及作任何思考，躲！拼命躲！依靠本能闪躲！","他感觉自己随时都有可能被击中，不，只要被对方的重腿擦到一点，自己不死都要脱层皮。","“你是老鼠吗？躲！就知道躲！”连续攻击的落空，祖琰的声音中渐渐多了几分火气：“你以为你躲得了吗？”","祖琰的攻击又快了几分。","火焰还未散去，新的火焰随着重腿呼啸而至，转眼间，擂台上的火焰竟然层层相叠，宛如火烧霞云。","艾辉的处境更加艰难，他如同置身在狂风怒号的大海中，随时会被巨浪吞噬。他的体力在迅流失，比平时更加快的度流失。","他浑身都被汗水浸透，气喘吁吁，喉咙就像火烧一般。","台下诸人也渐渐从最初的震惊中回过神来，他们很快现了异常的地方。那位奇怪的土修，每次都看上惊险无比身形狼狈，摇摇欲坠，随时就会覆灭。但是这么久过去，这家伙竟然还是没有被击中！","有古怪！","稍微有点头脑的人都意识到这其中的不对劲。一招两招躲过，还有可能是侥幸，台上几十招过去，那就绝对不可能是侥幸。","渐渐，有人看出了一点门道。","那名土修仿佛能够提前判断祖琰的攻击，而且动作非常敏捷，没有半点迟疑和拖泥带水，滑溜得就像全身都抹了油。绝对一流的闪避啊，下面那些擅长闪躲，觉得自己反应敏捷的家伙，看得两眼直。","这么滑溜的闪躲，绝对不是无名之辈！","大家一边拼命在想，哪位土修高手擅长这样的战斗方式？等等，土修，大家心头立即觉得说不出的别扭。","倘若换作其他人，大家觉得还好，可是一想到上面这位是土修，大家就觉得别扭。","这么滑溜的战斗方式，出现在一位土修身上，实在太违和了。","土修的战斗方式，不应该以沙偶为主吗？","咦，到这时，大家才猛地想起，那个有点蠢的沙偶呢？","****************************************************","ps：这么好看的书，不要忘记收藏哦~"]}