{"id":38,"error":0,"name":"五行天","title":"第一卷 第三十八章 心魔 【第一更】","content":["师雪漫回到自家道场，见到永正叔叔，问：“永正叔叔，您知道兵锋道场在哪吗？”","“兵锋道场？”永正仔细想了想，摇头：“没有，松间城没有兵锋道场。小姐是从哪里听到有这家道场的？”","他担任松间城道场的负责人有相当长的时间，对松间城各方面的事情都非常熟悉，尤其道场方面的事情，更是熟悉无比，他敢百分百肯定松间城没有这家道场。","小姐居然问起这什么兵锋道场，他有不好的预感。小姐的实力那是没话说，他丝毫不担心小姐的安全，但是小姐从小处在非常简单的环境，有一心痴迷修炼，不懂人情世故，心思单纯，很容易被骗。","师雪漫便把今天遭遇的事情说了一遍。","永正心中的不安更加强烈，他连忙问：“小姐的珠子是平时戴在手上的那串定心绯蓝吗？”","“嗯，身上只有那串珠子能作抵押了，那是奶奶的遗物，我平时都不离身。”师雪漫注意到永正脸上的表情，不由问：“永正叔叔觉得那人有什么问题吗？”","永正一听说是师雪漫奶奶的遗物，冷汗刷地流下来。","定心绯蓝是由荒兽比翼绯蓝鸟所产之物，产量稀少，极为珍贵，它能够使人心神安宁，对修炼大有裨益。哪怕在以前的修真时代，这样的宝物，也同样珍贵无比。","更何况，这是师雪漫的奶奶遗物！","师雪漫的奶奶，身份何等尊贵，她的遗物倘若遗失，而且还是在松间城遗失，这责任他绝对担不起。","“我这就去查！”永正顾不得其他，转身飞奔而去。","师雪漫虽然涉世未深，但是冰雪聪明，看到永正叔叔紧张的模样，便明白了几分。不过她倒没有太担心，虽然对方要抵押，但是用珠子抵押，是自己主动的行为，她觉得骗局的可能性不打。","过了一会，满头大汗的永正跑回来：“小姐，查到了，是有一家兵锋道场，关闭了很久，最近有一个学生住进去了，负责给打扫维护道场。”","“永正叔叔辛苦了，把地址给我，我自己过去吧。”","师雪漫心中高兴了不少，她并不是太担心受骗，不要说松间城，就是整个感应场有人骗她的东西，她也有办法让对方吐出来。她只是不希望原本她觉得是一个善良的行为，变成一个骗局，那会让她很不开心。","永正也同样松一口气，不是骗局最好。他连忙把查到的地址交给小姐，对于小姐的安全，他一点都不担心。","他见识过小姐强悍的战斗力。","拿好地址带好钱，师雪漫便出门了。","庆功会结束的端木黄昏，回到住处。鉴于他出色的贡献，院方给他重新安排的住处，元力浓度最高的独院，室内的布置堪称豪奢。","端木黄昏松一口气，终于可以休息一下。","这些天他的身体已经疲倦到极点，之前是憋着一股气强撑着，如今回到住处，胸中的那口气一下子泄了，疲倦如同潮水般涌来。","但是，他躺在床上，怎么也睡不着。","他的脑海中不断浮现今天在城门口自己摔了个狗啃泥的场面，从小到大，他没有做过这么丢人的事情。在万众瞩目下，在自己最风光的时候，自己却把脸丢尽了。","越想他越觉得生气，该死的艾辉！","连他自己都不明白当时是怎么了，为什么自己听到艾辉的声音会摔倒。","想了一会，端木黄昏不自主坐起来，表情变得严肃，因为他想到一个可怕的词——心魔！","越想他越觉得有道理，没错，艾辉的声音，自己都觉得像梦魇一样，这不是心魔是什么？端木黄昏在修炼方面绝对是天才，有着敏锐的直觉。回想自己每次遇到艾辉的各种不正常，他愈觉得自己的这个判断有道理。","修炼中遭遇心魔并不少见，端木黄昏在很多的典籍中都有见到。越是天才，越是容易遇到心魔。所谓心魔，一般是指某种已经影响到修炼的执念，或者某种心理障碍。","修炼到一定的境界，对心境的要求会越来越高。不同的功法，对心境的要求也不相同。有的功法需要修炼者锐意进取，忘我唯勇，倘若心中有半点畏怯，便难以精进。而有的功法需要修炼者心如止水，淡泊无我，那心中有所牵挂，便难以大成。","心魔对修炼的影响非常大，轻则难以精进，重则走火入魔，有性命之虞。","想到上次自己睁开眼睛，浑身凉飕飕，身上一连串的掌印，他的脸立即火辣辣要烧起来一般。还有自己浮肿的脸，胸中的怒火蹭地一下冒起来。在想到今天的狼狈，胸中的怒火嗤啦浇了一瓢滚烫的热油。","旧恨新仇！","端木黄昏双目充血，没错，到这个时候他脑海完全百分之百肯定，艾辉就是他的心魔。","修炼上对待心魔，有一个专门的说法，叫做斩心魔！","意思是斩去心魔，才能够让自己的修炼更加顺畅，不会走火入魔。斩心魔并非是把心魔相关的人物给杀了，而是像解开索结一样，使自己念头通达。","端木黄昏决定斩心魔！","之前自己还是忽视了这个问题啊，今天要把这全都解决，所有的怒火全都泄。对于能不能成功，端木黄昏有十足的把握，艾辉连本命元府都没有开启，实力低微得可以忽略不计。","连排名前五十的高手自己都打败了三个，区区一个艾辉，还不是手到擒来？之前自己没有动手，只不过限于许夫子给自己的任务罢了。","信心十足的端木黄昏，想的是如何才能让自己彻底释怀。","要不，照着自己受过的屈辱，给艾辉也来一次？","这个想法一冒出来，端木黄昏就兴奋了，没错，就是这样！他甚至连步骤都想好了，先让艾辉感染风寒，再给艾辉治风寒，方法嘛，就用艾辉用过的，以其人之道还其人之身！还有脸肿，还有摔跤！","端木黄昏脸上露出邪魅冷酷的笑容，艾辉，我会让你好好体会其中滋味，好好享受吧。","想到兴奋处，端木黄昏按耐不住，仰天长笑，邪气森森。","“哈哈哈哈哈哈……”","亢奋的精神，让他感受不到半点身体的疲倦。他取出一张元力面具戴在脸上，他已经迫不及待。"]}