{"id":30,"error":0,"name":"五行天","title":"第一卷 第三十章 军师沙偶 【第二更】","content":["楼兰的表现艾辉一点都不吃惊，一个从来没有战斗经验的生活流沙偶，第一次上台比试，没有失去分寸，已经很不容易。","越是聪明的沙偶，受到情绪的影响会越大。反而是那些低阶沙偶，没有太多的灵智，只会一板一眼执行命令，没有太多的情绪。","很多的土修并不喜欢聪明的沙偶，便是因为这个原因。越聪明的沙偶，就越像人类，自我的意识会越强烈，对很多东西他们会有自己的判断。","战斗类的沙偶，绝大部分都不会太聪明。只要像人类，就会有恐惧、害怕、怯懦等等负面情绪，这是那些想打造杀戮机器的土修最不喜欢的一部分。","然而世界便是如此的矛盾，聪明恰恰是高级杀戮机器的必备素质，懂得如何在战场作出正确的选择，无疑是衡量顶级杀戮机器的一个重要标准。","楼兰很聪明，这恰恰会成为他初上战场的**烦。","不过现在看起来还算不错，楼兰没有惊慌失措，劝自己投降更多是衡量了双方实力对比之后的正确选择。","聪明而沉着，从这点看，楼兰无疑具备高级战斗沙偶的潜质。","“他修炼的是【火网天蛛变】，这是一门绝学。”楼兰低声道：“他的境界应该是两宫，开启两宫的【火网天蛛变】已经能结出【地火蛛网】，我们没有胜算。”","如果说之前楼兰的劝主人投降让台下的观众轰然大笑，楼兰的这句话，却引起一片惊咦。","“不会是军师型沙偶吧？”","“居然认识【火网天蛛变】，军师型沙偶！”","“好聪明的沙偶，这就是军师型沙偶吗？”","“今天是啥日子？不光出现绝学，还出现军师型沙偶！”","底下的人群满脸惊疑不定低声讨论。","沙偶经过一千年的展，展出各种稀奇古怪的类型。土修在绝大多数人眼中，都是性情怪异之辈，这是最独行特立的群体，倘若你的性格太正常，都不好意思说自己是个土修。","军师型沙偶便是其中比较少见的类型，他需要很高的灵智，拥有强大的学习能力，沉着冷静，能够在关键时刻给出最有价值的建议。","军师沙偶的制造难度极高，对沙偶的灵智要求要远过一般的沙偶。军师沙偶很脆弱，在战场上会成为敌人的重点攻击目标，所以极易被摧毁。","当然，土修都是自负才智的之辈，他们更需要的是能帮他们做杂活，能保护他们安全的沙偶。对于军师沙偶，他们并不青睐。","但是对于其他属性的元修来说，军师型沙偶却是他们最喜爱的类型，尤其是那些拳大无脑的家伙。沙偶的学习能力，要比人类强大许多，他们不需要睡觉，可以不知疲倦学习和吸收知识。","谁不希望自己有一位聪明的同伴？也以为如此，市场上军师沙偶的价格一直居高不下。","最爽的无疑是道场的老板，祖家的绝学【火网天蛛变】刚刚出现，忽然现那个呆头呆脑的沙偶竟然有可能是罕见的军师沙偶，一天中两次奖的感觉，简直让他快飞起来。","艾辉本来打算是退下来的，就如楼兰所言，双方的实力差别太大，他没有胜算。","他来道场参加只是为了赚钱，既然没有赚钱的机会，那就换一家好了。对于对抗本身，他半点都不在意。","但是当他听楼兰说，对方施展的是门绝学，艾辉立即改变了主意。","他在蛮荒三年，见识过强大的元修很多，但是没有一个人拥有绝学。在他看来高不可攀的元修大人们，谈起绝学时，都是满脸憧憬和向往。从那时开始，艾辉就很好奇，绝学到底是什么样子。","虽然他不知道楼兰怎么知道对方修炼的是绝学，但是他相信楼兰。从认识开始，楼兰就从来没有说过一件不靠谱的事情，楼兰从来不会信口开河。","机会就在自己眼前！","没有比今天更好的机会！","盲战只是比赛，在这上面失败也不用担心有性命之忧。能够在赛场而不是战场，见识一下绝学，多么令人兴奋！","艾辉的心亢奋起来，右臂没有知觉，但是他却觉得自己浑身有用不完的力。","“你先下去，我待会就下来。”","面具后的艾辉舔了舔嘴唇，微微俯下身体。","楼兰不知道艾辉为什么会拒绝自己的建议，双方的实力差别太大，完全没有胜算，艾辉应该可以看得出来啊！","但是既然艾辉选择战斗，那自己也没有后退的理由。楼兰忽然想到之前自己的感悟，他觉得艾辉身上有一种他未曾见过的热情，那是他不曾拥有过的热情。","大不了身体被打散吧……","楼兰安慰自己。","他站在艾辉的身旁，沙核全力运转，在搜寻【火网天蛛变】相关的信息。","艾辉注意到身旁的楼兰，他没有想到楼兰没有离开。不过他没有矫情再说什么，和别人不同，艾辉觉得对楼兰来说，这同样是一个极好的机会。","第一次战斗就遇到绝学，这起点……高得让人羡慕啊！","至于会不会新人遭受打击挫折之类，艾辉压根就没有想过。比起血肉横飞的蛮荒，赛场简直温和得像家一样。","楼兰站在艾辉身边，但是却不知道该摆出什么姿势，看上去就像一只笨拙的企鹅。","台下的女生已经满眼放星星，双手捂着胸口。","“好可爱的沙偶！”","“笨笨的，好想要！”","其他人都纷纷摇头，军师沙偶跑去和别人实战，那不是找虐吗？看来这个军师沙偶的等阶也不高，智商不够啊，要不然也不会做出这么愚蠢的举止。","更有可能的是大家刚才的猜测就不对，这根本不是一个军师沙偶。","地上鲜红的火网，就像一张巨大的蛛网，祖琰就蛛网上的蜘蛛，场内的一举一动，都在他的掌握之中。刚才和自己对了一拳的家伙，是他唯一感兴趣的对手。","祖琰察觉到刚才的那人并没有离开的意思，也来了几分兴趣。他索性给对方片刻休息，趁着这货功夫，他就像秋风扫落叶一般，把场内其他人全都扫出场外。","艾辉此时已经无暇去关注楼兰，他的所有精神，全都放在对方身上。"]}