{"id":2,"error":0,"name":"五行天","title":"第一卷 第二章 报道","content":["艾辉背着破旧的行李包，脸色阴沉地站在人群之间，他的心情糟糕透顶。刚才他摸出钱袋打开，里面的钱不翼而飞，只剩下一堆石头。","该死的胖子，还是对自己下了手！","他心中誓，日后回到旧土，再见到这家伙一定要吊起来打。","呆片刻，他长长吐出一口气，心中祈祷五行天真的像胖子说的那样包食宿。如果不是，那自己就……只能揍胖子的时候更用力一点。","暂时把钱的事情抛之脑后，他的注意力放在眼前。","离报到的时间尚早，但感应场大门外已经围满了学员。他们神情兴奋地彼此打招呼，三五成群的热烈讨论打听着。","在安静、肃杀、危机四伏的蛮荒呆了三年，眼前这般闹哄哄的场面，艾辉非常不习惯。在蛮荒只要有东西接近他周围五米的范围，他就会心生警惕，这已经成为他的本能。","可是现在……他周围五米内挤了十四人。","他不安地调整身体，但没有任何用处。他只能极力克制自己逃跑和出手把十四个目标干掉的冲动，在蛮荒，一旦有不明生物接近他，只会这两种选择。","好吧，又是“在蛮荒”……","还没有进入感应场，艾辉便已经察觉到自己和周围的格格不入。他深吸一口气，强自平息心中的悸动，他知道这是自己必须克服的心理障碍。","稍后，他硬着头皮，向感应场大门挤过去。","挤过潮水般的人群，浑身汗毛直竖的艾辉衣衫凌乱，他喘着粗气，短短五十米，他觉得比走五十公里都要累得多。","来到感应场门前的艾辉，抬头望向高耸的大门。","感应场的大门高耸，目测大概有六十多米高，由一块块不规则的铁板拼接而成，拼接的手艺很粗糙，看上去就像打满补丁的大破布。大门锈迹斑斑，到处可见伤痕累累。","铁门前的石板，一条宽约半米的深沟笔直如划，岁月的侵蚀让它变得棱角圆润，沟内有半洼积水。","艾辉默默注视着小水沟。","在五行天，这条小水沟无人不知。艾辉知道它，则是因为它和剑修有关。","它被称为“最终防线”。","在被蛮荒入侵最黑暗的岁月，这条不过半米宽两百米长的浅沟，就是那场存亡之战的最后防线。","历史上最后一位有名有姓的剑修，燃烧生命挥出的最璀璨一剑，击杀敌酋，刻下这条最终防线。受到激励的人类顽强抵抗，坚持到五行天开启。","伤痕累累的大铁门，是当时从战场上拖回来的废品拼成。感应场建立在此地，就是五行天的初代开创者希望后辈们不要忘了那段岁月，不要忘记五行天建立的初衷。","容颜和硝烟在岁月中消散，缅怀和传说却代代相传。","感应场在五行天地位然，想必也和此有关。","艾辉对最终防线的了解，源自他在剑修道场整理的剑典。","几乎所有提到这条防线的剑典对这一剑极尽赞誉。譬如分隔人类生死的一剑，譬如分隔两个时代的一剑等等。在那些缅怀剑修的人心中，那一剑宣告了修真时代彻底结束，五行天时代开启。","这些和艾辉没有什么关系，他整理过的剑典很多，但是从来没有复兴剑修之类的愚蠢想法。","嗯，老板就是这样愚蠢，所以生意败光，欠了一屁股债，连命都没了。不过能见到剑典中提到过很多次的遗迹，艾辉还是觉得感觉不错。除了因此想到老板，会让他有点微微感伤。","他很快恢复如常，蛮荒三年的磨砺，见惯生死，他越来越少为这些随风消散的往事感伤。活着的人要努力活着，死去的人都会安息。","瞻仰完遗迹，他迅从人群中退了出来，一直退到人群的最外围，无处不在的悸动消失，他长松一口气。","忽然，眼角的余光瞥见一个熟悉的身影，艾辉的脸色倏地沉下来。","一个箭步上前，闪电般抬腿当胸重踹。","“砰！”","肥硕的身影横飞出去，重重摔在地上。","没等胖子爬起来，一只脚踩在胖子的脸上，艾辉语气低沉：“钱交出来。”","胖子眼睛不眨一下：“没了！”","“谁的钱没了？”脚上的力量迅增加，艾辉语气中的危险也在急剧增加。","“都没了。”胖子语飞快：“我的钱寄回家了。”","“我的钱。”艾辉语气依然平静，但是再迟钝的人也能听到平静湖面下的怒火，就像激荡的熔岩。","“买了这个名额。”胖子一脸光棍：“没办法，过了申请期，只能花钱买，我可是走了不少门路，你钱也就刚好够。你要对我好一点，欠债的都是大爷没听过？我要死了，钱就打水漂了……”","脚下的胖子在滔滔不绝，艾辉的怒火突然消失，面无表情地砰砰砰狠狠踩几脚。","周围人嫌恶地收回目光，胖子身上又是灰又是泥的，艾辉身上的衣服只能算得上干净，但是洗得白。手上提着的行李袋也是同样的白，看上去寒酸得很。","胖子带着满脸脚印从地上爬起来，浑然没有半点内疚和不好意思。","两个人找了个远离人群的地方坐下来。胖子不知从哪摸出一块麦芽糖，丢进嘴里嘎嘣嘎嘣咬起来，他不停四下张望，好奇地打量着周围。","“你怎么一点都不激动？”胖子不解地看了一眼艾辉：“感应场啊！进了感应场，咱们就不是苦力了！再过个十年，就可以把全家接到五行天。那可就是鲤鱼跃龙门啊，你知道旧土有多少人想要一个名额？”","艾辉懒得理他，随手从石砖缝里拱出的一堆野草中扯了一根，嚼在嘴里：“你是哪一元？”","“火元！”胖子嘿然，绿豆大的眼睛眯起来：“我以前都不知道我的体质居然这么好……”","胖子忽然意识到险些说漏嘴，硬生生刹住。","艾辉转过头，一脸狐疑：“体质好？”","五行天感应场的规定很死。五行天内不分男女，不分贵贱，只要到了年龄，就必须进入感应场学习。而对于旧土民众，只要通过体质检测，都可以进入感应场。","胖子脸不红心不跳：“是啊，差一点就过线了，比你天赋好得多吧。要不然，想花钱都没办法花，感应场的规矩那么严，门路哪那么好走。”","嗯，打死也不能让艾辉知道自己是体质达标才得到名额的，要不然，钱就昧不下来。胖子在心里反复提醒自己，神情自若不露半点破绽。","艾辉哦了一声，收回目光，他的体质很一般，离标线差很多。","“可惜咱俩属性不一样。”胖子有些遗憾，他的体质是火之元，艾辉的属性是金之元，这意味着两人会被分到不同的队。","艾辉心中也觉得有点遗憾，他和胖子配合默契，彼此信任无间，倘若能在一个队，他还能多照应一下胖子。","知道艾辉在想什么，胖子嘿然道：“放心，再怎么也是混过蛮荒的老鸟，还能被那帮小屁孩欺负？”","就在此时，一朵通红的云朵，从远处天空飘来，缓缓降落在地面，引一阵骚动。一名衣着华贵的英俊少年从上面下来，许多少女惊呼“好帅”之类。","“非富即贵啊！”胖子目光立即被吸引，语气充满羡艳：“这火浮云的品质真没话说！鲜艳通红，没杂质。你看，云朵的形状是不是像火焰？乖乖，极品火浮云啊。这小子的来头肯定很大，找机会去抱抱大腿！”","嘴里的青草嚼成渣，艾辉忽然有点怀念蛮荒，起码那里到处有铁脊藤。那玩意不光甜，而且韧得很，嚼半天都还有弹性。他瞥了一眼火浮云便收回目光，醒目耀眼而且还慢吞吞，在蛮荒肯定是最好的猎物。","这朵火浮云就像一个信号，紧随其后，不断有各种奇怪的飞行物从四面八方飞来，降落在感应场门前的广场上。","胖子就像是打了鸡血一样，亢奋无比，嘴里噼里啪啦说一堆艾辉从来没有听过的名词。他的眼睛毒得很，不光认识这些飞行物，许多还能报出价格。","听着胖子的聒噪，艾辉的目光漫无目的地扫过人群。在蛮荒很难看到如此稚嫩的脸庞，蛮荒的每个人都像是野兽，凶悍、机敏、危险。","而这里的少年，稚嫩的脸庞透着特有的阳光和朝气，他们兴奋的眸子里写满对未来的憧憬。男孩们殷勤地围在女孩身边说笑着，他们表现出风度和幽默，想方设法吸引女孩的注意。女孩们的脸上露出羞涩腼腆的红晕，像早晨阳光染过的朝霞，她们嘴角含着浅浅的笑意，娇艳得就像花儿一样。","野草的青涩在嘴里弥漫，艾辉有点恍惚，又有点羡慕。","羡慕在他的眼中一闪而逝，他的眸子恢复如初，淡漠而平静。想想老板，想想三年来倒在蛮荒荒野丛林中，化作森森白骨的苦力们，自己已经足够幸运。","活着比什么都重要，活着就是最大的幸运。","耳边胖子的聒噪，此时也变得顺耳许多。","高耸的大门缓缓打开，艾辉拍了拍身上的泥土站起来，桀骜的脸庞透着坚定。他知道，大门后是一条崭新的路，他以前从来不曾想象的道路。","那条路的远方是什么，他不知道。","他只是像三年前走入蛮荒一样，迈开步伐，头也不回对胖子说：“走吧。”"]}