{"id":6,"error":0,"name":"五行天","title":"第一卷 第六章 得手","content":["和其他人缩手缩脚不同，艾辉如鱼得水。","在蛮荒，黑暗才是主宰。无数的杀伐和偷袭都在黑暗中悄然绽放，夺走生命和温度。无法适应黑暗的元修，哪怕再强大，也无法在蛮荒生存。","艾辉第一时间就感觉到附近有人，离他很近，和他预期有出入。","他本来没有准备出手，只要他悄无声息潜伏到某个角落，坚持五分钟，就可以拿到奖金走人。因为按照规则，只要坚持五分钟不被打败就算获胜。","然而蛮荒只有生死，没有规则。","当艾辉现情况和他的预期有变故，立即做出本能的反应。对方距离他太近，如此近的距离，一旦对方动攻击，他极有可能陷入被动。进入状态的艾辉，衡量危险的标准是蛮荒那些可怕的荒兽，他绝对不会有周围的人不适应黑暗这类愚蠢的想法。","无数次生死的经验告诉他的身体，当遇到这样的情况，主动攻击者有更多的优势。","他的脚步很轻盈，就像夜晚的猫，落步悄然无声。","他的动作很慢，慢得没有半点风声。这就是艾辉经验丰富的地方，在黑暗的环境下，气流和风声就像光芒一样耀眼。擅长捕猎的野兽，动攻击前，都安静得像漆黑的夜晚。","安静和黑暗是最好的伙伴。","艾辉隐约感觉到对方的位置，他的动作轻柔向对方接近。","他的神经高度紧张，全身的肌肉处在一种奇异的状态，就像接近临界点的火山，只要一点点的火星，就足以把他引爆。然而从外面，却看不出任何端倪。","忽然，他停下来，屏住呼吸。","他就像一位老练的猎人，他感受到他的猎物有所察觉。","他不知道该怎么形容这种隐约的感觉，也不知道这个猜测是根据什么判断出来的，但是蛮荒不需要根据，只有胜利或者失败，生存或者死亡。","他定在原地，一动不动，就像一座雕塑。","师雪漫隐约嗅到一丝危险的气息，虽然她不是太确定。但是这也让她警惕起来，注意力高度集中，耳朵努力捕捉周围的声音。","周围非常安静，空无一物。","而稍远一点的地方，她能够听到几个人的呼吸。虽然他们竭力屏住呼吸，但还是被她捕捉到，她还听到在她的左侧，有人蹑手蹑脚走动。","她不由暗自摇头，这个时候的任何动作，都会引起别人的攻击。","就在此时，对面的十多米开外突然响起了惊呼和闷哼，还有激烈的拳脚碰撞声。很快，那片区域引一片混乱。","师雪漫心头微微松一口气，看来刚才是自己的错觉。自己周围三米范围内，没有别人。","盲战的感觉果然很不一样。","师雪漫有点兴奋，这样的战斗她从来没有经历过，她感受到自己的神经前所未有的紧绷，对周围的感受也前所未见有的敏锐。如果能够让自己始终保持这样敏锐的状态，那自己的战斗力一定会有质的飞跃。","她看到一条前所未有的道路。","她觉得自己就像潜伏在阴影中的猎人，等待狩猎最佳的时机到来。她心中充满自信，在自己如此高度集中的注意力下，周围任何一丁点的变化，在她心中都纤毫毕现。","感觉很新鲜，令她痴迷。","忽然，她感觉自己的肩膀碰到什么东西。","她一下子从刚才的状态脱离出来，浑身汗毛根根直竖。自己没有移动，为什么会碰到东西？","有人在接近自己！自己没有任何察觉，没有听到任何声音，周围的气流也没有任何变化，寒气从尾椎炸开，沿着她的脊柱蔓延。","然而她的反应慢了半拍，当她想明白的时候，已经陷入危险之中。","当师雪漫刚才心神有一丝松懈的时候，像雕塑的艾辉突然动了，他的动作非常慢，比九十岁的老太太动作都要慢。他的五指虚抓，一点点向前探。","他的身体微微前倾，全身的肌肉蓄势待。","艾辉的注意力高度集中，不远处的打斗声他充耳不闻，丝毫不受影响。他所有的注意力，都集中在自己的指尖。他知道，如果触碰到目标，战斗就在电光火石的瞬间完成，胜利和失败，将在电光火石间宣判。","当指尖传来一丝障碍感的瞬间，艾辉毫不犹豫动攻击。","微屈的膝盖，强有力的肌腱猛然爆，前倾的身体不需要任何调整，就像敏捷凶悍的猎豹，闪电般扑出去。指尖的触感更加强烈，经验丰富的艾辉立即判断出，他碰到的是对方的肩膀！","等师雪漫反应过来，凶悍凌厉的扑击如同泰山压顶，她当场失去平衡，身体向下倒去，左手准备好的反击也失去作用，她下意识伸出手掌，想按住地面稳住身形。","但是胳膊一顿，她的手臂被对方的手臂绞住，对方的手法非常凶狠，她觉得自己的右臂已经失去知觉。","令人窒息的攻击还未结束，让师雪漫大吃一惊的是，对方的身体竟然像蛇一样缠上她的身体。对方紧贴着她的后背，就像八爪章鱼般，骑在她的后腰。双腿像粗壮的钢丝，伸到前方，别住她的双腿，脚尖内扣就像铁锁扣，牢牢卡住她的小腿肚子。","从小到大，师雪漫从未和男人如此近距离接触，但是此时，她没有半点暧昧旖旎，只有恐惧，深深的恐惧。","凶悍的锁扣，让她感觉自己就像被网住的鱼，无力挣扎。她想摘下压制手环，但是她的四肢被锁住，动弹不了分毫。她没有听到身后的喘息，没有听到对方呼吸的波动，冰冷安静得让她害怕，仿佛攻击她的是没有生命的机械，缠在她身上的是钢索。更让她惊惧的是，对方在一点点收紧。","她嗅到了浓浓的死亡气息。","强烈的恐惧，让她拼命的挣扎，求生的本能，让她爆出前所未有的力量。","头不断扫过脸上的面具，面具后闭着眼睛的脸冷酷如常。这是正常的情况，任何野兽在濒死前的挣扎都最为猛烈，更何况人。","战斗并未结束，接下便是智慧和韧性的抗衡。","他稍稍松开一点。","果然，感受到自己的挣扎好像有作用，师雪漫的身体扭动得更加厉害。","艾辉就像冰冷的猎人，卡住对方关节的部位稳如磐石。对方的挣扎只会不断消耗体力，当体力消耗殆尽，便是猎物死亡之时。","师雪漫很快就气喘吁吁，香汗淋漓。她能感受到自己的体力正在迅消耗，自己越来越累，对方却越勒越紧。","直到此时，她终于从恐惧中回过神来。","恢复几分镇定的师雪漫，长期艰苦修炼的效果立即展现出来。她出身大族，眼界开阔，一开始是因为慌乱，而陷入的短暂恐慌，导致阵脚大乱。现在恢复镇定，她立即找到应对的方法。","美目闪过一抹奇异的光芒，体内元力运转，被缠得死死的身体蓦地微微一颤。","这一颤远不如刚才她的挣扎激烈，但是迸的力量之大，却远过刚才任何一次。","艾辉只觉得一股惊人的力量透体而入，四肢一麻，险些脱手。","危险！","猎物的实力出他的预期，危险的信号刚刚在他的脑海中生起，他的身体已经做出最直接的反应。没有半点迟疑，原本缠住目标的左手小臂像毒蛇般陡然扬起，虚张的五指，闪电般探向怀里目标的咽喉。","和刚才深海潜航的无声猎杀不同，这一爪风声凌厉，快若闪电。","师雪漫心头一颤，浑身的汗毛再次根根直竖，她毫不怀疑这一爪落实了自己的喉咙肯定会留下五个血洞。","好在对方的手臂松开，也给她抵挡的机会，柔弱无骨的雪臂如扶风摆柳，舒展不带半点烟火气息，挡在自己的喉咙前。","“噗！”","巨大的力量让她的手腕剧痛，她慌忙竭力后仰，但是依然没有完全躲过，喉咙一紧，眼前一黑，险些昏迷过去。但是她亦知道此时再艰难也得挺住，她强自硬撑，唯一能够活动的手腕，不断抵挡对方狂风暴雨般的攻击，顾不上脖子处火辣辣的生疼。","这样的挡接是她最熟练的修炼之一，虽然对方的攻击凌厉，她还是牢牢挡住。","而且，她很快现对方有可能的一个弱点。之所以是有可能，就是她不确定。","对方到现在为止，并没有动用元力，是有所保留，还是元力低微？她不确定。","师雪漫的顽强，让艾辉心中的危险感更加强烈，几乎是本能，他做出更加激烈杀伤性更大的攻击。","心脏！","任何敌人的心脏受到攻击，都会失去反抗能力。","但是他先需要解决的是对方的防具，对他而言，这不是什么大问题。剥甲解索，是他在蛮荒最熟练技能之一。蛮族的甲胄粗糙厚实，绳索往往刀剑难伤，只有用技巧解开索结。从死掉的蛮族身上剥下甲胄，是他工作的重点。","扬起的右手，如同一阵轻烟，快如闪电却又悄无声息解开防具的索结。倘若有人看到，几乎难以察觉他手指的停顿。","像滑溜的泥鳅，探入防具之中的右手又碰到一个索结，想也没想，顺势解开，任何防护对他而言都是障碍。","当触及到对方肌肤的瞬间，他眼中寒光一闪而逝，杀意炽烈恍如实质。五指如爪，猛然向心脏的位置抓去。不过在最后关头，他总算想起这不是蛮荒，而是为了五万块的奖金。嗯，自己先钳制对方的要害再说，如果还反抗，那就别怪自己狠辣无情，艾辉心中杀意凛然。","“噗！”","正中目标！","他能清晰感受到怀里正在抵抗的目标突然身体一僵。","嗯？","黑暗让艾辉指尖的触感比平时更加敏锐，他有些疑惑。","触感……好像……不是……太对啊……","***********************************************************","ps：方方满脸纯洁滴向大家求推荐票~~~~~"]}