{"id":41,"error":0,"name":"五行天","title":"第一卷 第四十一章 一剑 【第一更】","content":["端木黄昏在脑海中勾勒无数种可能的场景，但是绝对不包括眼前的场景。","但是他很快就笑了。","一个蒙学都没上过、本命原府都没开启的家伙，居然主动来向自己这样的天才少年挑衅，真是……让人不知道说什么好啊。","至于艾辉的老相好，好吧，连艾辉这样烂泥巴扶不上墙的家伙都能看得上的女人，还能指望多有水平？","今天就好好收拾这一对奸夫淫妇，彻底斩除心魔！","端木黄昏嘿然邪笑，两眼放光。","但是下一刻，他的笑容就凝固在脸上。","模糊的身影，就像水中的幻象，出现在他面前，那张并不漂亮的脸带着残影，几乎凑到他的眼前。","好……快！","一只雪白完美无瑕的手掌，轻柔无力按在他的肩膀。","端木黄昏的瞳孔骤然瞪圆。","咚！","低沉的爆音就像是炮弹出膛的声音，带着令人震慑的回音。","黑夜下那只完美精致得让人难以挪开目光的手掌周围，激荡的气流构成的圆环还未消散，就像手枪枪口的袅袅余烟。","围墙上端木黄昏的身体瞬间消失。","几乎同时，他就像出膛的炮弹，重重砸进对面围墙里，一大面围墙轰地垮塌。","端木黄昏挣扎着从碎石堆中站起来，他的肩膀多了一面荆棘编织的藤盾。他的眼前冒着金星，脑袋昏昏沉沉。","好可怕的力量！","艾辉的老相好难道是一头野牛吗？","这……这不科学啊……","艾辉怎么会有这么猛的妞？","端木黄昏满头雾水，但是很快他心中就暗叫糟糕，他能感觉到自己的身体反应迟钝。","该死！","他的身体已经疲倦至极，体力透支，现在意识还强自保持清醒，但是身体的反应已经跟不上。刚才那一击的力量之强，他感觉全身的肌肉都在颤抖。身体的疲倦，让他体内的元力，也变得不听指挥。","而这个时候，艾辉才刚刚拎着剑，跳上围墙。","扑了个空的艾辉，心中的怒火更盛。目光一转，看到碎石堆中摇摇晃晃爬起来的目标，二话不说，跳下围墙朝对方扑去。","还没等他落地，他就看到面馆小妞，凭空出现在目标的身边。","一只手掌悄无声息按在目标的藤盾上。","艾辉更怒，面馆小妞你这是把面吃光，连汤都不给我喝一口啊。","猛地瞬间便朝巷子口的方向冲去。","咚！","爆音再响，环形气浪炸开。","端木黄昏的脑袋还没清醒过来，一股恐怖的力量传来，眼前的景象陡然模糊，身体又飞起来。这一下对他的打击非常致命，原本还仅存的一丝理智，彻底被击溃。","没有半点思想准备的端木黄昏，在一瞬间就被打蒙了。失去反抗之力的端木黄昏成为待宰的羔羊，师雪漫心中恼怒这货刚才的那句“老相好”，出手狠辣无情。","咚咚咚！","低沉而震慑人心的爆音，在狭窄的巷子里回荡，一声接一声。","艾辉看着目标就像坐火箭一样，蹭蹭蹭往前冲，度之快，自己只能吃灰。连续的扑空，让艾辉憋在心里的火气不仅没有泄出来，反而越烧越旺。","好久没有这么憋屈的感觉，一晚上的怒火，瞬间达到峰顶，他死死攥着手中的草剑，手背青筋暴绽。面馆小妞的度快得像闪电，他的肉眼根本难以捕捉。","红着眼睛的艾辉，没有注意到，他体内的剑胎正在悄然生变化。眉心处的剑胎种子，正在源源不断吸收周围的蓝色雾气，就像干涸的沙漠在疯狂吸收雨水。","丝丝缕缕的蓝色雾气，不断被剑胎种子吸入。","艾辉只觉得手中的草剑好像越来越轻，但是此时，他瞪大眼睛，足朝巷子口狂奔。","就冲着那句“老相好”，今天这一剑，他不剁下去他心里这团火就灭不了！","八千万！","吃了顿面就欠了八千万！","就连他平时用来压箱底的元力，此时都毫不犹豫使用，他的度陡然暴增。","艾辉眉心轮廓模糊的剑胎，随着不断吸收定心绯蓝，轮廓正在逐渐变得清晰。原本的剑胎种子，艾辉虽然能够感觉到它的存在，但是隐隐约约，并不清晰。","他虽然坚持温养剑胎，然而效果却是一般，直到这一次。","没有人注意到，艾辉的眼睛，染上一层淡淡的蓝色光芒，蓝光把艾辉的脸庞映照得愈冷峻，就像深海的礁石。","剑胎种子吸收蓝雾的度在不断的提升。","艾辉的度也在不断提升。","狂奔中的艾辉，胸中的怒火不断上升，急剧晃动的视野，面馆小妞的身影和不断抛费的目标，似乎都变得模糊不清。","耳边的风声灌耳，巷子两旁房屋的灯光，如光影倒掠。","他从来没有跑过这么快，就连遭遇荒兽，他都没有跑过这么快。体内气血翻腾，就像火上底激荡的岩浆湖，耳中风声轰鸣，胸中心跳轰鸣。","但是……还不够快！","身影依然在前方，仿佛那么遥不可及。","还有什么办法……","艾辉手中的草剑，随着他的身影起伏，无意识晃动，就像随波漂流的树叶。","独特的频率，就像是唤醒了脑海深处沉睡已久的记忆，手中的草剑就像与心灵相痛一般，握剑的手腕轻轻一抖，剑影如羽，嗡然轻鸣，向前轻轻一划。","迎面的风，就像被剑从中分开，从艾辉身旁两侧滑过。","艾辉的身影陡然在空中拉出一连串的残影。","冷峻的面庞纹丝不动，泛着蓝光的眸子没有一点感**彩，紧紧盯着前方的目标。","脚掌踏在地面，身形腾空而起。","就在此时，最后一缕定心绯蓝被剑胎吞噬殆尽，他眼中的蓝光瞬间消失。所有包裹艾辉的轰鸣骤然消失，他仿佛坠入万籁俱寂的虚空。","没有任何声音。","一本又熟悉又陌生的剑典翻开，就像练习过无数遍，舒臂，掷剑。","巷子口的光芒就在眼前，师雪漫心头的火气终于泄得差不多。她用最暴力的手段连续轰了十多记，硬生生把端木黄昏从巷子尽头，炸到巷子口。","看着完全懵了的端木黄昏就像一个沙包一样朝巷子口飞去，她露出几分满意之色。这家伙活该撞在枪口，还嘴欠，死罪可逃活罪难免！","这回去不躺十天半个月，根本起不来。","忽然她心头一震，生出感应，猛地回头！","黑色的夜空下，艾辉像大鸟一样高高跃起，夜幕就像他背后的羽翅。","一道难以形容的剑光。","时间仿佛定格。"]}