{"id":39,"error":0,"name":"五行天","title":"第一卷 第三十九章 舞剑 【第二更】","content":["兵锋道场，艾辉把藤椅拖到院子里，惬意地躺着。","安静的道场，柔和的葫芦光，天空皎洁的明月，都让他觉得异常的舒服宁静。没有喧嚣，没有战斗，没有神经紧绷，身心的放松，让他有点懒洋洋的。","以前在剑修道场的时候，晚上他就喜欢这样度过，悠闲自在，放空自己。","藤椅摇啊摇，月光洒满身，正对的大门是开着的，远处喧闹的声音穿过幽深巷子，变得微不可闻却又多了一分人间烟火气。","艾辉手上把玩着今天得到的珠子，珠子沁凉，拿在手中非常舒服。不知道是珠子的缘故，还是夜色沉静的缘故，艾辉的心非常宁静。","“定心绯蓝？”从门口走进来的楼兰注意到艾辉手上把玩的珠子，他的眼睛黄光一闪而逝，随之给出客观的评价：“品质很高的定心绯蓝。”","“很值钱么？”艾辉对于晃了晃：“一个小姑娘的抵押物，一百五十块呢！”","“很值钱。”楼兰点头，眼中的黄光黯淡下来，他在艾辉身旁坐了下来：“艾辉的进步很大哦，啊，身体也变得壮实了，这样的度，很快就可以冲府门了。”","“再过阵子吧。”艾辉摇头：“我想先淬炼身体，金风对身体的淬炼效果很好。多积累一点，再冲府门，这样也有把握一点。”","楼兰歪头想了一下道：“那样的话，楼兰帮艾辉做一些强血壮骨糕，效果很好的。”","“谢谢楼兰。”艾辉想了想问：“贵不贵？”","“不贵，十万的强血壮骨糕够可以吃一个月。”楼兰盘算着。","十万块……不贵……","艾辉怎么也没办法把“十万块”和“不贵”联系起来，但是楼兰说的效果不错，还是让他很是心动。他知道楼兰不会信口开河，楼兰说不错，那效果肯定就是真不错。不管之前的补元汤，还是益骨汤，都是效果非凡。","熬汤宝出品，必定精品。","“好！”艾辉一咬牙，十万块，出了！","艾辉目光敏锐，注意到楼兰身上的沙子似乎有点变化，不由好奇地问：“楼兰你的颜色好像有点变化。”","“是的。楼兰有学习战斗的功能。”楼兰解释道：“邵师说，楼兰不是为了战斗而制造的沙偶，所有没有专门的战斗技能，但是楼兰在战斗方面并没有弱化。”","艾辉满脸茫然：“没听懂。”","“也就是说，楼兰可以通过学习获得战斗技能。”楼兰继续解释：“但是这个过程需要时间。楼兰最近有学习一些基础的战斗技能，战斗技能带来元力性质的变化，所以身上沙子的颜色也会生变化。”","艾辉听明白了，恍然大悟：“原来是这样啊。”","“但是楼兰遇到一个问题，艾辉能帮助楼兰吗？”楼兰问。","“当然！”艾辉异常肯定：“你说！”","“楼兰看到许多的战斗典籍上，都有讲到兵器，楼兰不知道自己应该选择什么兵器呢？”楼兰问道。","“兵器？”艾辉沉吟片刻方道：“我觉得你不需要兵器，因为你的身体就是最好的兵器。”","“身体？”楼兰有些疑惑。","“是的。”艾辉坐直身体，表情变得认真：“楼兰的身体，可以随心所欲变幻形状，可软可硬，不就是最好的兵器吗？战斗是一件很复杂的事情，也是一件很简单的事情。就像上次，楼兰的身体，变成沙云，遮挡对方的视线，隔绝对方和【地火蛛网】之间的联系，这就很厉害啊，这才是我们能够取胜的关键。”","“是吗？”听到表扬，楼兰的语气透着开心。","“是的，楼兰很厉害。只要楼兰能够巧妙运用自己身体的优势，就能立于不败之地。”艾辉的表情认真：“所谓战斗，就是用自己的优势，去打击对方的弱点。”","“艾辉真厉害，懂得这么多。”楼兰有佩服，他好奇地问：“那艾辉用什么兵器呢？”","“我用剑。”艾辉道。","楼兰想起在房间里的那把草剑，恍然大悟：“想起来，艾辉有把草剑，但是没有见过艾辉用过。”","“等我一下。”艾辉也觉得自己很久没有摸剑了，顿时有点手痒，便兴冲冲跑到房间，取出自己的草剑。","草剑一入手，眉心的剑胎种子顿时萌动，久违的感觉让艾辉有些激动。","当楼兰看到艾辉提着草剑走进来，歪着头自言自语：“艾辉好像变得不一样了。”","月光如水，久违的“剑胎状态”让艾辉生出一股舞剑的冲动，想也没想，手中的草剑刷地摆了一个朝天起手式。","深邃微光的眼眸，便得幽深而不可测，淡淡却清冷如月光的气势从艾辉身体弥漫开来。","平静如水的心中，仿佛有无数剑典，忽然被风吹开，翻飞的书页中，那一张张剑招仿佛活过来，从纸面缓缓浮起，变成一个个鲜活的小人。","艾辉开始舞动手中的草剑。","草剑，剑茅所制，四指宽，重三斤二两六钱，锋刃天生。","艾辉的动作缓慢，就像老太太一样，然而他周围的空气，却仿佛变得凝固粘稠起来。","在蛮荒的时候，艾辉的元力修炼没有什么成果，好不容易修炼出来的那缕元力，也是压箱底救命所用，轻易不会动用。","他用得最多的，还是剑招。","自从折腾出剑胎，他就现剑胎的妙处，也让他意识剑修典籍中还是有一些残留能用的东西。而且那个时候，他也没有别的选择。","他所有看过的剑典都被他试了好几遍，后来现一些能用的剑招。","都是一些很简单、肤浅的剑招。","他想想也正常，越是高明的剑招对灵力的需要就越高，现在早就失去作用。反倒是那些简单、肤浅的剑招，涉及大量的肌肉运用技巧，反而是现在还有效的。","艾辉的剑越舞越快，他的神情无比专注。","草剑的剑锋是没有光泽的，但是艾辉的周围，剑光浮动，此生彼灭，如同银鱼追逐，煞是好看。","他没有注意到，门口有个身影。","师雪漫无比震惊，她没有想到竟然在这里看到如此惊艳的剑术。感应场也有教剑术的，但是她从来没有见过如此漂亮的剑术。","松间城真的藏龙卧虎么？","忽然，师雪漫的目光落在艾辉手腕上的珠子，脑袋嗡地一下，脸色一下子白了。"]}