{"id":17,"error":0,"name":"五行天","title":"第一卷 第十七章 顺手","content":["艾辉从来不觉得自己是个好脾气。蛮荒不需要好脾气，需要的是实力，是对抗，是拼搏，是哪怕绝境也要赌上一切求一线生机，性格柔弱之辈早被淘汰。","再说火气，被揍到凌晨五点，能没火气？","艾辉觉得自己是一座火山，一直想爆，但就是找不到机会。楼兰带着满满诚意的呆蠢就像坚硬的乌龟壳，让人无处下手。还是胖子好，想揍的时候都不需要理由。","没想到，瞌睡就有人送枕头，想揍就有人送沙包。","眯着浮肿淤青眼睛的艾辉，冷冽的杀意在浮肿青紫交加的身体内激荡，随手把手上的东西丢在地上，花钱买的，要是弄坏就划不来。","赵之宝看到对方竟然朝他走来，心中的怒意更盛。败在端木黄昏手下，他也只能忍了，现在竟然街上随便一个阿猫阿狗都敢向他叫板，他如何不怒？","满脸狞笑，他伸手朝艾辉抓去，手掌呼地密布红色火焰。","红色的火焰就像火舌吞吐不定，周围的温度骤然升高，右手的掌心，光芒闪动。赵之宝心中满意至极，刚才他还没来得及动用元力，就被端木黄昏击倒，被屈辱践踏了整整五分钟。此时当火焰腾起，饱受摧残自信重新回到他体内，他觉得自己是如此强大。","刚才败在端木黄昏手上，是自己太大意。没错，一定是这样的，如果自己早点催动元力，胜负未知。","透过火焰，对方的身影扭曲而渺小，就像无数次他以前击败的对手。","要怪就怪你运气不好","赵之宝爆喝一声，一个标准的箭步，右手的红色火焰仿佛被一只无形之手扯动，火舌吞吐变幻，两道火舌如翅张扬。一声尖亢的鸦鸣，在火焰中响起，赫然如火鸦展翅。","赵之宝心中狂喜。","鸦翅寒暑是水火属性通用的招式，赵之宝是火属性，当然练的是火鸦。他开辟右手宫学会的第一招便是火鸦，幻化成形对他没有什么难度。不过，幻化成形只是此招的第一阶段，而鸦鸣就是第二重境界，元力生共鸣，此招的威力也会陡然大增。","赵之宝没有想到自己会在这个时候有所突破，只是心中有些可惜，这么华丽的一招，竟然对手是无名之辈。想想刚才自己没有在端木黄昏面前使出这一招，他心中充满遗憾。","艾辉无动于衷。","鸦翅寒暑是很常见的招式，没什么值得大惊小怪的地方。至于鸦鸣，能在这个年纪做到，确实不容易。但是，仅此而已。","当赵之宝箭步前冲的瞬间，艾辉的眸子陡然闪过一道寒光。","几乎同时，他悍然朝对方冲去。","艾辉的举动让赵之宝有些意外，他没有想到对方不仅不躲，反而朝自己冲过来，脑子不正常么？不过既然对方找死，他当然不会手下留情。","双的距离急拉近，赵之宝越来越兴奋，他眼睛瞪得老大，满脸狞笑，右掌准备扬起，让你尝尝什么叫一击倒","眼看对方就要撞上他的右掌，忽然艾辉的身形一晃，赵之宝气息一乱。","对方这一晃，让他感觉到说不出的别扭。晚一分，他大可无视，加一掌拍去。早一分，他有时间可以做出应变。偏偏对方这一晃，就不早不晚，卡得他直欲吐血。","双方的距离很近，赵之宝此时变招已经来不及，只能强自扭转手腕，化掌为斩朝艾辉扫去。","等等，人呢？","他眼睛蓦地瞪圆，就像见鬼一样，对方竟然从他的视野内消失踪影。","怎么回事？","赵之宝右肋猛地一痛，强烈的痛楚瞬间蔓延全身，他的身体僵住。怎么可能……","他大脑一片空白，不知道是强烈的痛楚，还是强烈的震撼，让他的大脑失去思维能力。","艾辉一晃之后，便猫腰钻到赵之宝的右肋，这一击他甚至没有动用元力。这个部位的神经密集，一旦遭到强力打击，足以让对方的意识出现短暂的空白。","一击得手的艾辉，趁势侧身，元力灌注脚底，银光一闪而逝，后背悄无声息贴上赵之宝的胸膛。","贴上对方的胸膛，艾辉弓起的后背，就像收紧的弹簧松开，强大的力量骤然爆，赵之宝就像被一头狂奔的犀牛撞入怀中。","一声闷响，赵之宝划出一道高高的抛物线，倒飞回去。","赵之宝重重砸在地面，就在同时，艾辉鬼魅般如影随形出现在赵之宝身侧。没有任何迟疑停顿，艾辉的右膝抵住对方的后腰，左手抓住对方的脑袋，右手顺势抽出旁边插在地上的竹签，猛地刺向赵之宝的后颈。","不要说尖锐的竹签，就是一根再粗几倍的筷子，他也能毫不费力刺穿野兽的喉咙","整个过程行云流水，快若闪电。","在竹签堪堪要刺入赵之宝后颈皮肤的瞬间，艾辉猛然反应过来，这里不是蛮荒竹签硬生生被他停住，赵之宝的后颈留下一个针尖大小的红点，一滴鲜血慢慢渗出。","完全被摔懵的赵之宝不知道自己在鬼门关外转了个来回。","这里不是蛮荒","艾辉眸子沉静深邃，他暗自再次提醒自己一次，然后顺手把竹签插在赵之宝的屁股上，死不了人就行。","“啊”","赵之宝出凄厉的惨叫，但是下一秒，惨叫戛然而止。","艾辉的掌刀从赵之宝的后颈收回，看也不看昏迷的赵之宝。战胜这样的对手，他没有什么快感和兴奋。攻击徒有其表，完全没有时机的概念，战斗的时候还会分神，这么业余的表现，让艾辉觉得兴致缺缺。","出于良好的职业习惯，艾辉没有忘记搜刮自己的战利品。","可怜的赵之宝被剥得干干净净，片甲不能放过，早就成为艾辉的本能。","两万块的收入，让艾辉心情大好。对方的衣物，料子也很好啊，二话不说，艾辉也给自己套上。","重新捡起地上的东西，艾辉施施然朝城门走去。","不死心的端木黄昏，在城门附近挑了一处地势比较高的地方，重新开始自己守株待兔的计划，他不知从哪又变出一根冰糖葫芦，慢条斯理吃起来。","不在城内，那会不会在城外呢？","揍了一顿赵之宝，端木黄昏觉得自己的心态平和了不少，此地是入城必经之地。","不远处，少女们依然目光灼热，忽然，她们一阵躁动。","“快看赵之宝”","“好惨啊脸和身体都变形了呢”","“活该敢和我们黄昏叫板，这还是轻的……”","高处的端木黄昏瞥了一眼便收回目光，他对手下败将没有什么兴趣，从头到尾，他就没有正眼看过对方一眼。赵之宝长什么样，他没兴趣，现在这浮肿的样子，他更没兴趣。","注意到端木黄昏的艾辉，瞥了一眼也收回目光。不上课不修炼，跑到这里吃冰糖葫芦，纨绔子弟的爱好真是奇怪。","那些女人的叽叽喳喳他也听到，赵之宝？不认识。","和自己没关系，艾辉直接无视，自顾自朝悬金塔方向走去。","ps：晚上12点还有一章。","..."]}