{"id":36,"error":0,"name":"五行天","title":"第一卷 第三十六章 梦魇 【第一更】","content":["“没有想到，端木通同学竟然厉害到这般地步！”","“是啊，而且人品那么好，甘愿留在松间院，这么重感情，我以前错怪他了。”","“没错，看来端木同学是外冷内热的类型啊！”","……","今天是端木黄昏会松间城的消息，校方得知消息，特意组织全校师生，举办一场欢迎仪式。无论是夫子还是学员，大家脸上都是喜气洋洋。这是松间院历史上前所未有的荣誉，以一年生杀入感应场前二十，给松间院带来的好处不仅仅是名声，而是实实在在的好处。","只要能够留住端木黄昏，每一年松间院都能够收获大量的积分。端木黄昏一个人给松间院带来的积分，过其他学员的总和。积分关系到松间院未来的评级、资源供给，端木黄昏现在是名副其实的金疙瘩。","端木黄昏能够取得如此惊人的战绩，完全出乎院方的预料。而端木黄昏公开表态留在松间院，更是让院方犹如被天上掉下的大馅饼直接砸进嘴里。所以才有这次的欢迎仪式，无论是夫子还是学员，此时都是心甘情愿。","端木黄昏给院方带来的好处，会落实到各个方面，夫子的薪酬福利，学员的修炼资源，都会有不同程度的提升。","但是更引人瞩目的，还是松间院的女生。端木黄昏在松间院的女生之中人气本来就相当惊人，而如今已经成为整个感应场偶像的端木黄昏，更是让这些少女们为之疯狂。","“姐妹们都打起精神！不能被其他院的小妖精比下去！”","“就是！我们家的黄昏，哪里轮的到她们？想要染指我们的黄昏，先问问老娘答应不！”","“肥水不流外人田，让那些浪蹄子有多远滚多远！”","“我们要让黄昏知道，谁才是真正爱他的人！”","……","女生们穿着她们最喜爱的华贵美服，盛装出席，个个花枝招展。","从城门开始，松间院的师生已经占据街道两旁，准备夹道欢迎，欢迎的队伍连绵不绝，从城门一直到松间院的校门。","街道两旁的商家也纷纷挂上彩旗，各家道场也派出自己的伙计，拉好条幅。老板们各个喜笑颜开，最近他们每家的生意都火爆无比，腰间的钱包不知道鼓胀了多少。","盲战的流行，让松间城各家道场的生意火热，松间城俨然已经成为盲战的源地。有这块招牌在，他们的生意就能火热一段时间。但是他们也很清楚，这样的热度是不可能持久的，盲战大家现在还是个新鲜，但是过了段时间，新鲜感一过去，生意就会一落千丈。","然而让他们惊喜无比的是，端木黄昏的横空出世。","光芒万丈的端木黄昏，只要留在松间城，松间城就不会是默默无闻的偏僻小城。感应场前二十是什么概念？那是令人仰视的存在。换句话说，之前松间城的招牌是盲战，而如今松间城的招牌只会有一个，那就是端木黄昏。","商业眼光敏锐的老板们眼中，端木黄昏绝对奇货可居。除了他强大的实力，显赫的家世，他以一年生跻身二十强，炒出一个百年天才绝对没有问题。如今的端木黄昏，已经是新生中的领军人物，那会有多少人来挑战？以后会有多少话题？","更何况端木黄昏还有一张美得让女人嫉妒的脸，想想那些失去理智的女人吧，那就是无数会走的钱啊！","谁的钱最好赚？女人！","松间城的知名度提升，对所有人都有好处。","整个城市的居民几乎倾巢而出，松间城从来没有出现过这样瞩目的天才，大家都充满好奇。不要说前二十名的学员，前一百名的学员，松间城都没有出现过。松间院以前排名最高的学员，是第两百九十二名。","一团火浮云在空中急飞行。","端木黄昏坐在上面，英俊邪魅的脸庞透着疲倦。连续挑战那么多的强者，无论是精神还是身体，负荷都是非常大的。","看着远处松间城的轮廓，他长长吐出一口气。为了摆脱那些疯狂的女学员，他是连夜出。","这段日子对他来说简直就像是噩梦一样。从许夫子那个任务开始，他觉得自己就是霉运连连，他心里始终憋着一股火。到后来，这股火越来越大，想想自己那些天过的都是什么日子啊。尤其一想到谷天宁公然挑战，自己却因为脸部浮肿而不得不拒绝，落下一个懦夫之名。","这已经让端木黄昏觉得丢尽了脸面，哪想到后来的阿猫阿狗都想踩着他的肩膀上，端木黄昏憋到内伤的火气陡然爆了。","所以他二话不说，直接把那些挑战自己的家伙打成猪头。","不光如此，盛怒之下，他更是直接杀上各家道场，把那些跑来体验盲战的外地高手打得落花流水。","即便这样，端木黄昏的怒火依然没有彻底泄，根本没有人知道，他有多么需要泄！","于是他直接杀出松间城，第一个就是让他觉得憋屈的谷天宁，想到那天照着镜子看着自己浮肿的脸，听着外面挑战的场景，高傲的灵魂感受到难言的屈辱。","到后来，端木黄昏完全杀红了眼，他胸中憋到他快要爆炸的怒火，让他的脑海中只有一个声音：他要泄！他要泄！","连续又挑战了两位强者的端木黄昏终于精疲力尽，胸中的怒火也终于有所泄。","他的心境平和了许多。","至于其他分院的邀请，他看都没看全都丢进垃圾桶。","在哪里跌倒，就要从哪里爬起来！","去其他分院，那岂不是便宜了艾辉？大家的这笔账还没算清楚，他是绝对不会离开松间院。回想自己浮肿的脸，他胸中的杀意就有些难以遏制。","而那个更可怕的场面，他都没有勇气回忆。","那该死的艾辉，是他的梦魇，他一定要干掉这个梦魇！","他看到城门，还有城门后夹道欢迎的人群，他整了整衣裳，脸上重新恢复冷漠邪魅的气质，他扬起下巴，昂然而立。","能够像英雄一样归来，他的虚荣心得到极大的满足。","万众瞩目中，火浮云缓缓停在城门口。城门后所有的人，不自主屏住呼吸。端木黄昏俊美冷漠的容颜令人挪不开目光，挺拔修长的身形是那么气质非凡，华美的衣裳带着风尘仆仆，仿佛述说着大战之后的荣耀和功勋。","感应场横空出世的绝世天才！","新生代中的绝对偶像！","火浮云在离地几寸时缓缓挺稳，在万众瞩目中，端木黄昏像个英雄一样，带着万丈光芒，带着矜持和从容伸腿走下火浮云。","“咦，傍晚同学，你也在啊！”","梦魇中的声音突然毫无征兆在身后响起。","没有任何思想准备的端木黄昏瞳孔陡然扩张，身体本能僵硬，伸出去的脚步一乱，踏了个空。","扑通，端木黄昏像木头桩子般直挺挺一头栽倒在地上。","城门内外，呆若木鸡。"]}