{"id":18,"error":0,"name":"五行天","title":"第一卷 第十八章 摸索","content":["击败一位业余人士，没有让艾辉的情绪有所激动。不过他还是在这次短暂的战斗中，感受到自己的进步。元力的增长，对他的实力有很直接的影响。从悬金塔吸收的金元力，比一般的金元力要精纯许多。体内的元力依然只能算得上微弱，但是三倍的成长，对艾辉来说，就意味着他可以挥的空间大许多。","艾辉走到悬金塔门外，这次没有贸然进去，上次的教训深刻。","塔内的狂风呼啸，还是那么震慑人心。","艾辉取出刚刚买来的绳子，一端系了一块竹篮大小的石头，绳子的另一端捆在自己的腰上。举起石头，丢进塔内。","绳子陡然绷直，一股大力传来，艾辉早有准备，但是依然被拉得一个踉跄。","塔内的金风实在太狂暴，石头被吹得到处乱弹，砰砰作响。绳子传来的力量出艾辉的预期，他努力稳住身形，但还是被扯得一点点向塔门靠近。","艾辉心中升起一丝后怕，上次自己能活着出来，运气真是不错。","忽然绳子一松，扯着他前进的力量突然消失，没有防备的艾辉一头向后栽。艾辉的反应极快，在倒地的瞬间，手轻轻一拍地面，身形腾空而起，稳稳落在地面。","绳子已经断了，艾辉拉过断裂处，现上面有许多细小的孔洞，就像针眼一般。","艾辉摇了摇头，草绳还是不行，上面密密麻麻的小孔是金风里面的金元银毫扎成。估计岩石也坚持不了多久，果然，没一会，塔内砰砰砰的撞击声突然消失，哗啦一声，应该是石块崩碎成一堆小石块。","金风真是厉害！","难怪是要开启本命元府之后，才能来的修炼地。","好在艾辉另有准备，他拖出一捆铁索，铁索有手腕粗，拖到悬金塔把艾辉累得半死。把铁索一端扔进塔内，过了一会拖出来，锁链上完好无损。上次艾辉看到塔内的铁栅栏，他就想到铁索应该可以承受金风。","艾辉费劲力气，又花了整整一个小时候，从大老远拖来一块比他还高的岩石。没办法，周围大一点的岩石，全都被他上次撞碎。","把铁索一头捆在岩石上，另一头系在自己的腰上。","确定捆牢之后，艾辉深吸一口气，纵身跳入悬金塔。","一进悬金塔，艾辉就被狂暴的金风卷起来，天旋地转，腰上陡然传来一股大力，差点把他的腰给勒断。腰上的铁索链绷得笔直。自己的方法奏效，艾辉心头不由松一口气。但是没有等他高兴多久，后背重重撞上墙壁。他连忙双手抱头，蜷缩成一团，任凭自己想皮球一样撞来撞去。","艾辉这次停留的时间比上次短，没有等自己快要到极限才出来，而是有微胀的感觉，便沿着铁索自己爬出来。","拉着铁索出来的艾辉，长舒一口气，塔内塔外是完全两个不同的世界。艾辉的时间控制得很好，这次的神智清醒，而且还有余力。","他开始拍打自己的身体。","上次修炼之后，他就在思考如何吸收金元力。艾辉对力量的追求之心是毋庸置疑的，但是哪怕如此，他也不想自己每天被揍到凌晨五点，那绝对不是什么美好的体验，他不想再来第二次。","所以他想出眼下这个办法。","想要吸收金元力，第一步他需要做的，就是把渗入体内的金元银毫震散。而如果一次没有摄入那么多的金风银毫，那也许自己就可以处理。","同样是拍打，自己打自己，和自己被别人打，感受完全不同。","艾辉拍打着自己的身体，没有留力，同时仔细地观察自己体内的变化。多大的力道，什么样的手法，才最为有效，都需要他去慢慢摸索。","自己的资质糟糕，又是穷鬼一个，那就只能多花点心思。","渐渐他摸到一点诀窍，但他很快现另一个问题，背上肌肉里的金元力，他够不着。略一沉思，他的目光落在悬金塔上。","被金风吹了这么多年，这塔应该比较结实吧。艾辉索性用背部撞击塔墙，没有比这更合适的道具，很快他就现自己想太多。塔墙坚硬如铁，他撞了两三下，全身的骨头都快散架。","背部肌肉里的金元银毫还有不少没有震散，艾辉忽然想起之前和业余浮肿男的对战中，自己用背部撞肺对方的那招。","这招，给艾辉留下印象最深的还是起盲战那次。自己锁住对手，对手试图挣脱使用的就是。当时对方的力道奇大，他差点就脱手，让他大吃一惊。因为常年干高强度的体力活，他对自己的蛮力可是相当有自信。","他能感受到，对方的元力也不是很强，本身的力量也不大，却能用爆出这么强的力量，可见造诣深厚。","艾辉对就上心了不少，这招他也会。蛮荒三年，他学会了许多像这样不成系统，非常零碎，但是有非常实用的招式。","但是他使用极少。以他的实力，倘若被敌人锁住，那基本就是死路一条，连用此招的机会都不会有。","今天灵机一动，用把业余浮肿男撞飞，让他看到这招还能用在其他地方。","他开始对着塔墙反复使用。","没多时，他就现了妙处。他在塔内身体蜷缩一团，渗入金元银毫最多的地方，就是背部。不仅爆力惊人，兼有震荡的效果。","难怪盲战那次自己手臂一麻，原来如此。","自己的想法行之有效极大鼓舞了艾辉的士气，他愈努力认真。","当体内的金元银毫全都被震散，艾辉开始盘膝入定，吸收游离的金元力。","一个小时后，艾辉睁开眼睛，他能感受到自己与元力的增长。虽然比起昨晚的进步要小得多，但这是预料中的事情。想到那碗补元汤，艾辉又有点肉疼。昨晚的进步虽然显著，但是花费巨大。今天的进步虽小，但是花销几乎没有。","虽然这样的修炼方式艰苦漫长，但是对艾辉来说，只要能看到希望，他一点都不在意。","在黑暗和卑微中沉默却不甘心沉沦的他，一点都不在意。","ps：新的一周，大家手上的推荐票统统都给我吧！听说投票的人颜值比较高！","..."]}