{"id":27,"error":0,"name":"五行天","title":"第一卷 第二十七章 他是我的沙偶","content":["“楼兰，要不要试试？”艾辉忽然扭过脸问道。","“试试？”楼兰语气茫然：“试什么？”","“上台试试。”","“上台试……试？”楼兰的眼睛陡然瞪大，音量拔高：“艾辉，你说的是我也上台比试吗？”","始终表情淡定的艾辉，被楼兰突然提高的音量吓一跳，稳了稳心神：“是啊，这上面说需要两个人一队，才能参加。你要是不想……”","“好啊。”楼兰很干脆答应下来，但是又有点犹豫：“可是我没有打过架，万一输了怎么办？”","“输了就换一家。”艾辉理所当然道：“有输有赢正常得很，就当给你练练手。”","楼兰闻言便放下心来。","然而艾辉去报名，却遇到道场方面的拒绝。","“沙偶不行！沙偶又不是人，沙偶不是用眼睛看东西的，那不是作弊吗？”","艾辉无言以对。","是的，沙偶不是人类，他们对环境的判断，和人类的生理机制是完全不同的。有些沙偶嗅觉灵敏，有些沙偶能够像蛇类一样通过热量感应到对方的位置，还有些沙偶能够像蝙蝠一样通过人类耳朵捕捉不到的声波来判断对方的位置。","艾辉见过各种千奇百怪的沙偶，很多土修对沙偶的利用和改造，达到匪夷所思的地步。虽然绝大多数的土修性格古怪孤僻，不讨人喜欢，但是在战场上，却没有人能够忽视他们的存在。土修往往被视作最危险的家伙，有一半的原因，要归功在沙偶身上。","艾辉很想说，楼兰肯定没有这些功能，但是还是什么也没有说。","楼兰是艾辉见过的最弱沙偶，在楼兰身上看不到任何为了战斗而存在的设计，他是最纯粹的生活沙偶。","艾辉看到楼兰的眼眸光芒迅黯淡下去，他拍拍楼兰：“我们走。”","走出道场，楼兰低着头，一言不。","艾辉能感受楼兰情绪的低落，心中暗想，看来楼兰对上台战斗充满了期待嘛。但是楼兰是沙偶，在这样的盲战中，优势实在太明显，道场肯定不会同意楼兰上台，除非……","艾辉眼前一亮，他想到一个办法。","他的目光扫过周围道场，目光落在其中一家，拔腿便走。","“楼兰，这边。”","艾辉带着楼兰走进另一家道场，他直接到报名处：“我要报名。”","道场的工作人员看了一眼楼兰。","“他是我的沙偶。”艾辉补充道：“我是土修，我可以带自己的沙偶参加吗？”","艾辉身后的楼兰一愣。","“土修啊，可以。”工作人员点点头，他显然不是第一次处理这样的情况：“但是你的沙偶要封住各种感应手段，要隔绝心灵相通，所以需要插上雾魂草，如果草掉下来就要判你输，你确定要参加？”","果然不出自己所料啊，艾辉心中微微得意。","对土修来说，沙偶是他们战斗力最重要的部分，一位失去自己沙偶的土修就和一只待宰的羔羊没有什么区别。除非所有的盲战都不允许土修参加，但是艾辉这不太可能，土修的群体可不少，道场怎么会忽视这么大的群体？道场一定会有一些压制手段，来削弱沙偶在盲战中的优势。","艾辉有想过道场的一些压制手段，但是没有想到道场的压制手段这么狠。","雾魂草是专门用来对付沙偶的一种材料，这是木修培育出的产物。广泛用于陷阱和毒药类，它并不是一种毒草，最大的作用，就是能干扰沙偶的各种感应手段。而对于沙偶来说，这也是他们最讨厌的东西之一。","尤其是低阶的沙偶，受到雾魂草的影响很大，低阶沙偶几乎所有的感应手段都会受到压制。感应手段没有用，心灵相通隔绝，对于低阶沙偶来说，几乎就全都废了，所以艾辉才觉得道场的手段很狠。","楼兰忽然开口：“没问题。”","“看上去阁下的沙偶很聪明啊。”工作人员有些意外，笑道：“聪明的沙偶很有优势哦，那就祝你们好运了。”","艾辉知道对方说得没错，当感应和指挥全都中断，考验的就是沙偶自己的判断力，而聪明的沙偶在这个时候比较有优势。","真是难得，楼兰也算有优势了，艾辉嘿然。","工作人员拿出一根翠绿的雾魂草，递给楼兰。艾辉第一次见到完整的雾魂草，长得有点像豆芽嘛。","楼兰把雾魂草插在头上。","艾辉有些忍俊不禁，楼兰的脑袋本来就是沙子，现在插上雾魂草，就像是头上长了一根豆芽，说不出的喜感。","楼兰注意到艾辉的表情有些古怪，有些疑惑：“插的位置不对吗？”","“很好。”艾辉轻咳一声，点评道：“很精神！”","报完名的两人，在一旁等待下一场的开始。","艾辉趁没有开始，临时抱佛脚向楼兰灌输他的经验：“你上去的时候，什么都看不见，不要慌张。不要离开我太远，这样我就没办法支援你。遭遇到攻击也不要慌，记得你是沙偶，可以变形。来，我们来约定一下示警的暗号，就用沙子摩擦的声音，声音不要太大，轻微一点，我能听见。上台之后，不要说话，那会暴露你的位置。一旦决定攻击，不要犹豫，还记得那天晚上揍……和我陪练的那些诀窍吗？要记住，一旦攻击落空，马上离开你当时的位置，最好的办法是就地一滚，呃，你是沙偶，可以往地上一流……”","“艾辉，不要把我形容得像小便，楼兰是沙偶。”楼兰不满纠正道：“不是水偶。”","“差不多就是这个意思。”艾辉打着哈哈：“反正我会帮你，放松一点，菜鸟。人生第一场战斗，从今天以后，你就是一位有战斗经验的沙偶了。你会记住这一天的，如果实在太痛，记得投降。”","“楼兰记住了。”楼兰老老实实回答。","“你们准备上场了。”工作人员喊道。","“该我们了。”艾辉拍了拍楼兰的肩膀，鼓舞士气：“加油，熬汤宝！”","楼兰没有注意到“熬汤宝”这个古怪的称呼，他的语气有些疑惑：“艾辉……”","当当当，钟声敲响。","艾辉立即如同变了一个人，目光顿时变得凌厉。","他动作沉稳地戴上不透光的面具。","*******************************************************","ps：还有一更。"]}