{"id":42,"error":0,"name":"五行天","title":"第一卷 第四十二章 心平气和 【第二更】","content":["那是一把最便宜最普通的草剑，没有工匠铭印，没有任何装饰，甚至很多兵器铺都懒得摆上货架。它们大多只会丢在不引人注意的角落里，用麻绳捆成一捆，沾满灰尘，售价不会过一千块。","师雪漫就算是平时修炼所用的道具剑，都比这把草剑昂贵数十倍。","她从来没有想过，如此璀璨的剑光，会在一把如此廉价普通的草剑上绽放。","她从来没有见过如此绚烂的剑光，就像烟花一样。草剑一脱离艾辉的手掌，便化作一蓬细如雨丝的光华，掠过夜空，留下一抹华丽的光痕，正中飞向巷子口的家伙。","嗤嗤嗤！","就像无数只手掌同时在撕扯对方的衣服，衣服瞬间崩散，如同无数蝴蝶纷飞。","瞪大眼睛的师雪漫连忙转过脸。","扑通！","一个光溜雪白的身体，从巷子口直接飞到大街上。","路上的行人先是一呆，没过一会，路上的女生陡然出一连串的尖叫。","师雪漫的目光，不由落在艾辉身上，心中震撼无比。是的，刚才那一剑，比之前见到的舞剑更加厉害，难道这才是他真正的水平？","她见过一些剑术名家，但是没有一位，给她带来过如此大的震撼。剑术没落已久，那些剑术名家虽然战力不俗，但是身上总是透着一股不得志的落魄抑郁之气。她不喜欢那样的情绪，所以对所谓的剑术名家一直不感冒。","但是刚才那一剑……真是厉害啊！","艾辉挥出那一剑之后，全身仿佛瞬间被抽空，立即刚才奇异的万籁俱寂状态脱离，他如梦初醒。四周空荡荡，咦，空中？他低头一看，顿时呆住。","这么高？","自己竟然……跳这么高？","不好！","艾辉的身体急剧往下掉，他手脚并用扑腾，脸色煞白。他想起在蛮荒有一次也是从这么高的悬崖掉下去，结果摔个半死，半个月才恢复。","更要命的是，他现自己的手脚软，体内的元力也空荡荡，手上的剑……被自己扔出去！","救命！","师雪漫还沉浸在刚才那一剑的震撼之中，等她反应过来艾辉的姿势好像不太对，艾辉离地面只有一丈。","呼，一阵黄沙吹过。","却是赶过来的楼兰牢牢接住艾辉。","艾辉心有余悸被楼兰放下来，拍拍楼兰的肩膀：“谢谢楼兰！”","“不用客气，艾辉。”楼兰语气很高兴。","艾辉很是满意地看着自己那一剑的成果，感应场不能杀人，但是看着对方光溜溜躺在街道中间，被一群人围观，艾辉心头的怒火顿时消散不少。","他忽然皱起眉头：“楼兰，你看那家伙的身体，是不是有点眼熟？”","楼兰转过脸，眼中黄光闪动，老老实实道：“是的，从体型上分析，他和艾辉你上次治好的傍晚同学重合度在百分之九十以上。”","“原来是傍晚同学啊。”艾辉恍然大悟，满脸冷笑。","从上次骗别人风寒没好，就让人觉得品德不好令人唾弃，现在看来，果然是个不良幼稚少年啊。","老成地摇摇头，艾辉满是感慨对楼兰说：“我们回去吧，楼兰。”","师雪漫听出一点眉目，只以为被打昏的，是艾辉的一个叫做傍晚的同学，压根就没想到会是刚刚闪耀整个感应场的端木黄昏。","心头的怒火泄完，师雪漫也冷静下来。定心绯蓝弄没了，她心里难受，但是此时再去想这个已经没有什么用，她一边走一边想该如何解决这个问题。","就这么放过对方，她可没有那么大方，但是自己又要对方怎么赔偿呢？","走在巷子里的楼兰热心地对艾辉道：“艾辉，损坏的邻居围墙，楼兰可以修复哦。”","“楼兰你真的太好了！”艾辉感动的差点热泪盈眶。","“楼兰是沙偶。”楼兰很高兴能帮助艾辉。","只有在楼兰这里才能感受到春天般的温暖啊，回到院子里的艾辉满心感慨。他转过身体看着面馆小妞，脸立即冷下来：“说吧，你想怎么解决？”","师雪漫正好有点想法，但是听艾辉的口气立即柳眉倒竖：“你这语气，像是我欠你八千万。”","艾辉顿时有点讪讪，放缓语气：“你直说吧，怎么办？”","“八千万你一时是还不了了。”师雪漫看了艾辉一眼，接着道：“我先提两个条件，一个是你担任我的剑术陪练，指导我的剑术。另一个条件，就是帮我找一个人。”","艾辉顿时松一口气：“好！那我们说定了，我教你剑术，帮你找人，八千万我们一笔勾销。”","“想得美！”师雪漫冷笑：“这只是利息。”","艾辉顿时怒了：“面馆小妞，你不要欺人太甚！”","师雪漫不为所动，淡淡道：“问问你的沙偶朋友，现在市面上的借款利息多少？”","艾辉立即看向楼兰。","楼兰老老实实道：“一般借款的话，年利息百分之十起步。”","百分之十，不多啊，等等，八千万的百分之十是多少？","八百万！","艾辉的眼睛倏地瞪圆，满脸惊恐。","“我没有骗你吧。”师雪漫看了他一眼：“你觉得你的剑术值八百万？”","艾辉不吭声了。","剑术没落这么久，就连剑术名家的剑术，也不敢说值八百万。而且，艾辉可没有那么自大，自认剑术已经达到剑术名家的境界。","世间最大的悲剧就是，人家给你讲事实，摆道理，你无可反驳。","“找人这件事，是因为你就住在松间城，对松间城应该比较熟悉。”师雪漫觉得自己把这件事的希望寄托在这个家伙身上有些扯，但是多一分希望总是好的。","艾辉垂头丧气问：“这人长什么样？”","“不知道。”师雪漫摇头。","艾辉看着师雪漫，一脸怀疑：“你不是在消遣我吧？不知道长什么样怎么找？”","师雪漫沉吟：“我上次遇到他，是在道场的一场盲战。你从道场方向入手，会比较容易。”","“道场？”这下换艾辉冷笑，他转过脸问楼兰：“楼兰，松间城有多少家道场？”","楼兰老老实实道：“四十六家。”","师雪漫道：“我当然还有其他的信息。”"]}