{"id":23,"error":0,"name":"五行天","title":"第一卷 第二十三章 裸背铁甲","content":["端木黄昏的咆哮，被风吹散，艾辉一点都听不见。刚才的事情如果对他还有什么残留记忆的话，大概就只剩下提醒自己这里不是蛮荒。","悬金塔外，订制的器具散落在地，艾辉拿起来一件件穿戴在身上。这是他定制的“铠甲”，全都是钢铁打造，由于赶时间，在外形上只能算得上简陋。没有任何花纹，头盔就像一个倒扣的水桶，只在眼睛部位留出两条细缝。身上其他部位更是，胸部就是一块铁皮，其他部位也是粗糙不堪，反倒是关节处很灵巧，显示出铁匠的功底不错。","整套“铠甲”最奇特的地方在背部，整个背部没有护甲，这就艾辉专门为了悬金塔修炼而准备的裸背铁甲。","穿戴完毕，艾辉试着活动了一下，感觉还不错。由于艾辉叮嘱了铁匠一定要结实牢靠，铁甲也做得特别厚实，整套裸背铁甲的重量大概在两百斤左右。饶是艾辉在蛮荒一直是背负重物，但是为了把这套铁甲拖到悬金塔，他累得够呛。","好在艾辉的身体长期干重活，算得上身强体壮。但是穿上整套铁甲，还是能够感受到身体的活动有受到影响。","系好锁链，穿戴整齐的艾辉，再次进入悬金塔。","哐哐哐！","艾辉身上的铁甲和墙壁撞击，比之前可要壮观得多，每次撞击都是火花四溅，撞击声也不知比以前大多少倍，脑袋都震得嗡嗡作响。","过了一会，艾辉逐渐适应震耳欲聋的声音，开始体会出裸背铁甲的好处。","金风中的金元力，无法穿越艾辉身上的铁甲，针扎的痛楚全都汇集在背上。艾辉精神一振，裸背铁甲费了他不少脑子，他还是从铁索安然无恙得到的灵感。金风既然破坏不了铁索，那它一定破坏不了铁甲。","事实证明他的想法是对的，没有什么比这更加鼓励艾辉。","感觉到背部的刺痛感达到他的极限，艾辉便抓着铁索爬出来。爬出来的艾辉，也懒得脱铁甲，直接和平时一样，对着外墙练习【鱼拱背】。","哐！","第一下艾辉就觉得不一样，他的后背几乎都要震散架。他足足休息了五分钟才缓过劲来，脸上不由露出苦笑，金元银毫震散的效果倒是极好，比之前更好。但是由于加上了铁甲的分量，鱼拱背的力道，比之前要大许多，导致他后背的肌肉，受了些许轻伤。","鱼拱背的力道虽然大了，但这是铁甲带来的。就完成度来说，反而下降了许多。因为铁甲的重量，导致艾辉的力出现偏差，刚猛有余，但是力量不够集中，比较散。","感觉自己缓过劲来的艾辉，沉思一会，摆开架势，重新再来一次【鱼拱背】。","哐！","这次艾辉直接被弹飞出去，轰地一声，砸起漫天的尘土。","烟尘散尽，艾辉挣扎着爬起来，呸呸吐掉嘴里的土，暗自心里狠，大踏步朝悬金塔走去。","哐哐哐！","一个铁皮罐头，不知疲倦撞击着铁塔。","夜幕落下，星辰爬上穹顶，夜风中扬起的汗珠犹如洒出一蓬璀璨星辰。天际泛青，云霞渐染，旭日初升的晨曦，穿过塔檐，落在倚墙酣睡的铁皮罐头上，露珠晶莹。烈日高悬，汗水在铁皮罐头内燃烧蒸腾，如火烧的喉咙在哐哐声中沉默无言。","时间一天天过去。","连续、枯燥、高强度的修炼，对人的神经是极大的考验。","砰，艾辉一屁股坐在地上，身上的铁甲懒得解，只是把头盔摘下来，这玩意戴久了有点闷。自打裸背铁甲穿上之后，他就没有解下来过，无论吃饭睡觉。他的表情有点恍惚，修炼接近极限的时候就是这样。","大概坐了二十多分钟，他木然的脸上才恢复几分生机，从恍惚中回过神来。缓过劲来的艾辉，立即被强烈的饥饿感席卷。从布袋拿了块烙饼出来，又干又硬的烙饼艾辉却完全不在意，三下五除二就消灭了一块。","当他再次伸向布袋，却摸了个空。","没了？","他愣了下，把布袋提过来，翻了个底朝天，里面空无一物。","自己待了多久？他记不清了，但是他知道到了要回去的时候。他刚准备往回冲，想了想，还是把身上的铁甲解除，在附近找了个地方藏起来。反正这东西不值什么钱，也没什么人看得上。自己补充干粮之后，很快就会回来，不穿铁甲就可以多带一点干粮。","解除铁甲之后，艾辉只觉得自己身轻如燕，整个人就像踩在棉花堆里，轻飘飘的。","兴致大起的艾辉往前一冲，他被自己的度吓一跳。艾辉的眼睛立即就亮了，原来穿裸背铁甲修炼还有这样的好处啊。","他二话不说，拔腿就往松间城方向冲去。","李维的个头不高，穿着很朴素的青衫，和周小希的精壮不同，他看上去还有点文弱，气质和学校的夫子很像。他兴致勃勃地闲逛着，很少有人知道，十五年前，他就在松间城学习。没事的时候，他就喜欢故地重游。","看到熟悉又陌生的景色，他就会想到以前自己最美好的时光，很多模糊的记忆，就会浮出水面。","他闲庭信步，周围的景色变化，他觉得有些熟悉。他知道这里以前自己肯定来过，但是一时他有不确定具体的位置，毕竟他有十五年没有来过。","直到一座高耸的塔尖映入他的视野，他才恍然大悟。","原来是悬金塔！","李维立即兴奋起来，连脚步都不自主加快。悬金塔以前是他经常修炼的地方，他记得以前自己好像还专门写过一篇悬金塔修炼的心得。","这里的人还是这么少啊！","他不由出和十五年前如出一辙的感慨。","悬金塔一向不是修炼的热门之地，当年他也是因为这里比较安静，才挑选悬金塔作为自己的主要修炼地。","十五年后再来，悬金塔还是和以前一样，没有什么变化。他知道，只要金风一日不断，这座悬金塔就一日不会倒。","他举步走上台阶，这里的一草一木，他都无比熟悉。","他一边前行，一边抚摸着塔壁，无数曾经的日夜在他心中走马灯一样流转，他嘴角带着一丝缅怀的微笑。","他的手忽然停住。","他猛然惊醒，注意到自己的手掌触碰处，忍不住轻咦一声。","**********************************************","ps：大家那辆价值连城的购物车准备好了吗？"]}