{"id":50,"error":0,"name":"五行天","title":"第一卷 第五十一节 脑袋不够用 【第三更】","content":["夫子看到艾辉惊愕的表情，不由微微一笑，但是旋即肃然而郑重：“你不用担心，无论你答不答应，我都会把我知道的、想到的都告诉你，绝不藏私。而且就算你答应了，我除了能够在修炼上帮你思考和提供一些我的想法，其他方面给你的支援很少。我是个穷夫子，教了三十年的修炼基础，也没有什么人脉。”","说到最后一句，夫子带着几分自嘲。","艾辉有些奇怪：“夫子为什么会看上学生呢？学生的资质很差，也一样很穷。”","“哈哈。”夫子大笑：“资质差和穷我早就看出来了。但是没关系，我的学说不需要多高的天赋，需要的是耐心和坚持。我在你身上看到这一点。”","艾辉不再犹豫，恭恭敬敬行大礼：“弟子拜见老师！”","夫子大喜过望，激动无比：“好好好！”","艾辉也很激动。从小就是孤儿的他，遇到一位愿意收他为弟子的夫子，心中的激动可想而知。","一个自己琢磨了几十年，却无人赏识的穷书匠。一个是资质糟糕渴望学习的少年，一老一少此刻却是臭味相投。","足足过了半响，两人才平复激动。","夫子有些不好意思：“年纪这么大了，养气功夫还这么差劲，惭愧惭愧！”","艾辉只是笑。","夫子道：“为师之名如今也要告诉你，姓王，名守川。也没什么成就，徒弟你是旧土人吧。”","“是的，弟子艾辉，来自旧土，之前在蛮荒呆了三年。”艾辉也介绍自己。","王守川恍然大悟：“我有听说过，你一说蛮荒我就知道了。能在蛮荒做三年苦力还能活着出来，徒弟你不简单啊。”","老头越看艾辉越觉得满意，能够在蛮荒呆三年活着回来，别说没有战斗力的苦力，就是感应场的那些天才，也没几个能做到。","老头在松间院教了三十年的书，各种学生见得多了，但是像艾辉这种类型的还是第一次见到。","资质差点有什么关系？感应场哪一年不出几个资质平平但是展却不错的学生？","一开始他虽然觉得艾辉沉稳，但是依然不确定艾辉真的能够坚持自己的那一套。但是知道艾辉的来历，他便没有半点担心。","一个急躁的苦力，怎么可能在蛮荒呆三年还能活着出来？","吃苦方面更是不用担心。","现在老头才明白艾辉身上不符合年龄的成熟和稳重是怎么来的，经历这样磨砺的徒弟，也不是一般人啊。","老头知道今天自己捡到宝了。","“来来来，为师好好给你讲解一下为师的学说。”老头顿时来劲了：“你刚才说得很多。就像人相处，倘若两个人的脾气南辕北辙，完全谈不拢，想要这两个人默契，那就是天方夜谭。”","艾辉连连点头，没错，他心中马上联想到一个贴切无比的例子。","端木傍晚！","那个卑鄙、令人唾弃、伪君子、幼稚、无良的家伙，要把这种人和自己搭档，那自己肯定要在敌人之前先把自己的搭档干掉！","“一个合适的搭档是非常重要的，倘若两个人的脾气相投，那就很容易很默契。”老头子道。","艾辉又连连点头，没错，他心中又马上联想一个贴切无比的例子。","楼兰！","楼兰多好，热心、乐于助人、心地善良、厨艺精湛、值得信任，和楼兰也没认识多久，大家就自然而然的成为无话不谈的朋友，完全没有半点障碍。","“有了合适的搭档，同样也需要时间的磨合。你得花时间了解自己的搭档，知道他的习惯，也让他知道你的习惯，这样一来你们才能默契无间。”老头总结道。","“没错！”艾辉非常赞同。","“元力也是一样。”老头道：“现在的修炼，大家把元力更多的视作一种工具，而不是伙伴。这本身并没有什么错误，元力毕竟没有灵智。但是元力这件工具，是很复杂的，并非大家想象的那么简单。”","老头一脸傲然说出自己非常的得意的结论：“因为，元力的性质，并非恒定不变的。”","但是……","当他看艾辉一脸平静，大感意外，有些疑惑不解：“徒弟你不吃惊吗？这和其他夫子教的不一样吧。”","“老师你说得很有道理啊。”艾辉理所当然道：“就像同样是金元力，悬金塔就要激烈些，漩涡温泉就要温和些，说明金元力也是有不同的性质。既然有不同的性质，那它们之间会相互转换，也不是什么奇怪的事情啊。悬金塔的金元力，离开悬金塔的话，也会慢慢生改变吧。”","老头傻眼了，为了得出这个结果，他做了很多的推理，没有想到艾辉随口就说出一个理由。","艾辉其实还想说，它不改变也可以让它生改变，比如震碎。","老头在震惊之后，更加高兴，赞道：“徒弟果然有悟性！”","他接着道：“每个人的身体属性会有细微的差别，对不同属性的金元力，也会有不同的亲和度。所以我们要找到更契合自己的元力，它能更好适应我们的身体。而现在一般的修炼，只考虑一个问题，就是亲和度，就是我们说的资质，吸收是不是更容易。但是呢如果一种元力，吸收不是那么容易，但是用起来更加得心应手呢？很少会有人去考虑这个。”","艾辉理解起来没有半点障碍，甚至接下话头自由挥：“就像弟子的资质差，但是承受力比较高，弟子可以选择一些更精纯的金元力，虽然摄入比较慢，但是使用效果会更出色。”","这不是和自己的修炼很相通吗？嗯，虽然两人的思考角度不一样，但是核心的意思却是相通的。而且，这不是更加说明了老师的学说很适合自己吗？","艾辉不由对接下来的修炼充满期待。","老头呆呆地看着艾辉，难道自己思考了几十年的东西，其实是一些很简单的东西？","还是自己好不容易遇到一个愿意听自己学说的学生，眼巴巴收为弟子，然后就撞大运捡了一个天才？","老头感觉自己的脑袋不够用。"]}