{"id":35,"error":0,"name":"五行天","title":"第一卷 第三十五章 收获和爆发 【二合一】","content":["艾辉挥舞着胳膊，他觉得自己强壮得可以打死一头牛，楼兰的手艺果然值得信任。","“楼兰，我要去修炼了。”","艾辉背上早就准备好的干粮和水，对楼兰挥挥手。","楼兰啪地炸成一蓬黄沙，幻化成一个紧握的黄沙大拳头：“艾辉加油。”","艾辉哈地笑出声，紧了紧肩上的背包，走出兵锋道场的大门。","走在街道上，艾辉明显感觉人流要比平时多许多。没过一会他就明白，这些人绝大多数都是其他城市的学员，都是冲着盲战来。听着他们热烈讨论譬如又见到哪一位高手，什么神秘土修，什么祖琰。","艾辉听得一头雾水，一个都没听说过，他早就忘了自己曾经冒充土修的事情。","但是很快，他听到一件能听明白的事情。","“听说了吗？谷天宁挑战端木黄昏，可惜端木黄昏因为感染风寒，无法出战。”","“啊，那就太可惜了！谷天宁的实力我见过，强！感应场排名四十九啊，那可是排名前五十的高手","！而且是个战斗狂人，端木黄昏是松间城第一天才，端木家的最杰出的子弟，绝对是一场龙争虎斗啊！”","“所以说啊，不赶巧。开始的时候谷天宁还以为端木黄昏是找借口，后来才知道，他确实感染风寒，好几天没上课。”","“真是可惜……”","艾辉在一旁听得心中冷笑，心中大为鄙视端木黄昏。什么感染风寒？骗鬼吗？要不是是自己亲手治好的，肯定要被这鬼话给蒙过去。","长得倒是人模狗样，但是看来人品实在不行。","一边走一边在心里唾弃了几句傍晚同学，没走出十米，艾辉已经把这件事给抛到九霄云外。艾辉对于和自己没有什么关系的事情从来不关心，端木黄昏虽然是自己的同学，但是在艾辉眼中和路人也没什么区别。","艾辉对这个世界充满戒备、疏离而淡漠，他不关心这个世界怎么样，是毁灭还是繁荣，他只在意他那个小小的世界。","朋友这个词，对艾辉来说，有着完全不同的意义。","胖子市侩抠门贪财胆小怕死，其实心软善良滥好人，在蛮荒的时候，牺牲的苦力基本都是胖子动手埋的。只有胖子才会做这样的事，艾辉不会，他觉得这没有意义。","他只在意胖子，他们是生死之交。","胖子救过他命，不止一次。","最惨的一次，队伍遇到一群荒兽袭击。队伍的元修死了一半，苦力更是几乎死伤殆尽，艾辉重伤昏迷，胖子哆嗦着把他从死人堆里扒出来。元修大人们已经慌了，他们只想快点回去，没人管他们，胖子背了他跟着队伍跑了五天。五天瘦了二十斤，那是胖子唯一瘦过的一次。当他昏迷后第一次睁开眼睛，胖子抱着他嚎啕大哭的场景，他永远无法忘记。","现在多了个楼兰，大概因为楼兰是沙偶的缘故，艾辉反而戒备心要少了许多。","他觉得这样挺好，这样他就能所有的精力全都放在修炼上。他的世界就这么小，他的世界只需要这么大。","出了松间城，艾辉的步履飞快，没有人注意到这个背着破旧布包的少年。虽然刚刚赚了三十五万的巨款，但是艾辉没舍得用，旧布包还是旧布包，干粮还是又硬又干的烙饼。","用钱的时候还多着呢，这次盲战也让艾辉明白，他想通过盲战赚钱的想法是多么天真。哪怕他和楼兰联手，上次的胜利都是侥幸中的侥幸。这样的侥幸不可能再次都生，现在松间城的盲战远近闻名，涌入的高手越来越多，他胜利的可能性已经越来越小。","之前的时候，他可以仗着对夜战的熟悉占据优势，但是在各种奇妙的功法和绝对的元力面前，自己的这点经验是多么的微不足道。","无论什么时候，经验永远都代替不了实力，否则他也不用来感应场学习。","走到快到悬金塔的时候，遇到两位本城的警卫，提醒他悬金塔有野兽出没，注意安全。艾辉有些惊讶，才几天没来，就有野兽出没。他还是向对方的好意表示了感谢。","看来自己得小心了，艾辉打起精神，他是混过蛮荒的人，自然不会有半点大意。","抵达悬金塔，艾辉小心地察看了一番周围的环境，和自己离开的时候没什么变化啊。没有见到有野兽的痕迹啊，艾辉有点疑惑。","虽然不知道那些警卫是如何判断的，但是艾辉更信任自己的判断，他在这方面的经验丰富。","把自己藏好的裸背铁甲找出来，看到自己的裸背铁甲安然无恙，艾辉放下心来。这套裸背铁甲花了不少钱，算得上他的重要财产。","穿戴上铁甲，套上铁索，艾辉开始他独具特色的修炼。","当艾辉再次纵身跃入悬金塔，他便感受到和之前不一样的地方。金风依然渗透入骨，但时金元银毫带来的痛楚比之前要小许多。","这引起艾辉的注意，他仔细感受和观察之后，才现自己的肌肉有着细微的变化。他的肌肉变得更加坚韧，质地变得更加细密。原本他的肌肉就像稻草，金元银毫就像钢针，渗入他的体内刺痛无比。如今他的肌肉变得更加坚韧，就像稻草变成竹丝，疼痛自然降低了许多。","金元银毫内所蕴含的金元力，要比一般的金元力要凝练许多，对肌肉的提升效果要比一般的金元力更加明显。","这让艾辉感到振奋，他知道自己找对了路。","亲和力不够，但是他的承受力比较强，虽然吸收的效率不高，但是可以吸收更高阶的元力。更高阶的元力，对身体的淬炼效果更加出色。","没有什么比找到属于自己的路更让人兴奋。","艾辉这次坚持的时间要比以前更长。","日子立即变得充实起来，枯燥的修炼，艾辉却是甘之若饴。","不管是元力的吸收，还是【鱼拱背】，他都充满激情。【鱼拱背】以前只是艾辉用来震散体内的金元银毫，但是上次盲战却让他意识到，这一招如果练好了，威力很强。","身负绝学、开启两宫的高手，都被自己的【鱼拱背】撞晕了。","绝对是自己最强的一招！","艾辉带了整整一个月的干粮，还在三里外找到一处水源。他开始没日没夜，在偏僻无人的悬金塔，勤练不辍。","对他来说，这不是苦练。没有人知道，他在蛮荒的时候，多么渴望能够什么事情都不管，一心修炼。","太幸福了！","每一天能够挥洒汗水的感觉，真的太幸福了！","每一天感受着自己的进步，很小很小的进步，但是很踏实，很有成就感。","是的，他的世界就是这么小，没想过拯救世界，没想过做大英雄，每天这么踏踏实实的修炼，不用担心野兽袭击，不用担心明天去干嘛，这样的生活，还不幸福吗？","他想不出更幸福的生活是什么样，他恨不得现在这样的生活能够一直过下去。","一个月的时间，对于沉浸在修炼中的艾辉来说，就像一眨眼。直到他再次摸向旧布包，摸了个空，他才意识到，一个月的时间过去了。","一个月的时间，艾辉没有浪费一秒。","他脱掉裸背铁甲，满脸惊讶。他的进步之大，连他自己都有些不敢相信。","在阳光下，自己的皮肤隐约泛着一层淡淡的金属光泽。这样的现象，他也曾在有的元修大人身上见过，但那是以为真正的元修大人。","他的皮肤变得更加坚硬，他尝试用一块尖锐的石片划了一下，只留下一道浅痕。他的力量有明显的增长，金元力淬炼过的肌肉，能够爆更强大的力量。","他以前的力量就不小，现在的力量，变得更加惊人。在不动用元力的情况下，他的力量，增强了大约五成。","体内的元力增长就更加明显，以前的元力都是细小如丝，现在艾辉体内的元力，已经壮大有如牙签。","元力的增长，带来艾辉战斗力的全方位增长。","他的【鱼拱背】威力比以前要大得多，从悬金塔凹下去的那一大块就可见一斑。上次悬金塔的塔墙虽然凹下去，但是肉眼要凑到近处才能看得见。而现在，凹下去的地方非常明显，轻松就能现。","按照这样的度，再过两个月，艾辉觉得自己就可以尝试冲府门。","现在艾辉对冲府门反而没有那么迫切，因为他能感觉到自己的进步。淬炼身体还没达到瓶颈，他并不着急。蛮荒的经历告诉他，一副强壮的身体，无论在什么时候，都非常必要。","他见过一些元修大人，虽然元力深厚，但是由于身体孱弱，牺牲在蛮荒。","既然现在有这样的条件，为什么不把自己的身体打磨得更加强壮？知道自己的道路没有错，艾辉急切的心就安定下来。他看过那么多的剑典，但是那些大派的剑典无不强调基础的重要，那些传承万年的剑派个个如此，应该很有道理。","忽然想到楼兰的补元汤，艾辉顿时口水泛滥，像一阵风朝松间城冲去。","他不知道一个月的时间，外面生的天翻地覆。","落败的祖琰，闭关苦修，他向那位神秘的土修立下战书，约定半年后一决高下。战书贴满了感应场的每一座城市的分院。","师雪漫也在苦修，她觉得自己的实力还不够击败自己的敌人，为了磨砺自己的战力，她在筹备着更加艰苦的闭关。","松间城成为整个感应场最炙手可热的城市，盲战之风吹遍感应场，这种全新的赛制吸引了整个感应场的兴趣。就连夫子们都经常会在上课的时候，讲解盲战的技巧，一些嗅觉灵敏思路开明的学校，甚至在准备开盲战的课程。","但是这一个月的时间，整个松间城，风头最劲的只属于一个人，那就是端木黄昏。","端木黄昏被称为松间城第一天才，这届新生之中最被看好的天才之一，也是松间城学生中唯一比较有名气的学员。","随着松间城的盲战吸引了大量的外地高手，松间城高手云集，自然就有人想到挑战端木黄昏。","尤其端木黄昏拒绝谷天宁的挑战，固然有感染风寒的借口，但是很多人还是对端木黄昏嗤之以鼻，看不太起。甚至有许多关于端木黄昏外强中干的流言，导致许多想扬名的学员纷纷挑战端木黄昏。","于是，端木黄昏爆了！","在一周的时间内，连续击败九位四年以上的老生，顿时流言戛然而止。","然而这仅仅只是个开始，憋了满肚子火的端木黄昏不满足这样的战果，到第二周的时候，主动前往各家道场，挑战各大高手。","一周十五连胜！","其中甚至有一位开启六宫的高手，如此恐怖的战绩，立即让端木黄昏之名响彻感应场。","然而杀红了眼的端木黄昏，没有半点放手的意思。","第三周，他杀出松间城，挑战感应场排名第四十九位的谷天宁，挑战排名第三十三名的崔志远，挑战第二十五名的傅华，战绩全胜！","一时间，整个感应场为之失声。","在最新出炉的感应场排名，他高居第十七位，成为前二十名中唯一一位一年新生，也成为今年新生中的领军人物。","在感应场的历史上，一年新生便能达到如此高度的，屈指可数。","光芒万丈的端木黄昏，就以这么梦幻的战绩，一跃成为感应场最顶尖的强者行列。他惊人的才华和天赋，甚至惊动感应场的高层。为了能够让他接受更好的指导，感应场允许他直升入高阶学区。","无数高阶学区的校方闻风而动，趁端木黄昏还未回到松间院，半路截胡，以各种优厚的条件，希望引入这位被视作百年一遇的天才少年。","然而让所有人大跌眼镜的是，端木黄昏统统拒绝。","端木黄昏表公开声明，声称只会留在松间院，只愿意接受许夫子的指导。","这个谁也没有想到的结果，让感应场上下再次失声。但是这次，大家对端木黄昏的评价高了许多，认为此子有古贤之风，不忘本重感情。","端木黄昏的光辉形象，再次升华。他的容貌英俊，气质邪魅，天生带着冷酷，立即变成感应场少女们的梦中情人。无数少女离开分院，跟随端木黄昏挑战各路高手。","无论他走在哪里，都带着无数美女。","原本默默无闻的松间院，名声大噪，成为各城分院的羡慕对象。","而今天，是端木黄昏回到松间城的日子。"]}