{"id":22,"error":0,"name":"五行天","title":"第一卷 第二十二章 端木黄昏的咆哮","content":["无法形容端木黄昏张开眼睛刹那间的想法，事实上，他那时大脑一片空白。","全身凉飕飕的，一个男人双手按在自己的胸膛，还在喘着粗气。他甚至没有看清楚那人的面孔，脑袋嗡地一下，就像太阳穴挨了重重一拳，思维一片空白。","艾辉注意到端木黄昏睁开眼睛，但是……瞳孔是涣散的？","艾辉顿时有些着急，他见过太多的生死。刚进蛮荒的时候，苦力的数目有两千人，而活着走出来的，只有两个人。其他的人都永远倒在蛮荒泥泞的土地里，艾辉亲眼见到他们倒在血泊之中，看到他们的瞳孔一点点涣散，直至失去所有的神采。","“楼兰，他怎么了？”","艾辉一边问，一边手拍打端木黄昏的脸颊：“喂，伙计，没事吧，快醒醒！不要睡着！”","楼兰似乎对眼前的状况也有些疑惑，但还是老老实实道：“他没有问题。”","啪啪啪！","艾辉的手掌用力拍打端木黄昏的脸颊。","端木黄昏涣散的瞳孔逐渐恢复焦距，视野才逐渐恢复正常，一张脸从模糊到清晰。当他看清楚这张脸，眼睛一下子瞪圆。","这不就是那个该死的混蛋？","那个明明天赋差得很，还不上课、不修炼、拖整个班级后腿、烂泥巴扶不上墙的家伙？","就是那个浪费自己无数时间、玷污自己天才之名、害得自己感染风寒的罪魁祸？","怒火蹭地直冲脑门，恶向胆边生，端木黄昏猛地坐起来，就要把这个可恶至极的家伙碎尸万段，忽然他的动作顿住。","凉飕飕……","全身都凉飕飕……","他的表情僵住，动作僵住，过了一会，他木然低头。","全身上下，只剩下大裤衩，腿上、手臂上全身红彤彤的掌印，和他身上其他地方苍白的肤色，形成鲜明的对比。","噢不！","他瞪圆的眼眸深处瞬间露出惊恐，这个该死的家伙，对自己做了什么？","大脑再次一片空白的端木黄昏，几乎是下意识抓过一旁的衣服，脚步踉跄连滚带爬地冲出道场。","艾辉和楼兰动作一致歪着脑袋看着大门。","“看来是好了，楼兰真是厉害啊。”艾辉语气透着欣喜，自己终于可以去修炼了。","“虽然他有一段时间的状况楼兰不是太明白，但是看来是好了。”听到艾辉表扬的楼兰也透着欣喜。","“谢谢你，楼兰，我去修炼了。”","“艾辉，再见。”","端木黄昏走在街道，萧瑟的寒风吹过他的心扉，他内充满绝望。他不敢回忆刚才的那一幕，不敢想象自己昏迷的那段时间生了什么。","人生最昏暗的时光，就是现在。","过了一会，端木黄昏从惊恐中逐渐冷静下来。他忽然现自己的风寒竟然已经痊愈，他到底是出身世家大族，加之他本身的天赋非常出色，家族也是悉心培养，见识不是一般人能够比拟。","此时恢复冷静之后，他联想到腿上手臂上通红的掌印，便大致明白自己的风寒湿如何痊愈的。","他有些吃惊，那个垃圾竟然懂这样的手法？就连自诩见多识广的他，还都要脑子转个弯，才能把两者联合起来。对方却已经用这种偏门的手法，治好了自己的风寒。","要知道，很多知识听说过是一回事，但是能够在实际中运用，却是另外一回事。","也许这个家伙也没自己想的那么差劲？","擅长治疗的金修？","虽然非常奇怪，但是在五行天的历史上也不是没有出现过。或许是自己小看他了，毕竟光凭那家伙差劲的资质，是绝对无法进入感应场。倘若有什么其他的才能，感应场倒是有可能网开一面。","冷静下来，而且知道对方式给自己治病，端木黄昏对于刚才生的事情，就没有那么介意。不过一想到自己竟然被这么一个实力孱弱的家伙给撞得昏迷，端木黄昏的脸就不由黑下来。","哪怕那个时候他在生病，体力枯竭，对方的攻击太突然等等，都不能够让他坦然接受自己被一个废物撞昏迷的这个事实。","太耻辱了！","尤其一想到夫子对他提的要求，他脸上就是火辣辣的。夫子让自己去教导一个废物，结果自己却被这个废物撞得昏迷。","是的，他可以说很多理由。","自己是在太大意了，太轻敌了，自己被愤怒冲昏了头脑，自己的体质太差吹了一点小风就染上风寒，自己的耐力太差只不过一个夜练就让自己山穷水尽……","但是，没有一个理由，是端木黄昏能够接受的。","自己是天才！","天才就是要做到别人做不到的事情！自己怎么能够和那些普通的家伙一样要求自己？那是放松，那是堕落，端木黄昏，你简直太丢人了！","端木黄昏内心吧自己骂了个狗血淋头。","忽然，他注意到路上行人对自己指指点点，其中有许多的女孩子。看他回头，那些女孩子掩嘴窃笑。","不对啊！","端木黄昏人生的经历中，从来没有经历过这样的场面。无论他走在哪里，无论什么时候，那些女人迎接他的都是灼热和痴迷的目光，他从来没有在看他的女人脸上看到过这样的表情。","难道自己脸上有脏东西？","走过一件兵器铺，他停下来，拿起一把打磨得锃光亮的刀，把刀身当做镜子，照了照自己的脸。","然后他呆住了。","那个脸肿得像猪头一样的家伙是谁？","他的脑海中有一道闪电掠过，一个模糊的片段就这么毫无征兆闯入他的脑海。一个模糊的身影，嘴里好像在喊着什么，双手左右开弓，在用力拍打他的脸颊，就像是连续的耳光。","啪啪啪……","清脆的耳光声，脸颊就像酵烘烤的馒头，一点点膨胀鼓起，然后……","脑海中的那张脸和现在刀面倒映的这张脸重合在一起。","握住刀柄的手一抖，端木黄昏的嘴皮哆嗦了一下。片刻后，就像火山爆，咬牙切齿的怒吼几乎要把兵器谱的房顶掀翻。","“艾辉，我要把你碎尸万段！”","************************************************","ps：晚上还有一节。"]}