{"id":19,"error":0,"name":"五行天","title":"第一卷 第十九章 有鱼拱背","content":["中年人看着场内挥汗如雨的师雪漫，肠子都悔青了。真是的，自己没事自作聪明搞什么盲战，现在好了，把雪漫小姐搞成这样。","他心中充满愧疚，在师家这辈的公子小姐中，雪漫小姐不仅天赋无人能出其右，而且性情外冷内热，大家都是衷心爱护她。他之前立功心切，此时见雪漫小姐如此疯狂修炼，他大为自责。他也劝过几次，但是没有用，雪漫小姐一旦认清的目标，九头牛都拉不回来。","这性格，和她父亲一模一样啊。","中年人心中感慨，他曾与雪漫的父亲共事过一段时间，对其父最为佩服。此时看到场内挥汗如雨的身影，时光仿佛回到二十年前，他有些失神。","场内的师雪漫也结束了修炼，她朝中年人走过来。一边擦着脸上的汗水，一边对中年人道：“永正叔叔，您不用太在意我。我自己修炼就行。”","她的语气虽然冰冷却少了几分疏离。","师雪漫也是这次才从爷爷口中得知，道场的负责人当年是父亲共事过的同事，虽然因为天赋所限，没有什么成就，但是当年和父亲的关系很好，算得上她的长辈。","“我是怕你太辛苦。”永正叹道：“你不要压迫自己太过。哎，和你父亲当年一模一样。你爹当年若是和谁比试输了，晚上连觉都睡不着。真是有其父必有其女啊。”","师雪漫静静听着，从小到大，她很少见到父亲，对父亲的所有印象都是别人口中转述。","“这是最近松间城新加入英华风社的名单，这些学生刚刚入学，加入的人还不是很多。”永正递上一个名单：“我会持续关注新加入的学员。虽然说了很多遍，有些啰嗦，但是我还是想说，你真的不需要对自己如此苛刻，那只是一场意外。”","师雪漫接过名单，神色平静道：“永正叔叔，那不是意外。输了就是输了，没道理可讲的。”","永正苦笑，他早知道会是这个结果。","师雪漫忽然道：“永正叔叔，你说我们再举办盲战怎么样？”","“再举办盲战？”永正一愣，旋即反应过来：“小姐是想引他自投罗网？”","“是的。”师雪漫点头：“雪漫在想，此人之所以参加盲战，不外乎两个可能。一个可能是见猎心喜，他本身就擅长夜战，见到这样独特的比赛，见猎心喜很正常。另一个可能就是穷，为奖金而来。”","永正沉吟：“第一个可能性比较大。能够战胜小姐的强者，应该不是五万块能打动的。”","“雪漫也是这样想的。我们能不能在盲战上下功夫？设计出全新的盲战，吸引此人前来。”师雪漫接着道：“第二种可能的可能性虽然比较低，我们还是不能忽略，提高奖金的数额。”","永正眼前一亮：“小姐这个办法好！此人如此擅长夜战，倘若看到新奇的盲战比赛，一定会忍不住。只要足够新颖独特，对他就很有吸引力了。奖金的事情好办，我们可以把奖金提升到五十万。”","“一百万吧。”师雪漫断然道：“我待会就回去了，盲战的事情就麻烦您了。两周之后我有三天的休息时间，到时候再来打扰永正叔叔。”","永正慨然道：“交给我吧。”","只要有办法，他充满干劲。说实话，他对那位能够战胜雪漫小姐的神秘天才，也同样充满好奇。","悬金塔。","艾辉就像一条凶猛的大鱼，后背猛地撞向墙壁，在和墙壁接触的瞬间，后背一个微不可察的抖动，啪，一声异常响亮的爆音，就像鞭子击破空气的爆音。","艾辉眼前陡然一亮，这次【鱼拱背】的力量明显有进步，爆力十足，远之前任何一次。","还没等他来得及欣喜，墙壁传来一股刚猛绝伦的力量，他的身形就像被狠狠抽中的皮球，直接飞出去十多米。","砰！","他重重摔在泥土里，不过好在他的经验丰富，在空中就调整姿态，落地的姿势虽然看上去狼狈不堪，但是连皮都没有擦破一块。","从地上挣扎爬起来，顺手扯了根青草，放在嘴里嚼着。他眼中闪动异样的光芒，若有所思。","刚才那次【鱼拱背】的力量，大大出他的预期。如果上次他的【鱼拱背】有这样的威力，那对方的胸膛只怕会瞬间粉碎。","【鱼拱背】的威力，比自己想象的要大很多啊，更重要的是，它还有进步的潜力。","艾辉吐掉嘴里的草渣，眼中闪动兴奋的光芒。","【鱼拱背】不是什么高明的招式，加上它不成系统，修炼的人不多。但是不成系统有不成系统的好处，意味着他只要专练这一招就行。倘若能把这招的威力在提升一个档次，那绝对是杀招啊。","在艾辉本来的计划中，【鱼拱背】只是他修炼元力的一部分，没想到还能收获一招杀招，对他来说可是意外之喜。","他的修炼愈投入，每天的修炼很枯燥。进塔，出塔，对着墙壁修炼【鱼拱背】，盘膝入定，吸收元力。如此往复，不知疲倦，就是在这样反复中，元力缓慢而持续增长。","不知道是不是元力增长的缘故，他的身体对金风银毫的适应能力在提升。而且随着他的【鱼拱背】越来越精深，他修炼的效率在不断提升。他很快现一个问题，背部的金元银毫他用【鱼拱背】很容易震散，而且效果很好，而身体其他部位，他只能用手掌拍打，效率比起【鱼拱背】要差许多。","但是【鱼拱背】的力技巧，他根本无法用在其他部位，因为【鱼拱背】力的精髓，是用背部的脊柱和肌肉，模仿鱼类拱背挣脱的力。","现自己的修炼进度，被这个问题拖累，艾辉知道自己需要回去一趟了，准备一些东西。","上次他回去过一趟，带了不少干粮过来，顺便拜托楼兰帮自己打扫道场，楼兰很开心答应了。","连续七天的修炼，他看上去就像野人一样，身上的衣服破败不堪，却遮掩不住剽悍的气质，蓬乱的头满脸的灰土之下，那双眼睛沉静如水。"]}