{"id":20,"error":0,"name":"五行天","title":"第一卷 第二十章 蓦然回首","content":["英华风社的活动并没有硬性规定，但是社员很少会缺席，能够得到前辈指点的机会，大家都不想错过。和感应场的夫子们不一样，英华风社的前辈，大多都是最前线驻地的老兵，他们或许不擅长理论，但是战斗经验十分丰富，传授的都是一些很实用的技巧。","从前线派遣到感应场负责英华风社，从来都是炙手可热的肥差。工作休闲，可以领双份津贴，伙食又好，不用冒着寒风防备荒兽的夜晚突袭，在温暖的房间喝着热茶，多么享受！","因为过于抢手，所以每个城市的驻派人员，都是每年换一批。","李维和周小希两人刚刚被调派到松间城，负责此地的英华风社。李维来自兵人部，而周小希来自北海部，两部的关系还算不错，没有什么宿怨。两人很快就混熟了，不管怎么，接下来的一年，两人都要一起厮混。","“真是宁静之地啊。”周小希环顾四周，不由感慨：“时间过得真快，一晃眼，十五年过去了。真是恨不得能回到十五年前，还是年轻好。”","李维闻言，笑道：“然后把当年没有追到的妹子追到手？”","周小希翻了个白眼：“我是那么肤浅的人吗？”","没等李维说话，他瘪了瘪嘴，一本正经回答：“是。”","李维哑然失笑。","周小希忽然问：“要是你回到过去，在感应场的生活，你最想做什么？”","“睡觉！”李维毫不犹豫道。","“睡觉？”周小希有些意外。","“没错！”李维语气肯定，他模仿刚才李维的语气：“我会对自己说，李维啊，后面十五年都在缺觉啊，赶快趁机多睡一点，过了这村就没这店！”","周小希哈哈大笑，他有些好奇地问：“你们晚上活动比较多？”","“是啊。”李维一脸无奈：“说起来也倒霉，我刚从感应场毕业到前线，荒兽的活动就一天比一天频繁。头两年还好一点，最近几年猖獗到几乎每天晚上都会来骚扰。”","周小希的脸色变得凝重起来，最近几年，前线各地的局势都比以前紧张许多，荒兽变得异常的躁动，令人不安。他们在前线的时间长，对这方面的感受很深。","但是到后方，他们根本感受不到半点紧张的情绪，前线的紧张丝毫没有影响到后方醉生梦死的生活。","李维察觉到气氛变得凝重，笑道：“我们瞎操什么心，上面还有那么多大人物，咱们好好享受这一年的美好时光，把缺的觉全都补回来！”","“也是，关我们屁事！”周小希满脸狞笑：“我要好好操练这帮菜鸟！一想到我在感应场的时候，就被英华风社的老家伙折磨得欲仙欲死，我现在浑身就充满了动力。”","想到自己当年那么惨，李维深以为然点头：“这方面，我们也不能输给我们当年的前辈啊！看，进来的这家伙，脸色好像不是太好生病了？这怎么行？五行天的未来可都在他们身上，这么柔弱的肩膀，怎么来担负五行天的未来？”","“你说出了我的心声！”周小希大为赞同，他脸上的笑容更加狰狞，看向那位柔弱学员的目光，就像大灰狼看雪白水嫩香气喷喷的小白兔。","端木黄昏脸色很差，他的身体极度不适，头昏眼花，手脚虚，浑身冷。倘若不是今天是英华风社第一次集合，他就不来了。","在城门高处守了三天三夜，没有注意到夜晚的寒冷，他染上风寒。","该死的混蛋！","一想到这个该死的家伙，端木黄昏怒火中烧，忍不住剧烈咳嗽起来。等着吧，总有一天你会落在我手上，我端木黄昏一定不会放过你的！","“端木同学，生病了？不要紧吧？”","关切的问候打断端木黄昏的臆想，他抬起苍白的脸，眼前的男子他不认识，但是胸口挂着的徽章，告诉他对方的身份。他连忙回答：“多谢前辈关心，只是一点风寒，没有什么大碍。”","“我想也是。”周小希咧嘴一笑，露出他的獠牙：“端木同学被誉为本届最出色的天才之一，怎么会被区区风寒击倒？来来来，看看我给你准备的修炼计划！身为天才，修炼计划当然也要是天才的修炼计划。既然没有大碍，那我们就开始吧，耽误的话，我们赶不上夜练了。”","端木黄昏目光呆滞看着前辈，以为自己的耳朵听错了。","夜练？带着一位受了风寒的学员夜练？","苍白英俊邪魅的脸庞满是愕然，帅气高挺的鼻梁下，两道水龙无声淌下。","就在端木黄昏拖着鼻涕在寒风中瑟瑟抖的时候，兵锋道场内，热气腾腾的浴池里，艾辉神情无比满足，所有的疲倦一扫而空。","真是舒服啊！","道场都是给修炼准备的，一般都有专门的浴场，用来给修炼之后恢复疲劳。以前在剑修道场的时候，他用铁皮桶自制过一个。在蛮荒三年，不要说泡澡，就连洗个冷水澡都是一件非常奢侈的事情。","等天亮了，他就要重新出。","一天的休息，让他紧绷的神经放松了许多。楼兰建议他最好服用点益骨元汤之类，可以修复肌肉和骨头的暗伤，然后毛遂自荐他来熬制。艾辉问了一下成本，最少也要四万。","大为肉疼的艾辉，问过楼兰之后，决定下周回来的时候再服用。","真是够贵！","昨天他去城内铁匠铺订制了一些东西，花费不菲。之前买的铁索也花了不少，倘若不是在业余浮肿男身上搜刮了两万块，他连四万都凑不上。","天色渐渐变亮，艾辉也从浴池里出来，精气完足，感觉自己的身体里充满无穷的力量。","他收拾完道场，带上干粮和水，关好门，朝城内的铁匠铺出，去取自己订制的东西。","端木黄昏裹紧衣服瑟瑟抖，打着哆嗦，两脚软，颤颤巍巍地挪进城。噩梦般一晚，他不知道自己是怎么熬过来的。昨晚在野外吹了一晚的冷风，风寒变得更加严重，此时他又冷又饿又累。","他目光涣散，奄奄一息，如同行尸走肉。","最后一丝理智告诉自己，眼下最重要的是先找到郎中。","他的目光无意识扫过街道的一家铁匠铺，恰好看到某人挑起草帘，走进店铺。","众里寻他千百度，蓦然回，那人却在铁匠铺！","目光陡然凝住，所有的怒火轰然点爆，什么风寒什么郎中全都被他抛之脑后！终于逮住你这个混蛋！他不知从哪生出一股力气，大步朝铁匠铺冲去。","冲到店铺门口，隔着草帘看到艾辉的背影，端木黄昏脑子里只有一个念头，看你还往哪里跑！","挟着无穷无尽的怒火，伸手猛地朝对方肩膀抓去！","*********************************************************","ps：晚上还有一节！大家还有推荐票吗？方方的成绩来自大家的支持，请给方方支持！万分感谢！"]}