{"id":25,"error":0,"name":"五行天","title":"第一卷 第二十五章 好人","content":["喝汤一时爽，爽完叮当响。","穷得叮当响。","四万块是艾辉最后的家当，现在全都到他肚子里，这也意味着他的修炼计划也不得不中断。再过几天吃饭的钱都没有，那就真的要饿死了。","“楼兰，知道什么赚钱的门路吗？”艾辉有些苦恼地问。","“赚钱？”楼兰愣了一下，他是第一次被问道这样的问题，他不由问：“艾辉是没钱了吗？”","“是啊，所有的钱都花完了。”艾辉一边思索，一边嘴里应着：“还是上次盲战，赚了五万块，要不然真的要饿死了。”","“盲战？”楼兰眼前一亮：“艾辉很擅长盲战吗？那可以去盲战啊。”","“盲战哪能天天有？”艾辉摇头，莫名的心虚。","忽然脑海浮现那天的场景，指尖的感觉仿佛还是那么清晰。艾辉心中哀叹，战斗本能太强也不是什么好事，战斗的细节他会记得特别清楚。","这么尴尬的事情，他一点都不想记得。","“有的。”楼兰伸出一根手指，眼睛放亮。","艾辉有些意外，难道师氏道场又开了盲战吗？有可能，艾辉琢磨着，盲战其实挺有意思，道场不会那么轻易放弃吧。","但是心里这莫名的别扭是怎么回事？","然而一想到自己马上都快饿死了，艾辉顿时觉得自己真是矫情，什么别扭啊尴尬啊立即烟消云散，他立马问：“在哪？走！”","自己的钱钱谁也不能挡，神挡杀神，佛挡杀佛，妞挡……","呵呵，小妞你就自求多福，别再遇到我。","低垂的眸子里闪过一道寒光，艾辉心如钢铁，辣手摧花。","要是遇到了，就算你倒霉！","抬起头的艾辉满脸杀气腾腾朝外走，犹如英勇的战士奔赴战场。","师雪漫看着下方的松间城，有些出神。这座她以前甚至记不住名字的小城，她已经连续来过许多次，只要一有假期，她就会来到此地。她人生最大的挫折，最惨痛的失败，就在此地。","她此生都不会忘记！","是的，此生都不会忘记，她咬牙切齿。","想到这里，她就想到自己的盲战计划，不知道实行得怎么样了。她对这个计划充满期待，虽然她觉得自己还没有做好准备，自己的实力还不能保证击败对手，那个可怕的敌人。但是，她希望能找到蛛丝马迹，弄清楚那个混账是谁。","也许今天会有好消息呢？","她有些小小的期待，据说道场专门设计了很多特别的盲战规则，对方如此擅长盲战，见到这么多花样百出的盲战，怎么可能不动心？她觉得如果是自己的话，一定会忍不住参加。","只要被自己找到蛛丝马迹，你就死定了！","师雪漫冷若冰霜的脸上闪过一道冷冽的杀意。","火浮云缓缓在院子里降落，永正叔叔已经等候多时。她跳下火浮云，道：“辛苦永正叔叔了，我们的盲战计划，有进展吗？”","永正的表情有点古怪。","师雪漫看到永正的表情，就知道有情况，很直接地问：“什么情况？”","永正苦笑：“小姐出去看看就知道了。”","师雪漫闻言，二话不说，直接走出道场。","艾辉跟着楼兰后面，有些惊讶：“楼兰，看不出来你对地头还挺熟的嘛！”","楼兰解释道：“我需要买菜，买酒，买材料，邵师所有需要的东西，都是我买。”","艾辉一直觉得楼兰的主人邵师很神秘，他第一次见到有土修，会把自己的沙偶造成楼兰这般。不由好奇地问：“难道他不出门吗？”","楼兰道：“邵师的腿脚不好，而且他也不喜欢出门。邵师不太喜欢见人，要不然就邀请艾辉你来串门了。”","艾辉这才恍然大悟，难怪楼兰擅长的完全是生活技能。在感应场也没有危险，加上腿脚不便利，对生活起居的需要更多一些。","忽然，艾辉停下脚步，他呆呆地看着前方的街道。","“终极盲战！高赏金！高手的终极战役，无光、无味、无色、无影！”","“假面之盲战！五十万赏金等你来！”","“人偶乱流盲战赛！不一样的盲战，不一样的挑战！”","……","五颜六色的长幡晃得艾辉眼花，每一座道场外面，几乎全都挂着盲战的长幡。他目瞪口呆，这到底是什么情况？","仿佛知道艾辉的疑惑，楼兰在一旁解释道：“我记得好像是两周前吧，师氏道场挂出来一百万奖金的盲战赛。当时很轰动，很多人来参加。其他道场很快就开始模仿了，几乎每家道场都会开盲战。现在松间城最流行的挑战赛呢，前天买菜的时候，还听到有人说，盲战已经不光是松间城流行啦，其他的城市也开始出现盲战赛。真是厉害啊，都走出松间城了……”","楼兰说得津津有味，仿佛一副与有荣焉的样子。","回过神来的艾辉，立即兴奋起来！他看向那些道场的目光绿油油，就像一匹饿狼看到一头可口鲜美的小羊羔，噢不，是一群！","上次的盲战，他就注意到其他选手并不习惯盲战。在盲战的状态下，他的战斗力可以得到最完美的挥。而其他的选手，战斗力会受到影响，从而大打折扣。","这就是天生适合自己的战场啊！","艾辉咧嘴一笑，露出雪白的牙齿，就像磨刀霍霍一般。","他下定决心，他要把这里所有道场的盲战全都打一遍，除了师氏道场！","感谢师氏道场！真是好人啊！","他嘿然瞥了一眼师氏道场，看到师氏道场门口一群人簇拥着一位少女。少女和他一样，看到满街的盲战长幡，似乎也呆住了。过了一会，少女的脸色铁青，满脸寒霜，哪怕隔得老远艾辉也能感受到对方的怒火。","喔喔喔，这表情……太生动了！","似乎察觉到艾辉幸灾乐祸的目光，少女还回头瞪了他一眼，然后愤然冲进师氏道场。","艾辉觉得这个世界充满希望，他浑身的战意都快燃烧，他的钱包早已**难耐！","“楼兰，我们开始吧！”","楼兰愣了一下：“开始什么？”","“赚钱！”","艾辉带着恍若实质的战意，迈着雄壮的步伐，冲向第一家道场。"]}