{"id":37,"error":0,"name":"美食供应商","title":" 第三十七章 增加生活费","content":["伍州带着自己的女朋友来到了店里，门口还碰到了早上离去的几人。〈八一小说网 Ｗ〉Ｗ）Ｗ〉．}８）１)ＺＷ．ＣＯＭ","“袁老板，你可算开门了。”","“今天早上怎么袁老板没开门？”","“袁老板早上你没开门，现在能点小笼包吗？”","伍州还没来得及开口，那边一起进来的几人七嘴八舌的问题就砸向了袁州。","“暮暮我们坐这里。”伍州护着自己女朋友，眼疾手快的坐到了最边缘的两个位置。","“这个店真小，才八张椅子。”庄心暮进来开始就一直在观察小店。","感觉就是一个字小，简单，平凡。","直到看到背后墙上的价目表，庄心暮这才表示原来不平凡的是价格。","这是当自己星级酒店吗？蛋炒饭188，蛋炒饭套餐288，对此庄心暮只想呵呵黑心的袁州一脸。","用力捏了下伍州的胳膊，庄心暮咬着牙问道“你平时就吃这家店？”","这幅样子就是伍州只要敢说是，就撕了自己。","“暮暮，我们先吃，吃了你就明白了，真的相信我。”伍州知道现在不管什么解释都是无法说明白这无理取闹的价格。","只能先行安抚，只要吃过，自己女朋友肯定能明白的。","“哼，最好是这样。”庄心暮哼了一声，暂时放过了伍州，在外面庄心暮还是很给伍州面子的，准备回家再‘严刑拷打’，心里对这家黑店确是观感非常差。","那边被几个问题狂轰乱炸的袁州，安然的站在那里，好似入定了一般。","直到问道统一成“袁老板，你早上为什么没开门。”","“因为我睡过头了。”袁州这才淡定的说道。","幸好乌海已经吃完走了，幸好这几人只等了一小会，幸好那群等很久的还没来，不然袁州这理所当然睡过头的模样，恐怕会被那些等着吃小笼包的撕碎。","“袁老板，你知道你这样容易失去我们吗？”","“知不知道这样很不好？”","“能不能有点开店的样子，给说每天早起开店！”","几人沉默了一会，突然七嘴八舌的沉声问道。","“嗯，今天吃什么。”袁州装作没听到，生硬的转折了话题。","“袁老板太过分了，我要求两份蛋炒饭补偿我受伤的心灵。”几人见袁州不接招，只能直接的提出自己的要求。","没错刚刚这样故作严肃也只是想要多加一份蛋炒饭。","至于真的不再来什么的，等什么时候自己失去了五感再说吧。","在一旁第一次观看全场的庄心暮对袁州的印象又下跌了好几个百分点，就像禁韩令下的韩国娱乐公司，同时也产生了好奇感，这几人这一番唱念做打下来要求居然只是多加一份蛋炒饭，这让庄心暮觉得很不可思议。","“不行。”袁州无情的拒绝了这个合理的要求，同时残忍的说道“外面已经开始有人等着了。”","几人用‘你无情无耻无理取闹’的眼神看着袁州。","袁州淡定的脸上，神情丝毫不变。","“蛋炒饭套餐……”","几人被袁州千篇一律的表情打败，妥协的点了餐。","“袁老板我也要两份蛋炒饭套餐。”伍州在袁州看过来的时候立刻说道。","袁州点了点头，就去准备餐点。","“点个炒饭就行了，这个贵一百块呢。”庄心暮不满的说道。","“没事的，这个里面每个都很好吃，而且有汤，你不是爱喝汤吗。”伍州安抚的牵着庄心暮的手，想了想下定了决心道“我的汤也给你喝。”","“看你的样子，就一碗汤，跟割肉似得。”庄心暮不高兴的抽出自己的手。","“哎……暮暮你一会就明白了。”","“哼。”","小两口的吵架就是这样无理取闹，不过恋爱中的人‘作’才是正常的。","“几位请慢用。”袁州端上八人份的套餐说道。","“谢谢袁老板，对了这是我女朋友。”伍州一边把饭先移到庄心暮面前，一边自豪的向袁州介绍。","袁州的反应是淡定的点了点头。","至于心里反应，你要一个单身狗有什么心里反应，不过袁州觉得大FFF团是个极好的社团。","庄心暮皱眉看了看这蛋炒饭，现里面好似没有鸡蛋，只不过米饭倒是金黄金黄的，但是连个点缀的葱花火腿都没有，还有紫菜汤也只是一小碗，大口点两三口就没了，至于腌萝卜就更少了，都能数清有几块。","这还是第一次看见如此蛋炒饭的蛋炒饭，真的只有基本找不到的蛋和饭。","“暮暮，这个给你。”伍州第一时间就把紫菜汤端给了庄心暮。","庄心暮并没有拒绝，男票的好意该接受还是要接受的，何况只是一碗紫菜汤。","眼看自己女票迟迟没下嘴，伍州说道“暮暮，快尝尝，真的很好吃。”","“嗯。”庄心暮应下，舀了一勺喂进嘴里。","哗啦啦。","瞬间美味席卷而来，庄心暮其实不怎么会做饭，拿手的是炖汤，学这个就是为了给自己常加班的男朋友补补，所以看见金黄的蛋炒饭第一反应是没有鸡蛋。","好吃，太好吃了。","而现在庄心妍觉得，前二十几年自己吃的蛋炒饭一定是假冒伪劣的产品。","如果那些不是假的，这份蛋炒饭怎么可能会这么好吃，这简直就是神一般的存在。","某种意义上来说，庄心暮还真的猜对了，这蛋炒饭确实叫神级蛋炒饭。","还有紫菜汤。","“呼”","一口喝了小半的紫菜汤，这下她彻底明白，为什么男朋友刚刚说给自己喝的时候是那种不舍的表情，因为她现在根本不想浪费一滴汤，想着自己还有一碗可以喝的时候，幸福感简直要满溢出来。","喝着紫菜汤吃着蛋炒饭，而不逊于这两样的腌萝卜只有能数清的十几块也就非常理解了，这么好吃少点正常。","一份套餐下肚，还多加了一碗男票的紫菜汤和腌萝卜，庄心暮觉得男票果然是最爱自己的，这么好吃的东西都舍得让给自己吃。","幸福就在不经意间，庄心暮突然想到这样的话。","“下个月你拿四千吧，吃好点，就来这里吃。”庄心暮元气满满。","“可是买房子？”伍州先是一喜，进而想到了人生大事，犹豫的问道。","“没事，我们还年轻，不耽误的。”庄心暮抱着伍州的胳膊，动情的说道。","“嗯，谢谢暮暮肯等我。”伍州感动的揽住自己女朋友的肩膀。","“嗯，那下次汤也给我喝哦。”庄心暮笑的像只偷鸡的小狐狸。","有一个被厨艺征服的妹纸。"]}