{"id":46,"error":0,"name":"美食供应商","title":" 第四十六章 清汤面的魅力","content":["细心舀酱的袁州突然现了一个奇怪的地方，立在原地思考了几秒钟，决定一会在试一次才确定。[〈 八(一中文 ＜〈 Ｗ?Ｗ）Ｗ．８１ＺＷ．ＣＯＭ","一个托盘装两碗不大的面和一碟子蓝莓酱是轻轻松松的。","“你的清汤面。”","袁州先把其中一碗清汤面端给乌海边上的男人，然后才把剩下的端给乌海。","“你的特色碟盘十三号和清汤面。”","“这不是蓝莓酱吗？”拿到清汤面的男人插话道。","“我看着也像蓝莓酱。”乌海一脸疑问的看着袁州。","而袁州的反应是转身放好托盘，准备炒饭。","“我觉得就是蓝莓酱，袁老板你说是不是？”见袁州不回答，那人直接问。","“是的。”这次袁州给予了肯定的回答。","那人一脸嘚瑟的看着乌海，准备听乌海的夸赞，只见乌海直接侧身当做没看到，开始吃起了自己的餐点。","平心而论乌海虽然挑剔，但是他还真没有讨厌的食物，只是偏好不同，比如他很喜欢吃面食，所以才会经常揪着袁州问小笼包的事情，现在有了面食，乌海肯定会尝试一番，哪怕是看起来淡而无味的清汤面。","乌海一个严重胃病的家伙喜欢吃辣，还喜欢吃的特别辣，而吃面在以前的乌海看来，不放辣椒的都不是面，只是疙瘩汤而已。","用餐习惯来说乌海是喜欢先喝汤的。","“呼呼”","端起碗就喝了一口下去。","面汤清淡，带着浓郁的面粉香气，还有芝麻油的天然脆香，一丝一缕的油香味儿混着水本来的甘甜一起冲进喉咙，一股气向上升腾，一股气沿食道而向下，瞬间有种神清气爽的感觉。","乌海最喜欢宅创作之后来袁州这里吃饭，每次吃完都会有种精力充沛，就像睡了一个特别香甜的觉，让人精神满满，开始一直以为是因为袁州做的东西味道太过美妙，心里满足从而身体满足，现在看来不这么简单。","夹起一筷子面条，筷子深棕色，面条不是那种泛着增白剂的白色，而是微微带着黄色，从热汤里夹起的热气袅袅升起，引的乌海来不及仔细观察就“吸溜吸溜”的吃了起来。","一口咬下，面条在嘴里被咬断，一根一根的弹性十足，嚼劲也十足，却有一点不难嚼，这劲道把握的分毫不差，在享受面的劲道的同时又很容易下咽。","明明吃的出来是简单的调味料，但却就是能让人产生欲罢不能的口感和滋味。","“吸溜吸溜，呼呼”","乌海和边上的男人，完全不顾吴安路等人的眼光，吃的异常投入和大声。","“咕咚”","马伟忍不住咽了咽口水“那面是不是很好吃啊，吃的也太嗨了。”","“蛋炒饭都那么好吃，面应该不差，看那两人头都快埋碗里了。”小刘一边说一边小心的咽下口水。","看人吃的很香会勾起人的食欲，和一个吃饭吃的很香的人一起吃饭都会忍不住多吃两口，何况是本来已经吃了一份绝顶美味的蛋炒饭，现在又看到别人吃的那么香，而自己的那份还没上的时候，几人都快忍不住上前拉起乌海等人自己上了。","至于之前自己吃过的那份？几人表示他们根本没吃过一直是饿着的，就没饱过。","“老板，我们的蛋炒饭好了么？”吴安路看了看眼冒绿光的几人，开口催促了一声。","“稍等。”","袁州一手一个托盘上三份，端了过来。","也不用袁州端了，几人自己就迫不及待的上前自己端出来开吃，当然只端了自己的份，至于老大吴安路，那是什么，完全想不起。","吴安路端下自己的蛋炒饭时心想“看来这里不适合请下属来吃饭，很容易没有威严，有木有。”","袁州双手环抱胸前，站在桌子里面，看着外面几人热切的吃着自己做的饭。","对于袁州来说做一份蛋炒饭不过三分钟不到的事情，而吃一份最慢也只能吃半个小时，在没冷之前吃掉的口感才是最好的。","碗里最后一粒蛋炒饭吃完后，吴安路带着下属回到公司准备下午的工作了。","“老大，以后我们就在这里聚餐怎么样？”这次小刘走到吴安路边上说道。","“就是，老大这里挺不错的。”马伟也插话了。","其他三人都在一个劲的点头，表示赞同。","“我还不知道你们，一个月只能一次。”吴安路先是脸色一板，最后才松口同意。","几人同时松了口气，这间小店里的是绝顶美味不错，但是价格也很可观，以自己一万不到的工资一个月吃个一两回还不觉得，多了恐怕就消费不起，现在老大愿意每个月请一次是再好不过的事情。","不一会功夫，该去上班的都走了，就剩乌海一个人不死心的又点了两份蛋炒饭配着蓝莓酱吃了，这种奇怪的搭配让袁州都有些侧目。","等到乌海走了以后，袁州就关上了大门，上楼玩起了纸牌游戏，准备玩了睡会。","可以预料的结果就是袁州从未赢过一局，非常想赢的玩到了下午四点半，才堪堪结束去开店。","袁州感觉自己的智商还不如一个会下围棋的阿尔法狗，遂决定晚上继续，就不信连一局都赢不了，如果还是没赢估计是新买的电脑有问题，以前那台老爷机还是有赢过的。","对于自己的智商袁州还是很自信的，毕竟每次系统的技能自己都是一学就会的。","“哗啦”","这次大门一打开，站在门外的终于不是乌海那张胡子脸了，而是好今天不见的殷雅。","殷雅穿着灰色职业套裙，俏生生的立在那里，一看就是急急忙忙赶过来的，额头上还有些细密的汗珠。","“袁老板，你开门开的真晚，比人下午一直开着，你倒好，不到饭点不开门了。”殷雅横了袁州一眼，才跟着走进门。","“殷大小姐很久没来了，今天吃什么？”袁州对于殷雅还是比较熟悉的，长的漂亮，看起来脾气也不大，性格现在看着也很可爱，是以就多问了一句。","“确实感觉很久没来了，出差去了。”殷雅轻描淡写的说了句，就转头看后面的菜单。","“袁老板，清汤面和那个碟盘……”乌海大步流星的走进店门就开始点餐，生怕晚了一会似得。","“好多新品，我也试试汤面好了，碟盘是什么？”殷雅开口问道。","ps：求票啊啊啊，交出票票来，打劫票票，不给票票鱼唇的作者君就跳楼了。"]}