{"id":8,"error":0,"name":"美食供应商","title":" 第八章 第二个任务","content":["“没有问题。[ ＜{?＜<八一中文 ?〔=\"\" ｗ=\"\">Ｗ]Ｗ）．}８］１〕Ｚ〕Ｗ）．]Ｃ)ＯＭ”","这样的蛋炒饭，袁州现在只想说在来十碗，毕竟这样算起来188RmB太便宜了。","比起来，油还是比较普通的，但也是一斤几百块的，只是和主要材料比起来这真的不值一提，毕竟好像响水大米以及鸡蛋，是有钱也买不到。","不过真是作孽啊，如此珍贵的材料竟然用来做蛋炒饭。","乖乖的在钱箱里放下两百块，瞬间就不见了，只剩十二块，这一幕让袁州心一抽，不过想起自己吃的是御供响水大米，神户鸡蛋之类的，心里稍微好受了一点。","毕竟老子也是吃御供的人了，不能这么小气。","“系统，我觉得我们卖的太便宜了，不如提高点价格。”","想到他只能提一层，也就是一份自己得18.8，而且这些材料如此珍贵，卖的太便宜了袁州的心里简直在滴血，立刻建议道。","系统现字：“宿主等级过低，不能自行定价。”","“……”","“这等级一共有几级，分级越高我拿的是不是越多？”看到等级袁州一下子想起分成的事情。","系统现字：“等级过低，全效不够，厨师等级详情，一级可解锁。”","“算了没事，反正我一不出材料二不出房租，18.8就是纯利。”袁州看着外面大厅理智的思考道。","“等等，系统为什么外面只有八张椅子？是没有椅子了吗？”突然现外面除了弧形长桌边上有椅子，其他都被花架占满。","这下子还想多些桌子多坐些人，生意好些的袁州怎么能接受。","系统现字：“宿主等级过低，只能解锁八张。”","真是干脆利落，毫不做作的解释，但袁州真的好像打人。","“我能再买些椅子吗？我看那里还能再挤个两张。”袁州心痛的看着正面只摆了四张椅子的长桌问道。","系统现字：“非本系统提供，将不能为其提供食物。”","“好的，你叼。”","袁州干脆利落的吐槽了系统，正在这时脑中闪过新的任务。","【任务一】：七天之内卖出一百碗神级蛋炒饭，开始计时。（作为初级厨神，一百碗蛋炒饭就是小netbsp; 【任务奖励】：神级蛋炒饭套餐","“套餐里面包含了什么？”袁州直击重点。","系统现字：“神级蛋炒饭一份，腌萝卜一碟，紫菜汤一碗。”","一般店铺紫菜汤和腌萝卜是免费，现在加上这两个就敢说自己是套餐，袁州好奇的问道：“那么套餐定价多少吗？”","系统现字：“请宿主先行完成任务。”","话一落，袁州现任务一的倒计时已经开始。","“今天就开始营业吗？我还没定做招牌。”袁州看着系统已经计时的模样惊讶的说道。","系统现字：“作为零级，您不符合招牌的悬挂。”","“不挂招牌谁知道我是干什么的？”袁州已经懒得吐槽，一直被系统鄙视等级的这回事了。","这次系统没有回答袁州的疑问，只是时间现实慢慢的往下掉，一种紧迫感油然而生。","低头看了看自己身上的短袖T恤和深蓝色休闲裤。","“看来需要换身衣服。”","上楼又开始在衣柜里面翻找，白色的厨师装不是袁州的菜，何况这上面还印着“金麒麟酒店”的字样，显然不行。","在箱子的底部意外现一件汉服，这还是刚刚毕业那会儿，迷上了汉服，之后定做的，上衣下裳的款式，款式简单，又是窄袖适合平时穿着，颜色也是深绿和深蓝，耐脏容易清洗。","穿上久违的汉服，感觉整个人都精神了，站在镜子前招照了照，袁州觉得颇有些儒雅之气。","“笃笃笃”","三两下下了楼梯。","袁州深吸一口气，看了看充满黑科技的厨房和简单大方的大厅，上前一把拉开大门。","门前的大街上行人稀少，叹了口气自言自语道：“好吧，看来只有靠别的方法了。”","早上九点，带着温暖的阳光透过高楼的缝隙洒落进屋里。","“袁州开门了？今天穿的可真精神，这是要去哪？”隔壁童老板最先现袁州开了大门，伸头看了看，干瘦的脸上带着笑容招呼道。","“童阿姨早，今天就打算开业了。”袁州嘴角露出微笑，客气的回应了一句。","童老板先是惊讶了一番，遂又建议道“你在门口摆两个花篮，这样也显眼些。”","“恩，谢谢童阿姨，刚刚开门前打过电话，说是一会送来。”袁州双眼紧盯路上的行人，想着如何卖出一百份蛋炒饭的事。","“你准备卖什么？童阿姨可还没吃早饭。”童老板见袁州的样子就知道这是在为生意担心，想着自己也是邻居就问道。","“这，我这只卖炒饭。”袁州想了想还是没直接说炒饭的价格，免得解释。","“没事，童阿姨也吃炒饭，你炒一碗送过来就行。”童老板觉得袁州肯定是第一次做生意脸皮薄，就干脆的点了。","当然也没问价格，毕竟在童老板的观念里，这样一条小街，一份炒饭能要多少钱，不过十块八块的。","系统现字：“由于宿主等级过低，不能提供打包服务，所以食品均需在店里食用完毕。”","“系统，我们还能不能愉快的玩耍了，你这样生意怎么做。”袁州本来淡定的脸上瞬间扭曲了一下。","系统现字：“请宿主努力完成任务，这样可以解锁更多权限。”","“我就不信，这么好吃的蛋炒饭卖不出去。”袁州想到蛋炒饭的用料又有了信心。","“不好意思，童阿姨我这里不能外卖，都没有准备外卖的盒子。”袁州看着童老板歉意的解释道。","“看来这小子是不好意思卖给我，估计是不怎么好吃。”童老板心里嘀咕了一番，","面上却笑着道“好吧，那就算了，下次有空我直接来你店里吃。”","“好的，那就谢谢童阿姨捧场。”袁州一点也没怀疑，笑着回道。","“滴滴”","“这是桃溪路14号？”一个开着电瓶车，后面绑着两个花篮的小哥开到袁州面前问道。","“是欣欣花店的？就是这。”","袁州上前看了看花篮，现都是普通的鲜花，也很新鲜，然后帮着送货小哥，一起卸下。","因为袁州所定的花篮是那种可以回收的，当然绝对不是因为这个花篮的价格是普通花篮的一半，这只是因为这个更加环保，爱护环境，人人有责嘛。","“五天后我来回收花篮，不要弄坏就行。”送货小哥叮嘱了一句，开着电瓶车很快消失在路的尽头。","看着虽然没有招牌，但是已经有点新店开张样子的小店，袁州开始憧憬客似云来的场景。","但从没做过生意的袁州不知道什么叫万事开头难，而且这已经不是难的问题了，毕竟谁会花将近两百块来这样一家苍蝇馆子吃一碗蛋炒饭。</八一中文>"]}