{"id":20,"error":0,"name":"美食供应商","title":" 第二十章 288RMB的蛋炒饭套餐","content":["【任务奖励】蛋炒饭套餐（可领取）","真是等了好久终于等到今天，梦了好久终于梦实现，终于有了新东西了。< ?? {八一中文<? 〔 Ｗ>Ｗ〕Ｗ］．〕８〉１ＺＷ．ＣＯＭ","袁州点击领取。","这次的任务奖励没有变成书的模样，好似神功灌体一般冲入脑海，领取之后只是出现一行字。","系统现字：“蛋炒饭套餐中配菜无需宿主制作，系统将自动提供。”","“原来是系统提供，难怪不需要学习，也没有第一次那么声势浩大。”袁州摸着下巴自言自语。","“那蛋炒饭套餐定价多少？”","系统现字：“定价：288RmB。”","“……”","这价格直接让袁州无语，想了想还是确认的问道：“蛋炒饭套餐好像就多了紫菜汤和腌萝卜？”","系统现字：“是的。”","“那为什么价格多了一百块？”","袁州觉得神级蛋炒饭卖那么贵，还情有可原，非常合理，毕竟是响水大米还有那个鸡蛋。","可是腌萝卜和紫菜汤这种东西在外面的小店都是免费提供，基本不限量的东西，现在卖一百块真的好吗。","饶是袁州这样比较喜欢金钱的都有些吃惊，好吧，是非常吃鲸！","未免也太坑了。","系统现字：“请相信厨神系统的定价，宿主可先行尝试。”","“也是，万一也是什么神户牛肉级别的萝卜和紫菜呢。”袁州想起第一次知道神级蛋炒饭材料时的复杂心情，决定先行尝试一番。","拿起锅铲和锅子，用最好的状态，度飞快的给自己炒了一份蛋炒饭。","像往常一样把盛好蛋炒饭的盘子放在旁边的琉璃台上，往常琉璃台上有个小托盘，棕红的原木色，带着幽幽的木香，盘子不大，也就能装四份蛋炒饭，对于手臂有力的袁州来说一次端个四份蛋炒饭还是轻轻松松的。","平时袁州就是炒完直接放在托盘上，这次出现了不一样的变化，只见刚刚放好蛋炒饭的托盘上瞬间出现了一个白底青花的小碗和一个白底蓝花的碟子。","真的是瞬间就出现了，度快到好似它们一直在托盘上一样。","这都可以上春晚变魔术了有木有！","袁州盯着托盘看了两分钟，现突然出现的两样东西还是好好的呆在上面，伸手试了试碗壁，小碗里紫菜汤的温度刚刚好，正好能入口的程度。","就像那个永远有水的杯子，一切都是正好。","“还好已经习惯了，这神出鬼没的，以后应该把托盘放在里面那侧。”","端起托盘的袁州嘀咕了一句。","坐在椅子上，把托盘里的食物全部取出，袁州左看看又看看，还是决定先吃一块萝卜，尝尝味道。","这碟萝卜就和平时装小菜的碟子一般大小，里面最多也就十几块萝卜，最重要的是外面的腌萝卜好歹也是拌过的，里面一般有些辣椒、糖、和油之类的。","眼前这碟就什么都没有，菜如其名，腌萝卜，就方方正正的像金字塔般叠着十几块颜色玉白的萝卜，除了萝卜什么都没有，一眼能看出没拌过，就是刚捞出切好的那种。","区别就是颜色特别好看，如白玉一般，晶莹剔透，仔细一看，连切的大小都完全相同，叠在一起的卖相很好。","对着被夹在筷子上的萝卜左看右看后，袁州塞进嘴里开始咀嚼。","刚一入口咬下，一股清甜的味道便直冲味蕾，萝卜带着脆、嫩、鲜、咸、酸的口感，让人瞬间胃口大开，毫无知觉的袁州又夹了一块塞进嘴里。","这腌萝卜完全没有一般腌菜的那种酸涩的口感，每样味道都是刚刚好，不多不少，哪怕吃的人口味咸淡不同也没法挑剔，完全没有三次加工的腌萝卜，带着萝卜本身的甜味，甚至还有新鲜萝卜的鲜味，但却没有新鲜萝卜的辣味和涩味，真是矛盾又完美的味道组合。","试着吃了口腌萝卜在塞进一口蛋炒饭，两者的味道简直能让人上天，在腌萝卜味道的刺激下，本就美味的蛋炒饭瞬间提升了一个层次，口中的滋味让人仿佛进入了一个魔幻世界，口感丰富立体，美妙无穷。","袁州在这样的腌萝卜诱惑下，不知不觉间就吃光了一整碟腌萝卜，和大半蛋炒饭。","而这个时候正是可以停下喝口汤，袁州端起白底青花的小碗。","小碗虽然精致好看，可也就一个拳头大小，装的汤才七分满，基本能一口喝完，里面深绿的紫菜，如海星般零星的漂浮在清亮的汤面上，看起来就像开水冲紫菜，哦，对了连葱花都没放的那种。","“呼噜呼噜。”","因为温度适宜，一口就喝了小半碗，只是立刻袁州就有些后悔，因为太好喝了，袁州的习惯一向喜欢把好吃的留到最后再吃，现在一口喝了小半，着实有些心疼。","只不过很快袁州就没有心思想其他的了，完全沉浸在汤的美味之中。","清亮的汤水，完全不是什么高汤之类的，就真的只是清水，只不过这清水很特别，没有水锈味、没有漂白粉的味道，只要属于水的甘冽清甜，比系统提供给自己用来日常饮用的还要好喝无数倍，这就像法国进口矿泉水依云和家用自来水的区别。","至于紫菜，本来袁州是不喜欢喝紫菜汤的，他总认为紫菜汤有种说不出来的腥味，做了厨师后才知道那是海的腥味，但是不喜欢就是不喜欢，上好的紫菜品相完整，腥味稍淡，但也有，所以不得袁州喜欢。","而现在这碗里的紫菜却完全没有这样的腥味，紫菜软滑带着脆脆的口感在每一次咀嚼间还带着大海的的清新海风一般，配上不知名的绝顶汤水，现在袁州终于明白为什么这两样值一百块了。","“果然任务完成了，等着吃新品才是王道。”","汤喝的涓滴不剩，腌萝卜的碟子里连汤汁都没有了，装蛋炒饭的盘子和平常一样还是如洗过一般，袁州满足的拍了拍肚子。","“系统这下可以说说这个萝卜和紫菜吧，当然还有这水，真是太神奇，太好吃了，简直就是绝配。”","吃饱喝足的袁州现在无比好奇这些美味食材的出处，当然也准备好了膝盖，比较能和这样身价的蛋炒饭组成套餐的小菜和汤，来历一定很不凡。","平凡了怎么配得上神级蛋炒饭，和它自己的身价。","系统……","ps：两手腱鞘炎的作者君，现在是龟，写的比较慢，不过会努力的~","谢谢各位小伙伴没有抛弃作者君，拜谢~~~~"]}