{"id":40,"error":0,"name":"美食供应商","title":" 第四十章任务完成","content":["“任何餐点，每人每顿只提供一份，不可添加。八一[〈中文〈Ｗ〕Ｗ]Ｗ>．８１ＺＷ．ＣＯＭ”王梦不自觉的念出了声音。","“那就不要套餐，再给我来一份蛋炒饭好了。”王梦理所当然的说出了这句话。","围观党乌海等人，乐呵呵的等着这小姑娘被无情的拒绝。","袁州正要拒绝的时候，系统突然有了反应。","系统现字：“此要求符合规定。”","这下让袁州拒绝的话，硬生生的咽了回去，仔细看了一下，系统显示的字体还是明晃晃的挂在脑海里。","“好的，请稍等。”袁州一脸淡定的点了点头，准备去厨房炒饭。","乌海他们得意的表情还没来得及露出来，就变成了惊讶，错愕，不可置信。","腾的一下，乌海一蹦而起“老板！你怎么回事，你今天要破规矩吗？”","“就是就是，我们来了这么多次，让你加一份都不行，她一个小姑娘你一说就同意了，怎么回事？”边上的围观党也淡定不了了，纷纷站起身不满的说道。","“袁老板，做生意不能这样。”","“你这是见色起意，这样怎么行。”","这时王梦瞪着萌萌的大眼睛弱弱的说了句“我没点同一份，我点的是蛋炒饭，不是套餐，这时另一道菜不是吗？”","“哈？”","刚刚还闹得不可开交的几个大男人，瞬间如中了石化咒一般，僵立当场。","“次奥，还能这样？”","“这样的方法我怎么没想到，所有餐点只能提供一份，自己换别的点不就是两份了吗？”乌海不禁在心理腹诽。","“对啊，我怎么没想到！”","“原来，每样都能点一次！！”","几人都在心理反问，心中犹如几千头草泥马奔腾。","能反省自身的人，还是非常少的，一般出错不是找借口就是责怪别人，比如现在的乌海。","“袁老板，你坑我。”乌海一个大男人，还留着小胡子，做出一副西子捧心的样子，背后的怨念之火熊熊燃绕的看着袁州。","就像袁州做了什么天怒人怨的事情。","“老板，你不厚道，早不说。”另一人也皱眉不赞同的说道。","对此袁州理所当然的说道“你们从来没有这样点过。”","当然因为本身的袁州也不知道，不然早就自己说了，默默心塞前面流失的金钱的袁州，脸色更加严肃了。","这话噎的乌海几人默然无语。","最后还是乌海最先反应过来，急忙说道“那我也要一份炒饭。”","“我也要，我也来一份。”","几人七嘴八舌的点完餐，这才相视一笑，笑容有点自嘲，这就是思维死角。","风水轮流转，这次轮到王梦看了一场大戏了。","看着几人本来争得脸红脖子粗的，却被袁州淡淡一句话打蔫了，王梦调皮的用手比划了个小声的动作，捂着嘴偷偷的笑。","[老板真个性，不过还是主播最萌了~接赏]yteuje","说着屏幕上又出现了打赏的字样。","[这个老板有点叼，萌萌东西真的很好吃吗？]同城路痴求带路","[主播别老是看别人的乐子，专心吃东西才是正事，上吧，主播。]抽殿","[老板说的好有道理，我竟无言以对，不过有约饭的吗？]·悔\u0001...","[刚刚主播的表情太幸福了，求再吃一次，不过现在笑的也很可爱。]缺月良人","“各位放心，蛋炒饭来咯，这次先给你们看一下这蛋炒饭。”王梦端着新鲜出炉的蛋炒饭，献宝般的说道。","说着就举起蛋炒饭，放到镜头下。","袁州所做的蛋炒饭，不光味道是神级，就连卖相也是，色、香、味、意、形五味俱全，放到镜头底下，就如艺术品般。","和那些别人精心修图，寻找光线，拍摄角度才能呈现出美食效果的妖艳食物完全不同，就算是王梦这样随意的放进去也是分分钟摆拍的节奏。","[哎呦，卧槽，主播你这是随便摆的吗？比那些美食图片上的还好看。]yteuje","[不知道为什么刚刚差点啃了视频，一定是我的错觉，这就是图片！]美食窃贼","[主播等等我，好饿，我需要再来一包泡面压压惊。]蓝天中的乌云","“我知道你们也很想吃，不过现在萌萌就先帮你们吃咯。”王梦说着，拿起勺子就开始吃了起来，这个时候打赏也是满屏的飞舞，让王梦吃的更加认真高兴了。","“我觉得我的人生终于可以吃饱一次了，第二份蛋炒饭太不容易了。”乌海是个搞艺术的，平时就比较情绪化，现在这样子要不是怕影响蛋炒饭的味道，恐怕就要抱着蛋炒饭哭了。","“太不容易了，袁老板不愧是圆规，有原则还坑。”眼泪汪汪二人组。","“美妙的蛋炒饭，以后我可以每顿吃两碗，真是太幸福了。”虔诚的拿着勺子开吃的另一人。","“然而你没有那么多钱。”旁边传来凉凉的吐槽。","“没事，我可以努力升职加薪，每天吃六顿蛋炒饭。”不为所动的努力型。","袁州挑了挑眉，心想原来自己的蛋炒饭还有这个作用。","“谢谢老板，我就先走了。”王梦关上直播后，礼貌的告别袁州。","“不客气，路上小心。”袁州送完最后一分钟才走的王梦。","“砰”的一下，拉上大门。","袁州开始例行每天的任务，把盘子扔到黑科技的洗碗机里面进行清洗，其他就不需要袁州多做什么了。","系统现字：“任务完成，奖励可领取。”","正在上楼的袁州脚步一顿，然后加快了上楼的脚步。","楼梯被袁州快的步伐踩的“咚咚”作响。","扭开门，快步走了进去，手机“啪”的一下扔进被窝里，坐下就开始点开任务进度查询。","【任务二】：鉴于宿主在周围薄有名声，请在二十天内在网上获得过一千的知名度。","（任务进度：1ooo/1ooo已完成）","【任务奖励】：清汤面。（可领取）","“怎么这么快就完成了。”袁州刚刚问完就现自己逗比了，因为今天有个做直播的女孩一直在那里边吃边说，看来是因为这个。","而系统也很合理的忽视了袁州的问话。","点击领取了清汤面，袁州的脑海中迅的出现了清汤面的做法，这才现所谓的清汤面这个面条和一般的完全不同。","清汤面入手！","ps:谢谢各位的打赏~~，看在我今天这么早更新的份上，投点推荐票吧？"]}