{"id":21,"error":0,"name":"美食供应商","title":" 第二十一章新品推出","content":["就像上次袁州询问蛋炒饭的材料一般，系统还是显示了几行字，很有逼格的介绍。?八＜一中文〔 ＜（ Ｗ）Ｗ]Ｗ?．８１ＺＷ．ＣＯＭ","系统现字：“腌萝卜原材料萝卜品种，原为第一代‘心灵美’萝卜种子，最先种植于北大荒黑土地，后因黑土地肥力下降，由系统回收，种植于系统提供的土地，导致萝卜自动进化成为完美‘心灵美’萝卜。”","“此萝卜皆为两年生，在拥有充足日照，温度适宜，自然生长，不加任何化学物质，长出的萝卜，叶色碧绿，肉根玉色，拔起时不带一点泥土，干净完整，稍有碰伤即挑出不用。”","“腌制的盐，选用深海海水自然析出海水里的盐分，结晶后进行萝卜的腌制，取水深度位于人类远远探测不到的两万米处，那里干净自然，没有污染。”","“腌制时间二十四小时，期间温度恒温在适宜乳酸菌酵的26～36c，盐浓度低于6％～1o％在厌氧的环境中酵。”","什么乳酸菌还有什么盐浓度，这种高大上的词汇，彰显出这萝卜的不容易，对于如此复杂的制作过程，袁州只想说，这些事情还好不是他干。","就是想也办不到，先不说什么已经根本没有的二代完美‘心灵美’萝卜种子，也不说什么北大荒黑土地，就是那海盐的选用的海水就无人能办到。","现代无人潜水器的潜深记录是由日本探测艇“海沟”号（kaiko）于1995年3月24日在太平洋马里亚纳海沟创造的，其下潜深度为11o28米，这已经是人类机器能做到的最深下潜，军用作战潜艇可做不到。","而其中人类驾驶潜艇的下潜记录是由瑞士探险家雅克·皮卡德于196o年1月23日创造的，地点同样是在马里亚纳海沟。","当时雅克和美国海军军官唐.沃尔什乘坐一艘名叫“特里斯特号”的深海潜水器抵达了海平面以下1o916米的地方，这是人类有史以来曾经抵达的海底最深之处，从那以后，再没有人打破过他创下的世界纪录。","袁州只是个平民百姓，这些潜艇他根本没有，而徒手下潜最深也才1o5米，当然理论上讲，潜水深度可以达到1ooo~2ooo米，但减压时间也将长达1~2个月，这袁州可不认为自己能办到。","而这仅仅只是为了取自然无污染的海水，析出海盐，用来腌萝卜，这真是疯狂的做法，不过袁州喜欢，这种逼格才是无法复制。","如果不是这样精益求精的做法，萝卜怎么能这样好吃呢。","至于紫菜汤的原料，比起萝卜也丝毫不逊色。","系统现字：“华夏的紫菜之乡在闽省霞普县地处闽东，是闽省最古老的县份之一，也是我国南方最早养殖海带、紫菜的地区，早在元朝时期，就有霞普人养殖紫菜的记录。”","“不过现代污染严重，霞浦紫菜已经没有了早前的味道，系统自建海洋放置在自然环境和气候条件，海岸线漫长，众多天然独立港湾，亚热带季风湿润气候的地点，它拥有独有的水温、水质条件，仅适于紫菜生长，这样长出的紫菜特殊爽口、口感滑嫩。”","“泉水取自从未有人类存在的梅里雪山，其主峰卡瓦格博峰海拔高达674o米，平均都有6ooo米，因终年云雾笼罩，攀登的距离过长，坡度大和地质复杂，山上破冰冰川及冰爆区、冰裂缝鳞次栉比，梅里雪山的气候还非常独特，积雪凝固度也很差，是以至今没被攀登过。”","“系统在山顶凿开泉眼，直接取水，当天立刻使用。”","“可以，这很强势。”","看完之后，袁州脑海中，现在就只有这样的评价，不过看完这个之后还是很有必要干一件更重要的事情。","“系统请再来一碗紫菜汤和腌萝卜，我可以不拌饭直接吃。”","系统现字：“小菜和汤不可添加。”","“……”","“合着就是吊人胃口，就这么一点怎么够吃。”袁州现在终于体会到那些只能吃一碗蛋炒饭的痛苦了，虽然自己可以再交288再来一份，总是有那么点不甘心。","时间一晃，已经中午十一点半，仔细检查了一遍小店，价目已经自动标出了蛋炒饭套餐的价格，其他的准备工作约等于没有，检查了一番自己的形象问题，袁州打开了大门。","大门打开不过五分钟，就有客人进来，这次不是老顾客而是一个新的客人。","客人是年约三十的女性，一身知性的装扮，得体的藏蓝色工作西服，手上拿着皮质小包包，带着无框眼镜，眼神看起来比较锐利，头挽起，脸上画着淡妆，唇色是淡红色。","“笃笃笃”","穿着高跟鞋走了进来，细微的打量了一番店内的情形，看样子是在挑剔卫生环境，暗自点头还算满意的样子，这才坐到袁州对面的椅子上。","看了看桌子，原木色没有喷漆，上面也很干净，没有油腻的污渍，心里满意的点了点头，这才把手里的小皮包放了上去。","女子名叫高颖，今年三十一岁，是一家大型公司的hR，因为一直有轻微洁癖，除非必要很少在外用餐，今天也是凑巧，车子抛锚不能回去吃饭，你说坐车？有那么多人做过的车，还是密封空间，想到这样高颖宁愿找家干净的小店随便吃点。","公司楼下的的吃食店铺确实很多，但人也非常多，而且招牌看起来就很有你肮脏，高颖自然不会去，选来选去还是没有张牌的袁州的小店看起来最干净。","高颖不知道这是肯定的，袁州的小店处在系统的笼罩中，只要有一丝灰尘或者污渍都会被系统直接清除，可以说着店铺的干净程度堪比无菌室，当然是没有有害细菌，有益的还是有的。","“老板，你们这里有什么简单的吃的？”高颖觉得简单用手接触的就少，然后就会干净一些。","“菜单就在背后的墙上，你看下。”袁州从高颖进来开始就看着她，先是嫌弃的打量了很久才过来做下，估摸着看到价格也不会想吃的，就随意的指了指墙壁。","高颖回头一看价目表上的价格让她推了推眼镜，以为是眼镜花了导致轻度近视的自己看错了，定睛一看还真是这样的价格，不禁回头看了看老板不由腹诽。","“没想到看起来人模人样的，居然开黑店，蛋炒饭要188套餐还直接贵了一百要288。”","“老板，你这就这两种吃的？”高颖神色诧异不满的问道。","“咦？今天我居然不是第一个，袁老板新品种来一份，我可是早上等到现在了。”还没等袁州回答，对面楼上的小胡子男乌海就大踏步走了进来说道。","“托？”高颖。"]}