{"id":30,"error":0,"name":"美食供应商","title":" 第三十章 惊喜","content":["“你说袁老板有什么事情，中午生意都不做了？”西装男眼巴巴的看了看紧闭的大门，看着乌海好奇的问道。[八一(中文?［? [ Ｗ]Ｗ］Ｗ]．]８〉１〕Ｚ］Ｗ］．ＣＯＭ","“我怎么知道，我连早饭都没吃上呢。”乌海现在看到这些吃上新品的人就来气，言语中也没了惯常的温和，反而带着不满。","“你不是住的近，所以问问嘛。”西装男也不在意，谁让自己是第一批吃了新品的人呢，被人埋怨两句又不会掉块肉。","“我近的早饭都没赶上。”","一位哲学家说的对，肚子饿会使人脾气，这不乌海撂下这句话转身就走了。","其他人还在七嘴八舌的数落袁州，这时候等了一会的老大爷死心了，想着也不能饿着自己老伴，开口说道“各位都回吧，看来小师傅中午是不会开门了。”","老大爷的话说到了大家心里，其实看这纸条就知道袁州中午不开，不过等着也就是看看有没有奇迹，现在看来是没有了。","这下人群都开始散去，有人边走边抱怨。","“这好好的生意说不做就不做，也不知道在想什么。”一个中年男人看了看没有招牌的小店，无奈的说道。","边上立刻有人反驳。","“什么就不做了，晚上还开的，你这么说的好吓人。”","“就是，就是”","“诶，要是其他店铺，我就走了，顾客是大爷，但这个店……我舍不得蛋炒饭啊！”","“同意，老板的手艺太好了，泥煤的，再吃其他蛋炒饭就跟猪食一样。”","“我觉得我这辈子完了，就要靠老板饭养活了。”","人群附和着渐渐走散。","而在隔壁干洗店观看了整场大戏的童老板这才感慨了一句“看不出来，袁小子手艺这么好，这才多久，就有这么多老顾客了。”","不过童老板可没有想过要去尝尝，要知道有次童老板进了袁州的店，邻里之间准备给袁州捧捧场，这一看价格可把童老板吓得话都没敢说出口。","当时还想着这袁州脑子恐怕有病，谁花两百块来吃个蛋炒饭，开始两天确实如童老板所料，后来童老板也看里面的人群进进出出好不热闹，心里还想着现在人傻钱多的还真多。","今天这一出大戏才让童老板明白，这些人居然都是冲着袁州手艺来的。","“要不我改天也去试试2oo块的蛋炒饭？”童老板嘴里不由嘀咕道。","小店门前生的事情，正在吃饭的袁州一概不知，他正认真的品尝的每一道菜，好歹也是花了钱的，这几个可别外面的贵两倍不止。","“蛙肉太老，辣味太重，完全抢了蛙肉的鲜味。”袁州吃完水煮牛蛙评价道。","“牛肉也太硬了，完全咬不动。”","“这蛋炒饭鸡蛋的腥味完全掩盖了本身的香味。”","几乎每吃一口，袁州都要这样品评一番，最后只剩下主厨的甲鱼汤没有尝过。","甲鱼汤装在一个青瓷的大碗莲花纹碗里，汤色雪白没有油珠，味道问着没有一丝腥味，青绿的葱花漂浮在汤面上，用汤勺轻轻一拨，露出下面剁的整齐的甲鱼。","“看着还不错的样子。”","袁州自言自语了一句，就开始盛出来喝了一口。","这一口让袁州觉得以后还是乖乖吃自己的做的饭算了，倒不是汤难喝，可以感觉汤本身还可以，但是味觉敏锐的袁州从里面喝出了甲鱼微微的腥气，还有水的消毒水味，葱的泥土味。","这一桌菜下来让袁州有了彻底的对比和直观感受，系统提供的果然是精品中的精品。","见每样基本只动了一口的菜，袁州忍不住嘴角抽搐。","“早知道就不装逼，这下好浪费。”","袁州不停的安慰自己是因为非洲还有很多吃不饭的孩子，自己这是浪费粮食，绝不是因为心疼钱。","大约五分钟后，袁州淡定的喊了声","“买单。”","“先生您好，您一共消费2986元，您是刷卡还是付现？”服务员拿着单子过来，眼睛扫了扫桌上几乎没动的菜肴，镇定的说道。","想着钱包里鼓鼓囊囊的百元大钞，袁州豪气万千的说道“付现。”","“好的，您这边请，收银台在这里。”服务员带着袁州去了收银台。","袁州爽快的拿出钱包，抽出三千块，带着找回的十四元潇洒的离去，而这边收拾的服务员请来了的领班。","“您看，那位客人，点的都是特色菜却几乎没怎么动。”服务员指着基本完整的菜说道。","“这样你列个单子我一会报上去看看。”领班思量了一下，指挥服务员低调的处理了这件事。","然后领班找了几个传菜的，把这些菜端到了厨房。","酒店那边领班的单子迅的上传到大堂经理手中，只是这个事情涉及后厨，大堂经理只能转交行政部。","最后主厨被叫到总经理办公室。","“廖厨，你看看这人是不是美食评论的？”","总经理见主厨一过来，就指着电脑上袁州吃饭的监控问道。","主厨姓廖，没有其他厨师的肥胖，反而是一个精神抖擞，一脸精明的中年人，走过去看了看监控中的画面。","“看着穿着打扮倒是不怎么像，不过我也不确定，接到过有人要过来品尝？”监控里袁州穿着简单的T恤，牛仔裤，但是吃东西的样子却很像那些美食评论的，这下廖主厨不敢下定论了。","总经理又看了下，实在看不出什么也只能对主厨道“这样，你这两天多做几个菜，我看看有没有杂志报道。”","“没问题。”","廖主厨一口就答应了下来，见视频里的年轻人喝自己的汤都不甚满意的模样，心里也有了几分不满，自己的厨艺还是很过硬的。","袁州怎么也没料到，因为自己的原因酒店那边还生了一点震动。","出了酒店大门，袁州坐上门童较好的出租车。","“到哪儿？”司机师傅问道。","“桃溪路14号。”","说完袁州闭上眼开始养神。","车子平稳的行驶在路上，师傅还是很正规的，一点没绕路，直接送到了目的地。","付了车费下车的袁州直接从后门而入。","这下对面一直观察的乌海就什么都不知道，还在纠结着晚上袁州要是还不开门，自己是饿一天呢，还是饿一天，饿一天呢。","这对乌海来说不是难题，以前忙起来的时候一天不吃饭也是很正常的，只不过现在有了极其和自己口味的袁州小店，才养成三餐必定按时吃的习惯而已。","回到家，袁州先是把旧的电脑手机收起，在拆出新的电脑和手机摆上。","这一下午袁州也不午睡，直接玩了一下午的游戏，玩的就是电脑自带的单机蜘蛛纸牌，直到下午四点半袁州一次都没赢过。","气愤的关了电脑，袁州只能下楼准备开店了，当然还有个开门惊喜等着……"]}