{"id":48,"error":0,"name":"美食供应商","title":" 第四十八章 很好很系统的奖励","content":["第四十八章很好很系统的奖励","系统现字：“鉴于宿主现漏洞，特给予奖励，奖励可现在领取。({八一〔〔小说〔{?网{ Ｗ〉ＷＷ．８１ＺＷ．ＣＯＭ”","【补丁奖励】清汤面套餐（可领取）","定价：清汤面套餐/3o8RmB/份","点开奖励查看后，袁州露出了满意的微笑。","“袁老板，我想到了，想到办法了。”袁州正准备领取奖励，就被乌海这一嗓子直接吓了一跳。","“什么事。”袁州双手环抱胸前，转头问道。","“给我来份蛋炒饭套餐。”乌海一脸得意的说道。","“挺聪明的，马上来。”袁州挑了挑眉，说道。","是的，乌海想到的办法就是，辣椒酱配蛋炒饭，这两样也是绝配，最重要的是袁州只说不能配面，没说不能配饭，乌海简直想为自己的机智点个赞。","“怎么？现在这里可以点两份了？”正在吃面的殷雅，好奇的问道。","“当然不行，不过不同的食物可以点哦。”对于美女，在乌海心情好的时候还是很愿意交谈的。","能做总监助理的殷雅，反应能力自然也是一流的，瞬间就明白了“原来是这样。”","“吸溜，吸溜”","乌海三两下吃完碗里的面，端起碗，一口喝干了碗里的面汤。","这袁州这里是不存在剩饭的，光盘行动被彻底的执行，连每晚收泔水的车都不往这里来。","自从连续跑了一个礼拜都没有收到泔水后，就再也不来了，直接略过。","“袁老板，我的饭。”乌海从袋里掏出纸巾，擦了擦嘴角问道。","“来了。”袁州端着托盘，直接放到乌海面前，也不拿出来，直接示意乌海自己端。","“这个可以用来拌饭了吧？”乌海还是先小心谨慎的问清楚。","“可以，随你高兴。”袁州耸了耸肩，拿回托盘。","“太好了。”","乌海先用筷子，稍稍蘸了一点辣椒油放进嘴里尝尝味道。","一股香、辣、鲜、咸各种五彩缤纷的味道席卷而来。","“辣椒真是时间最伟大的明。”香辣的气息冲的乌海瞬间胃口大开。","夹起一粒豆丁大小的牛肉塞进嘴里细细咀嚼，牛肉特有的鲜美加上微微冲口的辣椒味道在嘴里形成风暴般的感受。","“袁老板，你这牛肉不普通啊。”乌海睁开眼，惊异的看着袁州。","乌海早就知道袁州每每拿出的食材都很不凡，厨艺除了自身的功力以外，食材的重要性起码占有五分甚至更多。","好的厨师就像艺术家，以最完美的姿态呈现食物最美妙的滋味。","吃到这个牛肉让乌海瞬间想到了一样东西，自己曾经去一个友人家里吃到的珍藏品，欧洲野牛又被称为Bosprimigenius，是欧洲最为著名的已经灭绝的物种。","为了确定自己的猜测，乌海接连吃了两块，放下筷子，细细体味，肉质坚硬有嚼劲，但却酥脆可口，还带着特有的花香，这股味道是立陶宛的国花芸香的味道。","据说这种欧洲野牛非常喜欢食用此花，盖因为这花有清热解毒，凉血散瘀之功效，对于感冒热、风火牙痛、头痛，跌打扭伤，枝叶对于皮肤引起皮肤红肿也有良好的作用。","因为芸香不管是花朵本身还是枝叶都带有浓烈特殊的香气，吃了还有驱除蚊蝇的效果，每到每年3-6月及冬季末期欧洲野牛都会找寻这种花来食用。","欧洲野牛最著名的也就是其本身肉质所带有的这种特殊香气。","乌海确认这个牛肉就是曾经在友人家里吃到的那块风干老腊肉，毕竟当时被友人抓着普及了快一个小时，那块野牛肉，据说是花了大力气弄来的，风干太久，以至于牛肉都失去原先的鲜美和那股幽幽的芸香，","为此友人还遗憾了很久。","“用这种灭绝的牛肉来做牛肉酱，要是让人知道了会被打死吧！”","现在乌海觉得袁州肯定不普通，这样大众认为灭绝的野物也能弄来做辣椒酱，肯定不一般，乌海看袁州的眼神都变了。","“哦，好吃吗？”袁州对于乌海的惊异只是平淡的反问了一句。","“当然非常美味。”乌海不知道袁州为什么会这么问，还是诚实的回答了一句。","“那就好。”袁州说完就开始招呼新来的客人，晚上的袁州小店生意非常好，这一会功夫就坐满了。","“就这样？”","乌海深深觉得有时候套路是个好东西，比如现在袁州不应该装个逼什么的，告诉自己这牛肉有多叼吗，这样自己也可以显示一下自己也在别的地方吃过的。","袁州不装逼让乌海怎么装，只能乖乖开始辣椒酱配蛋炒饭吃了。","“袁老板，我觉得我受到了打击，需要菜单上每样来一份才能安慰我的心。”乌海直接用行动来安慰自己。","“这家伙是猪吗？”","“吃的也太多了。”","“你怎么这样，后面还排着队呢，你吃了快走吧。”乌海刚刚出声，后面就有一大堆反对的声音。","乌海早就习惯了，充耳不闻，自顾自的点餐，那种欠扁的模样让袁州都有些手痒。","……","“呼，终于忙完哦了。”高峰期一到，袁州就忙的不可开交，厨房大厅两地来回，要不是有系统，光是找零钱就时个麻烦活，人实在太多。","“对了还有奖励没领。”袁州摸着下巴，想起了自己的得到的奖励。","“说起来，这次的定价挺低的。”自言自语了一句才翻开系统，袁州直接点击了领取。","清汤面套餐，直接散成一个个光点，在脑海深处消失不见。","本来正准备拿起洗漱用具的袁州，却愣在原地足足一分钟。","“系统，你是不是太坑了点？”袁州咬着牙问道。","系统现字：“奖励已领取，任务将于两天后布，任务将由几个小任务组成，届时每完成一次任务将出现奖励机制，奖励由宿主自行抽取。”","“奖励？”袁州瞬间被金光闪闪的奖励二字吸引。","系统现字：“每完成一项小任务，即可获得一次抽奖机会。”","“奖品是什么？”袁州比较关心这个。","系统现字：“届时宿主自行抽取，即可知晓。”","“好吧”袁州的好奇心降下，又想起了刚刚的奖励。","“我说系统，你奖励的这是什么鬼。”袁州对着脑海里清汤面的套餐简直无语。","清汤面套餐提供：清汤面一份，面汤一份，生蒜两瓣。"]}