{"id":47,"error":0,"name":"美食供应商","title":" 第四十七章 系统的BUG","content":["“好多新品，我也试试汤面好了，那个碟盘又是什么？”殷雅开口问道。八＜一小说网 Ｗ〕Ｗ>Ｗ]．］８１ＺＷ．ＣＯＭ","“点了就知道了，要试试吗？”袁州对于美女的耐心还是比较多的，至少多问了句要不要试试。","“美女，别听他的，那十三号就是蓝莓酱，另一个我也不知道。”乌海在一旁拆台。","“那就来份蓝莓酱，果酱比较对我胃口。”殷雅点了蓝莓酱，知道是什么总是比较安全的。","“好的，两位稍等。”袁州对于乌海的拆台没有丝毫反应，平时噎他，偶尔让他觉得自己赢了也挺好的。","两人点的都是面条，比较容易做。","拿出专用的筷子，夹出被系统分好分量的面条两份，下面的陶瓷格子也有两格注了七分满的水位，几乎是夹下面条的同时，水就开了。","面条在滚开的水里翻滚跳跃，就像一条条白龙般，稍滚一圈就洒下点金粉，趁着这个时间，袁州度极快的打了两个碗料。","又拿出两个碟子摆好，这样时间也就差不多了，用长长的竹筷捞起面条，放入的时候稍稍翻滚，里面的作料就被搅匀，最后一碗浇入一勺热汤，香气开始散出来。","“啪，啪”","两声清响，袁州把面放入了托盘。","回身开始打酱料，袁州这次就认真的做了个小实验，直到打好放到托盘上系统也没有反应，这让袁州基本肯定了自己的猜测。","袁州不动声色的端起托盘，给两人上菜。","“哎哟，居然是辣椒酱，还是牛肉辣椒酱，太幸福了，可以吃辣了。”乌海欢快的对着面前一小碟的辣椒酱左看右看的，别提多开心了。","看了看清汤面在看了看辣椒酱，乌海觉得自己想到了一个绝好的注意，拿起辣椒酱就要往面里倒……","“不好意思，清汤面里不能加任何别的东西，包括调味料。”这个时候袁州直接端起清汤面，语气缓慢的说道。","“呃……”乌海拿着碟子傻了。","什么意思，这神马无理取闹的世界，吃面还不让人加辣椒，乌海简直要哭给袁州看。","“袁老板，没有辣椒我就不能活了，不能活的意思是会死的。”乌海一脸严肃就好像生死大事一般的看着袁州，眼里透露出决不妥协的光芒。","“这样啊，今天你加了，以后就别来我店里，就好。”袁州不紧不慢的把清汤面放回原处道。","“袁老板，我们商量商量，别这么无情。”乌海顿住就要往下倒的动作，看着袁州一副万事好商量的模样。","“这个是清汤面。”袁州直接一句话堵死。","“不能改改？”乌海抱着期望。","“不能。”继续拒绝。","“袁老板，你这么有原则会单身一辈子的，女朋友都找不到的。”乌海颓然的放下辣椒酱的碟子，出了最恶毒的诅咒。","“不会，我这么帅，又会做饭，除非地球上女性生物绝种了。”袁州则很认真的想了想说道。","“呵呵。”","这就是乌海的不屑，然后他开始看着辣椒酱下面吃，这样总还觉得有点辣味不是，这对嗜辣严重的乌海来说也是另一种好处了，至少现在店里有了辣椒不是吗。","“看起来好漂亮。”殷雅看着桌上的食物，先是感慨了一下颜值。","蓝莓酱的颜色是没的说，女孩子都喜欢颜值高的东西，君不见女孩子挑个水果，挑颗菜都捡着好看的来吗。","现在当然也是蓝莓酱最先受宠。","蓝莓酱的小碟子上配有专门的小勺子，就只有小手指大小的那种，只不过长度很适合手的握法。","蓝莓果肉本来是没有颜色的，只不过它的表皮是蓝色，做成果酱以后就把肉也染成了蓝色，看着瑰丽无比。","而系统提供的蓝莓当然也不普通。","系统现字：“蓝莓一种低灌木多年生灌木小浆果果树，矮脚野生，颗粒小，含有丰富的花青素，因果实呈蓝色，故称为蓝莓。”","“本系统采用野生蓝莓，加以培育后形成新的品种，此品种种植后，果粒大颗，果肉饱满，改善了野生蓝莓的食用口感，增强了人体对花青素的吸收利用。”","“本系统提供的蓝莓果实中含有丰富的营养成分，具有防止脑神经老化、保护视力、强心、抗癌、软化血管、增强人机体免疫等功能，营养成分极高。”","“制成果酱所用的蓝莓也经过严格的筛选，不符合规定的直接淘汰，淘洗蓝莓所用的水则选择冰山泉水，尽最大可能保持蓝莓的新鲜和营养元素。”","“熬制蓝莓酱所用的糖类也是蔗糖。”","“蔗糖的甜味仅次于果糖，这样方便与蓝莓的融合，形成极佳的风味与细腻丰富的口感。”","“而蔗糖与蓝莓中的营养物质配伍使用，既能享受吃果酱的甜蜜感觉，又能不引起肥胖、血压升高、血糖升高等现象。”","“吧唧吧唧。”","细嚼慢咽的殷雅吃的极其认真，这样的蓝莓果酱比吃蓝莓水果还要好吃的多，蓝莓水果总有涩涩的口感，没办法去除，有时还非常酸，而果酱就完全不担心了，酸甜合适，一点不觉得腻味，真是再来一罐也完全没有问题。","看着各自吃的认真的两人，袁州趁着这个间隙找了系统。","“系统，我现了你的漏洞，是不是该给我奖励。”袁州开口就是直击重点。","系统现字：“请宿主努力升级，不要做梦。”","而系统的反应也很干脆。","“你拿出来的每样东西的分量是不是都一样？”袁州不为所动，继续问道。","此话一出，系统安静了好久……","几分钟后，系统现字：“宿主说的没错。”","“你能看到店里的情况吗？”袁州又扯到了别的地方。","系统现字：“如果宿主需要，现在可以。”","“那你看看那位女士和男士的差别，他们点的相同的东西，但是分量完全不同。”袁州直接说出了重点。","第一次乌海点特色小碟的时候，袁州现如果是自己手动舀，那就可以想哪个多舀一点，少舀一点是很容易的事情，开始只有乌海点，还不能确定。","而这次，袁州故意给殷雅多点，乌海少点，系统也没有任何反应，袁州早就现系统是个强迫症，每样东西的多少都是一样的。","至于蛋炒饭，好歹袁州也是拥有神级蛋炒饭技能的，每份一样还是没问题的。","系统现字：“鉴于宿主现漏洞，特给予奖励，奖励可现在领取。”"]}