{"id":12,"error":0,"name":"美食供应商","title":" 第十二章 奇葩的规定","content":["孙明一边开车一边带着蓝牙打电话，中午的街道比较拥挤，小心看路的同时，还要帮忙指路，一心二用用的很是熟练。八一中文Ｗ}Ｗ)Ｗ〕．〉８?１］Ｚ>Ｗ〕．>Ｃ］ＯＭ","“猴子，你前面左转，我在店门口等你们俩。”眼看就要到了，孙明也指挥到了最后一段，小心的把车开进小街。","“孙子，我可告诉你，你今儿把哥们带这么远，东西要是不好吃你就等着叫爷爷吧！”电话那头被这拥挤的交通堵的没脾气了，只能寄希望与孙明现的这店是真的好吃。","“放心吧，你带着阿力赶紧的。”孙明停下车，见袁州已经出来，先对他招了招手，随后挂断了电话。","那边正在找路进小街的猴子和阿力两人对视一眼。","这两人都是孙明加的一个美食群里认识的，因为大家总是推荐各自身边的美食，经常出来一起吃饭认识的，孙明和这两天最投缘，好东西肯定要和好朋友一起分享的，至于坑什么的，孙明是坚决不承认的，毕竟蛋炒饭是真的级美味，除了那规矩以外。","“你说真有那么好吃的蛋炒饭？”名叫猴子的不愧是猴子，瘦骨嶙峋不说，手臂还特别长，脸到还好，一头短，看着挺精神的，先行开口问道。","“也许吧。”阿力老神在在的回道，一副还没睡醒的样子。","猴子看了看两眼惺忪的阿力“该不会你昨晚又没睡觉吧？还感冒着？”","“嗯差不多，专心开车快到了。”阿力撸了撸自己的头，高大的身躯缩在副驾驶上，抬眼瞄了瞄前面的路，提醒了一声。","“还用你说，别睡了，马上就到了”猴子一个风骚的转弯拐进小街，左看右看的找孙明的车。","“在那，”说着开上前去，一下子停在孙明车边上，两车挨得极近，却没擦到丝毫，一看就是抢车位的个中好手。","“走，我朋友带来了，你可要弄好吃点。”正准备打招呼的孙明一下子就看见猴子风骚的停车姿势，扭头对袁州嘱咐了一句，就上前迎去。","“放心，那我去准备。”袁州看了看现不是自己认识的，也不准备上前打招呼。","本来袁州的性格就不是那种很热情的，如非必要是个很少话的人，一个人反而毕竟习惯孤独，宁愿静静的听歌，心情烦闷最喜欢的就是数钱，数着数着心情就好了。","梦想就是数钱数到手抽筋，睡觉睡到自然醒，当然现实却是数钱数到自然醒，睡觉睡到手抽筋。","“好的。”","“猴子，阿力这边。”孙明往前走了两步招呼道。","“孙子，你说你这次的地方找的真好，外面可堵死了，这里面倒是人烟稀少。”猴子等阿力慢吞吞下车后，关上车门道。","“那是，这地方清净才有好东西吃，”孙明说着回身一指袁州的店说“这就是我那兄弟的店了。”","猴子和阿力抬头一看，面前的小店外观一点也不起眼，就是普通的那种苍蝇馆子，要说区别那就是门头看起来干净，可不是干净，连招牌都没有。","“你这朋友连招牌都不挂？”不怪猴子见识少，别看猴子人如其名是个瘦猴，但也是吃货中的老饕，没名字的小馆子吃过不少，来之前孙明说过这店是自己朋友所开，开业没两天。","其他的无名小店有的是在自己家做不方便挂招牌，有的是招牌遗失，还没这样明明是正宗的店铺刚开业却不挂招牌的。","“问这么多，进来吃东西。”孙明顺着他们目光一看也刚现袁州的店连招牌都没挂，现在却不好承认自己也不知道，敷衍过去，就带着两人进店了。","路上看阿力一副没精打采的样子又询问了两句，知道其生病后信誓旦旦的说道“放心，今天就是你没胃口，你闻见那香味也有了。”","“哦？这么厉害？”阿力本来生病不舒服的身体，现在也燃起了一点兴趣。","“砰砰”","孙明拍了拍自己的胸脯道“放心。”","“几位稍等一会，蛋炒饭马上就好。”袁州炒饭的间隙回头对刚刚坐下的三人道。","精力旺盛的猴子最先回答“你忙你的，没事，我们先看看。”","说完就转头到处观看，店里的摆设没什么稀奇，也就是地方小，椅子少，价目表倒是奇怪，就算是说专营一种吃食的饭店也不可能真的只卖一种。","毕竟有需求就有市场，小店就要秉承顾客的需求来做生意，所以猴子直接问道“你这真只卖蛋炒饭？”","已经做好的三份蛋炒饭正往外端的袁州道：“暂时是这样的。”","“哦？暂时，那多久会卖别的？”猴子猜想这不过是另一种营销手段，先是打出只卖蛋炒饭的噱头，吸引人气之后再拿出本来准备好的菜单之类的，这很常见。","只是平时无往不利的猜想这次出了错，只见袁州道“一个礼拜后，会增加蛋炒饭套餐，之后再说，看心情。”","“呃……”看心情这话一出让猴子有些无语，不过见袁州不想多聊的样子也就识趣的不问了。","“快过来吃饭，你不过来我可就吃的那份了。”孙明见蛋炒饭已经端了上来，赶忙说道，说道吃掉猴子那份时表情认真。","“好的，来了。”","“请用。”袁州伸手做了个请的姿势，拿出了厨师应有的风范。","“汤在哪？”这次说话的是阿力。","见袁州端上来的只有蛋炒饭没有别的，就问道。","“对不起，我这里不提供配汤，当然配菜也是没有的。”袁州知道这些虽然是自己朋友的朋友，但是系统最大。","系统里面早就有规定，厨神小店不提供任何不出自系统的食物，袁州自己没办法用不是系统提供的食材在厨神小店制作，一切的原因都是因为等级低！","“好吧。”阿力看了看孙明又看了看袁州，有些无奈。","“阿力、猴子你们看看面前的蛋炒饭，虽然不提供这些但是绝对物所值。”孙明本来想在端上来一开始就大快朵颐，不过人是自己带来的，还是要解释一下。","“好吧，不过你这兄弟的店可够奇怪的，就不知这蛋炒饭能不能配上这实力了。”猴子见自己朋友阿力要碗汤都被拒绝，顿时有些不满。","那边价目表上清清楚楚的写着一份蛋炒饭188RmB，而每次这种推荐品尝都是aa，这让猴子觉得孙明有给自己兄弟拉客人的嫌疑，这种事情也不是没有生过。"]}