{"id":9,"error":0,"name":"美食供应商","title":" 第九章 第一个客人","content":["现在是周四的早上，这个时间大多数人都在上班，这个时候肯定没什么生意。[〈 八(一中文 ＜〈 Ｗ?Ｗ）Ｗ．８１ＺＷ．ＣＯＭ","袁州好歹也是在三星级酒店后厨待过的，虽然星级饭店和苍蝇馆子不同，但繁忙时间这些还是差不多的。","自然也知道这个时候是没客人的。","转身回了自己店里，走到开放式厨房里面，转了一圈现一个隐蔽的地方有个红色按钮。","“系统这是什么？”袁州很清楚的记得在改造前，店里并没有这个东西。","系统现字：“提供休息的地方。”","“真是简单明了。”","一边吐槽一边按下。","“呲”","一声轻响，正中间的位置出现了一张椅子，看着平淡无奇，就像那种家用的四方木凳，只是椅子脚稍稍不同，下面被金属包裹，看起来多了些科幻的元素。","袁州带着点好奇坐了上去，现并没有什么不同的地方，当然比普通的椅子更加舒服一些，脚稍稍一动，现这椅子可随着自己而动。","而且没有一点声音，这让袁州像得到新玩具的小孩，不亦乐乎的玩了起来。","只是这种好心情没有持续多久，眼看时钟已经指向十一点半，外面稀稀拉拉的人群也渐渐多了起来。","有人向着店里张望了一番，却没有进来的打算，袁州开始有些着急。","十二点二十的时候，外面的人更多了，只是却没有一个客人，连进来询问的人都没有。","这让袁州焦急起来，走到门口向外看去，这街上有家新开的快餐店，昨天起得早还没注意到，今天一看草绿色的招牌看着还挺显眼。","今天一看这生意还不错，透过玻璃窗，里面基本都坐满了，但外面还有人往里面挤。","“快餐有什么好吃的，我这里可是特供的。”嘀咕了两句，就又回了自己店里。","“叮铃铃，叮铃铃……”","手机的铃声在安静的店里格外刺耳。","袁州走过去拿起一看来自孙明。","孙明是出来工作后交的第一个朋友，为人仗义，家里小康，和话不多的袁州相处的不错。","接起刚刚说了个喂字，对面便传来一连串的话语，语挺快的。","“圆周率，你小子怎么回事，不是说给你践行吗？还没定时间？”","“不好意思，这两天忙忘了，不准备走了，我把那铺子收拾了一下重新开业了。”被这一提醒袁州才想起本来孙明听说自己要走，准备给自己践行，这两天被系统这个惊喜砸晕都忘了这件事。","连忙道歉了一番，孙明那边才揭过不提。","“开店怎么不通知一声，我可以来给你捧场啊。”孙明的话语带着不满","“正准备通知呢，今天才是第一天，弄的仓促了些。”","“行，你等着我给你送两个花篮，你做什么营生？”","“就是吃的……”","还没等袁州说完那边就干脆的道：“正好我晚饭就去你那吃了，也给你增加点营业额怎么样。”","“放心，东西是好东西，就是有点贵……”","“是兄弟说这些干嘛，你一个小店能有多贵，等着我晚上到。”说着孙明就挂断了电话。","“也许可以这样。”","经过孙明的启袁州想了一个主意。","回到厨房，袁州再次开始做蛋炒饭，第二次做蛋炒饭有一种驾轻就熟的感觉，用时更短，一碗金黄的蛋炒饭就做了出来。","“还是垂涎欲滴。”","再次体会了味蕾的盛宴，享受的吃完一碗袁州准备再次做一碗。","没错袁州想得主意就是自己多吃几碗，等到晚上自己请朋友多吃一些，是在不行就自己掏钱买了，为了得到奖励袁州也是拼了。","梦想是美好的，然而现实是骨感的，这时候系统又出来了。","系统现字：“每位客人每顿只可食用一份。”","“这一份这么少，万一客人没有吃饱再点一份也不行？”袁州觉得这系统简直36o%无死角的防止钻空子。","系统现字：“作为未来的食神，必要的脾气与规矩是必须的。”","袁州现在有一种“你说的好有道理，我竟有无言以对的赶脚。”","时间就在袁州和系统的斗智斗勇中慢慢来到晚上。","“圆周率，你这够仓促的，连个招牌都没有。”孙明停好车，把花篮放在门口，走了进来调侃道。","“这样个性，你一个人？”","袁州走出来，引着孙明来到高脚椅坐下，又往他身后看了看没现别人，有点失望。","“时间太赶，今天我一个人先过来的，下次给你带人过来。”","孙明坐下一看道“你这挺雅致的，就这几个座位，有什么好吃的给哥们端出来吧。”","“我可先说好，必须是你这的好东西，给你捧场，整贵的上，放心我付钱。”孙明一副土财主的模样，大方的说道。","“行，只是我这现在只有蛋炒饭，给你来一份……”袁州见到孙明这样也一笑道。","只是话还没说完剩下“我请客”三个字被系统的提醒噎在嘴里没说出来。","系统现字：“进店皆是客，请宿主按价收取。”","默默的在心里给系统竖了个中指，这系统也是爱钱到没边了。","“蛋炒饭就蛋炒饭，快去做，等着吃呢。”孙明也不在意，笑着赶袁州去炒饭，自己仔细打量起了店里的环境。","一共三十平米的地方，又布置的简单，一下就看到了后面的价目表，上面倒是真只写着蛋炒饭，只是上面的价格让孙明怀疑刚刚进门的方式不对。","下意识的再看了看周围的环境，回过头在看价格，上面显示的还是那样蛋炒饭：188RmB。、","心下一想孙明觉得自己明白了。","“哈哈哈，圆周率你小子的价目表标错了。”孙明笑着对正在厨房忙碌的袁州说道。","正在这时，袁州的蛋炒饭也做好了，先把炒饭放到孙明面前，看了看墙上的价格才道“没错，就是那么多。”","这下子孙明的脸色有些难看了，这袁州怎么回事，自己当他是朋友过来捧场，但是他当自己是凯子吗，一碗蛋炒饭卖188RmB，把自己当猴耍。","算了，看来是知人知面不知心，这朋友是没得做了，只是刚刚说了来捧场吃饭要付钱，现在孙明也不好起身就走，只能坐下吃了再说。"]}