{"id":3,"error":0,"name":"美食供应商","title":" 第三章 打扫","content":["仔仔细细的把不繁琐的面板看了三遍以后，袁州心里有了数，看了看玻璃窗外的夜色，又瞧了一眼手机上的时间2o:49。〈八一小说网 Ｗ〉Ｗ）Ｗ〉．}８）１)ＺＷ．ＣＯＭ","虽然这么晚了，但是止不住兴奋之情的袁州开始思考任务的事情。","“拥有属于自己的店铺，现在楼下的店铺已经是我的，无论是法律上还是现实中，但是任务状态怎么还是未完成。”袁州一边思考一边用手指轻轻的敲击床头柜。","难道因为没挂招牌，还是没开张的原因？","见系统还是没有反应，袁州直接问道“什么样的标准才是属于自己的店铺？”","系统现字：“拥有一家能够营业的属于宿主的店铺”","这样一来袁州明白了任务的标准，起身在衣柜里开始翻腾。","抽出一件看看，又塞回去，再抽出一件，翻找了几分钟后，终于找到了一件打扫专用的衣服。","拿着衣服袁州了会呆。","衣服是耐脏的藏蓝色，纯棉穿着舒服，洗起来也很好洗，看着就是一件普通的T恤，但整面却映着几个圆周面馆的字样。","这件衣服是父母在世时候夏天穿了干活用的，还是一次一家三口过年出去玩乐时，在一个摊位上买的文化衫，然后让人印上的。","至于父母那两件已经被袁州烧毁一起葬在了墓地。","三两下换好衣服，袁州想了想拿了一顶鸭舌帽带上，从洗手间拿出一条毛巾，汲着拖鞋就下了楼。","“啪”","按开墙上满是灰尘的开关，几个灯管出明亮的光芒。","一楼还是一样的脏乱，甚至刚刚摔倒的印子还在，一个清晰的侧面人影在黄色的瓷砖上格外显眼。","一共三十平的地方，厨房和大堂隔开，另开了一道一米宽的门，位置正对着大门，大厅里摆着六张红色的长桌，一张桌子配着四把椅子，只是现在都不在原来的位置上，被当时崩溃的袁州砸的东倒西歪。","“吱呀”","袁州伸手推了推几张桌子，都出难听的响声，甚至有一张“嘭”的一声倒了下去。","“看来都不能用了。”袁州摇摇头，又仔细看看椅子。","现果然只有自己曾经坐过的那张还算完好，只是被前面一摔，现在也有点摇晃了，都要全部重新换了。","墙上的壁纸也都脱落了，厨房里都是曾经面馆用的，一个双灶的燃气炉，“呲”稍稍一碰里面的圆圈就断了，还有一个煮面桶，也不知坏没坏，但是也不都不准备用，毕竟自己不会，也不愿开面馆。","夜幕降临，繁星点点。","在晚上九点整的时候，曾经的圆周面馆里面传来，各种“噼里啪啦”的声响，偶尔路过的行人，会奇怪的看一眼，这连招牌都没有的店铺里传出的声音。","三个半小时以后，袁州全身灰扑扑，脸上东一块西一块的脏污，帽子上挂着蜘蛛网，手上的毛巾已经看不出原色，拖鞋里露出的脚上面一层黑灰。","以这个造型，站在楼梯口，脸上带着自得的笑容，请清洁工的钱是省下了。","看向外面干净的大厅和厨房，当然忽略那些堆在门口的各种垃圾，这小店已经初具模样了。","把看不出本来颜色的白毛巾“啪”的扔进垃圾袋。","“哎呦，我92年份的老腰。”","伸着懒腰，袁州往楼上走去，第一件事情，就是去洗手间洗漱，这样子根本不敢进自己的房间。","半小时后。","袁州头滴着水，坐在椅子上，扯了一张纸开始记录明天需要做的事情。","一手缓慢的敲击桌子，一手认真的写着……","安排好明天的事情，也不顾头还是半干，倒在床上就开始睡觉，连薄被都没有盖上就和周小姐恋爱去了。","四月的天，身在蓉城，天气正好，不冷不热，是好眠的时候。","脑经急转弯中说，醒来第一件事情是什么，答案睁开眼睛，但是袁州显然不是这样的。","闭着眼一路准确的摸到厕所，解放完“嘭”的一声倒在床上继续睡，当然全程都没睁开眼。","在床上还没躺一分钟，袁州突然睁开眼，好像背后按着弹簧，一蹦而起“系统！”","系统木有回答。","待看到脑海里任务的显示状态还是未完成后，袁州终于确定，这不是一个梦。","袁州心情很好的开始洗漱准备完成昨晚制定的任务。","站在大门前，深吸一口气，用力一提打开了大门，这声音把隔壁干洗店的童老板一惊。","“呀，是袁州啊，开门出去？”","童老板是这条街上生意最好的铺子，毕竟现在谁都有两件好衣服，自己不好洗就送干洗店了，现在看到袁州打开大门还有些惊奇，毕竟自从关了后就在没打开过了，这可是三年来头一次。","“童阿姨，早。”袁州正满意的看着自己昨晚的成果，就被童老板的声音打断。","“哟，你这是收拾铺子了？准备开业啊？那童阿姨到时候可要来尝尝你做的东西。”童老板从自己铺子走出来，看了看堆在门边的垃圾和干净的地面干瘦的脸上带着善意问道。","“嗯，那就谢谢童阿姨了，对了这收垃圾的现在每天还来吗？”袁州想到这里面还有很多废铁可以二次利用。","毕竟这铺子要重开买东西也是很费钱的，自己除了那没动过的五万就没别的存款了，蚊子再小也是肉，而且还免去了自己扔垃圾的辛苦。","“来，来的，这是要卖了？那人还有一会儿，等来了我给你喊住。”童老板热心的说道。","“那就麻烦童阿姨了，那我先去找人把这墙纸和厨房修修。”袁州感激的笑了笑，又说了一句才拉上门走了。","……","“老板，这衣服怎么算？”","还在感慨的童老板听到有生意，立刻应了一声回了自己铺子。","很久没走过这条街的袁州一边走一边观察，这街上有好多都已经不是以前的人家，还有好几家在装修，也是换了老板。","只剩下自己和隔壁的童阿姨，还有一家五金杂货，然后就是一家动漫周边的铺子。","“咦，五金店……”想了想袁州走进那家五金店。","“赵老板，在不在？”袁州进店。","没什么变化的五金店，东西还是摆在那里，好像没怎么挪动过。","ps：今天收到了第一个留言，第一个打赏，第一张推荐票，很开心，谢谢嗨项，以后会每天两章。谢谢~~~"]}