{"id":45,"error":0,"name":"美食供应商","title":" 第四十五章 如何点亮特殊的点餐技巧","content":["袁州当然不明白乌海的复杂心理，依旧泰然自若的说道“随你怎么点。八一中＜?[文〔[ (?〔 Ｗ〕Ｗ〕Ｗ〕．)８}１)Ｚ}Ｗ］．}Ｃ>Ｏ}Ｍ]”","“袁老板，那你总要说说大概是什么吧？”乌海犹自不死心的询问。","“点了就知道，今天吃什么？”袁州还是没说，只是问了别的。","“袁老板，做人要厚道，你看这个碟盘也不便宜，就说说是什么，至少大小要告诉我们吧？”坐在乌海旁边的男人插嘴道。","价目表：特色碟盘二十二，1o8/碟","特色碟盘十三，1o8/碟","“和腌萝卜的碟子一样大小。”袁州思考了一下，还是直说了出来。","“既然价格一样，为什么要标不同的序号，难道序号靠前比较好吃。”","“是为了表示不同的味道，排名不分先后。”袁州就是懒得解释东西是什么，而且也不愿意多说。","“袁老板厉害。”","刚刚插嘴的男人，给袁州竖了个大拇指，表示彻底服了，这么小一碟，还不说是什么就要一百多，自己的钱可不是大风刮来的，还是算了吧。","“给我一碗清汤面。”男人之间点了新出的面条。","“承惠268。”袁州点了点头道。","“袁老板的心还是一样的黑，那么一样大小的碟子，这个会不会多些？”乌海纠结的问道。","吃还是不吃一直是一个大问题。","在心里仔细比对一番后，袁州说道“比起来要少些。”","“我想好了，还是来份清汤面和特色碟盘十三，一会再点别的。”乌海果断选择了能吃饱的，加上一个碟盘，好奇是人类的天性，何况乌海不差钱。","“好的稍等。”袁州走回厨房，准备开始煮面。","马伟觉得自己的三观需要重新构建，“这么好吃的东西，居然是蛋炒饭，还是自己以前不怎么喜欢的蛋炒饭。”","而另一边吴安路吃的认真又虔诚，心理不断想着“吃慢点，再慢一点，毕竟一人只能吃一份。”","马伟艰难的转头不在盯着自己的蛋炒饭，转头看了看其他同事，现都是一副不能自拔的样子，脸上的表情前所未有。","华夏人有种餐桌文化，那就是喜欢边吃饭边聊天，几乎任何人都不例外。","像这种出来庆功的饭局，到了桌上基本就是喝酒聊天，哪成想这次居然没有一个人说话，小店里除了刚刚袁州和乌海他们的对话，就只有食物的咀嚼声，和不自觉出的‘美味’赞叹声。","“老大你太狠了，吃了这种蛋炒饭，要是回去自己炒，还怎么入口？”","“我竟然觉得这价格便宜了，麻蛋是我脑残了吗？”","平时最不爱吃蛋炒饭的马伟，第一个吃完想都没想就喊道“老板，再来一份。”","紧接着吃完的吴安路制止道“袁老板这里每人每顿只能点一份，你就别废心思了。”","“啊，不会吧。”第一个出惨叫的不是马伟，而是微胖的小刘，开玩笑小刘是他们组里出了名的能吃，这么美味的蛋炒饭，别说一碗，就是十碗也不嫌多好吗。","“是小刘啊，到把你小子忘了，一会出去再给你点些别的，放心不会把你饿着。”吴安路偏头看着小刘笑着说道。","“不是这样的老大，吃了这么好吃的蛋炒饭一时半会的哪里还吃得下别的。”小刘哭丧着脸，也顾不得面前的人是自己上司了。","“就是，老大要不你和老板说说，我看你和老板挺熟的。”马伟一个劲的怂恿。","边上的同事全部眼神希冀的看着自己老大。","吴安路摊了摊手“这难度太高，让我去在拉一个今天这样的大单，都好过让袁老板再来一份。”","作为老大很耿直的表示自己无能为力，正在几人垂头丧气的时候，在一旁听到一星半语的乌海插话了。","“你们再仔细看看规矩。”","乌海当然没有这么古道热肠，想当初自己也是长时间吃不饱的一员，现在这些人虽然让自己有同病相怜的感觉，但也不会这么容易就告诉他们点餐的特殊技巧。","看人吃瘪还是乐趣无穷的。","“规矩？”吴安路还有他带来的人，都下意识的回头看墙上的价目表。","“袁老板，你出了这么多新菜了，刚刚怎么不说呢。”吴安路看着菜单上自己从没吃过的新菜，立刻嚷嚷起来。","正在厨房煮面的袁州直接道“你没问。”","“袁老板，你说的真Tm有道理。”脾气好，工资高的销售主管都憋不住直接说了脏话。","而袁州直接充耳不闻。","为避免自己被气死，吴安路开始像研究合作方一样，开始逐条研究价目表上的规则。","几位男士率先表意见。","“老大，这规矩订成这样，是要让我们这些胖子饿死吗？”小刘边说还边看袁州的反应，就期待自己的装可怜计策成功。","“我现在就想再吃一碗，想不出主意。”马伟看看规矩，再看看自己老大无奈的说道。","组里最帅气，存在感却最低的男子玩笑道“要不我们强买强卖吧？”","乌海那边看着群策群力的几人，开心无比，自己也是好不容易知道的点餐的特殊技巧，怎么可能就这样简单的说出去，还等着那些人过来求救呢。","组里最冷静的女人突然说道“老大，你看这条规则上面说的是，‘任何餐点，每人每顿只提供一份’可是上面有好几种餐点，我们可以试试点蛋炒饭，这样就不违反规定了。”","这话一出在场的几人都明白了，这就是规矩的漏洞，几人瞬间兴高采烈的喊道“袁老板，再来六份蛋炒饭，不是套餐。”","喊完之后，几人紧张的等着袁州的回答。","袁州转过头轻描淡写的应了句“稍等。”","“成功了，居然这么简单。”马伟得意洋洋的说着，完全没现自己老大脸色黒沉。","吴安路对这个不会说话的下属感到心累，“如果简单，自己没加班前每次都吃不饱是假的吗，简直是愚蠢的下属。”","一本正经的吴安路难得的傲娇了。","袁州觉得现在自己的店里的东西都很符合它的名字，比如清汤面就是真的清汤面，连葱花都没有的清汤。","先把两碗面放进托盘，拿出一个边上绘着绿藤蔓的小碟子，去罐子里舀蓝莓酱，至于乌海准备如何吃甜的果酱，和咸的面就不管袁州的事情了，袁州很不负责任的这样想着。","清汤面第一次出现在小伙伴的眼中了……"]}