{"id":17,"error":0,"name":"美食供应商","title":" 第十七章 有原则的老板","content":["“哈哈哈……”","而一边猴子、阿力和孙明在一旁看几人争先恐后的点餐，不厚道的大笑。八〔一〔中??〈文Ｗ〕Ｗ］Ｗ?．]８）１)ＺＷ．ＣＯＭ","这边钱建设、易远和周严正盯着袁州，等他答应，只有张达明看了看孙明几人问道：“你们笑什么？”","“我这兄弟可是个很有原则的人，对吧，猴子。”孙明用手指了指袁州，又看向猴子。","“没错，不是早就说过袁老板是个非常有原则的老板，你们这些方法今天中午就用过了，完全没用，说只有一碗就是一碗。”","猴子对于袁州又袁州这事既佩服又深恨，不过现在看着一脸懵逼的群主几人又觉得特别高兴，有人和自己一样吃不到好吃的而抓耳挠腮，这种体验不是简单的爽快可以形容的。","“袁老板，你看我这身材，这一碗蛋炒饭还不够塞牙缝的，就算不打包也让我吃饱，是吧？”钱建设转头看了看孙明又看了看袁州，连苦肉计都用上了。","“就是，你看我们这几个都是大男人，一份蛋炒饭怎么够，至少也要三份才能吃饱，是吧？”张达明开始动员店里所有的客人，这下连小胡子男都在一旁不停的点头附议。","“既然你们都说到这个份上了，那我也就不藏着掖着了……”","前一句让易远等人一喜，但后一句脸色却是一凝。","袁州脸色淡定站在弧形长桌中间，环视一圈继续道“不好意思，还是不行。”","大约已经晚上七点，月亮开始升起，各家各户都开始准备晚饭，吃得早的甚至都已经吃完了，这条小街显得更加安静。","也就是这时候，小街上三三两两的行人听见那没挂招牌的小店里传来几声整齐的吼声，那声音凄厉可怜，犹如被掐住脖子的鸭子，吓得行人抖了抖身上的鸡皮疙瘩，快步离去。","“为什么，为什么袁老板你这么残忍，你真的忍心看我饿着回去吗？”钱建设摸着肚腩，一副痛心疾的样子，其他人在边上附和的不停点头。","“袁老板，做人是要有原则，但是我现在痛恨你的原则。”张达明的样子活像是逮到老婆出轨是我丈夫，深恶痛绝。","“不得不说，袁老板真是一个有个性有原则的老板。”易远和周严异口同声的感慨了一句。","小胡子男人放下钱，向袁州竖了竖大拇指，潇洒了离开。","“不行了，我要先走，再在这里坐下去有种更饿的感觉。”张达明捂着肚子，看了看袁州继续又说道“而且还有一种想打人的冲动。”","当然苦逼的袁州也想打人，任务要求卖出一百份蛋炒饭不说，这再次卖出的那都是钱，让袁州亲自把钱往门外赶，这种痛苦的感觉一般人不会懂，只能在心里默默的泪两行。","“我也想打人，只是打了人下次蛋炒饭怎么办？”猴子提出了问题的关键，这样好吃的蛋炒饭可是他们第一次吃到。","“好饿的感觉，我们赶紧走吧。”这下孙明也不帮着袁州说话了，出声开始准备回去。","“要不我们再去吃点老李家的烤鸭？”钱建设觉得自己比来之前更饿了，不由提议道，只是刚说完就觉得没有胃口。","“不行，想到别的我就没胃口，天哪，以后可怎么办。”张达明本来是老李家烤鸭的忠实顾客，只是现在提起居然没有一点想吃的**，想着不由幽怨的看了袁州一眼。","就跟被抛弃的小媳妇一样。","袁州面上不动声色，暗地里拍了拍手臂上竖起的汗毛，这家伙的眼神太可怕了，","“妈蛋，老子可不搞基。”","现在吃过老李家烤鸭的几人，想起烤鸭不由下意识的开始比较，比起袁州的蛋炒饭，老李家的烤鸭太油腻，鸭肉也不够嫩滑，蘸酱不够细腻。","想到这里，幽怨的眼神又多了几双。","饶是袁州皮糙肉厚也有些受不住，只能赶忙送客。","殷雅和邹恒进店看到的就是这样的场景，几个大男人，一边走一边不时眼神幽怨的回头看向袁州。","“欢迎光临。”","袁州看见中午来过的美女和一个长相普通的男人一起进店，美女虽然不是自己的，但欣赏还是没问题的，只是现在一看立刻有种好白菜被猪拱了的即视感。","不过该有的礼貌袁州还是有的，收拾出两个空位让两人坐下。","“老板，两份蛋炒饭。”殷雅和邹恒坐下后，有来过殷雅直接点餐。","“好的，稍等。”袁州笑着说道。","……","放下蛋炒饭，正准备转身的袁州被叫住。","“麻烦，再来杯茶水，小雅你喝什么？”邹恒见袁州转身就要离开，就叫住了问道。","“对不起我这里不提供除蛋炒饭以外的任何东西。”袁州对于一个抢了美女的家伙可没有什么好感，直接了荡的拒绝。","“你这店怎么这么做生意的？”因为殷雅在旁边，邹恒也不好火，只是冷声质问了一句。","对于这样的装逼犯，袁州的处理方法就是，静静的看着他装逼，不鸟他。","“邹恒，你别这样，老板做的蛋炒饭真的很好吃，再说了我不渴。”殷雅见气氛尴尬，主动拉着邹恒劝道。","“小雅，我不是其他的意思，只是觉得这老板态度有问题，既然你不渴就算了，那吃完再说吧。”邹恒拿出随身携带的餐巾纸为殷雅擦了擦她的勺子递了过去。","“谢谢，吃饭吧。”殷雅接过勺子道谢，然后开始吃饭。","满心不爽的邹恒，见身旁的佳人低头吃饭，只能把不爽压回心里，毕竟自己费心费力的追了好几个月，不能因为这样的小事失败。","故作优雅的舀起蛋炒饭，开始用餐。","当饭喂进嘴里开始咀嚼后，心里的文字开始刷屏而过。","“卧槽，这是人做的蛋炒饭？”","“这只是蛋炒饭？”","“我吃的这东西，真的是我经常吃的蛋炒饭吗？”","重要的事情重复三遍。","“也太好吃了！”","瞬间美味两个字刻上了邹恒脸庞。","“哎，又一个被蛋炒饭征服的凡人。”","袁州静静的在一旁感慨。","“今天下班又累又饿，老板能不能再来一份？”虽然中午就知道这里的规矩，但是殷雅还是想试试，毕竟梦想还是要有的，万一实现了呢。","袁州还是标准的微笑“不好意思，不可以。”","“老板……”殷雅为了吃的，已经开启了撒娇模式，语气轻柔，话语甜蜜。","在一旁的邹恒听不下去了，不管自己怎么追求都不假辞色的女人，现在当着自己的面对别的男人撒娇，这种情况是个男人都忍不了。","“啪”","所以邹恒摸出钱包拍在桌上，颇有富二代气息的道“老板五倍价格，再来两份。”","袁州在心里默默计算了一番价格后，现自己根本无法拒绝这样的诱惑。"]}