{"id":14,"error":0,"name":"美食供应商","title":" 第十四章 开始发威的神级蛋炒饭","content":["这位漂亮的美女还真是江南的人，名叫殷雅，以前是在蓉城读大学，毕业后留在这里工作，就在背后高地写字楼里面工作，是总监的秘书助理，薪资待遇还不错，一个月也有三万左右。八一中文网Ｗ〕ＷＷ．８１ＺＷ．ＣＯＭ","至于今天为什么脑子一抽愿意吃一份188RmB的蛋炒饭，还是因为今天一早就被同是秘书助理的小张上眼药，以至于被总监狠批了一顿，这让从没受过这种冤枉的殷雅很是委屈，决定吃点好的泄一下。","但楼下的小店基本都去过了，就准备找一家没吃过的，多点几样，好好泄，从门外看这环境感觉还不错，就走了进来，谁知只有蛋炒饭不提，小小的一份蛋炒饭居然卖到了188。","本来不想吃，但转念又想着反正是泄188就188。","殷雅抬头看了看正在认真炒饭的老板，心想到如果不好吃自己就朋友圈抵制这里，反正这里离自己上班的地方这么近。","让这货没生意，关门大吉。","“这是你的蛋炒饭，请慢用。”袁州一如既往的快。","“谢谢。”","殷雅放下手机，抬头看着袁州，礼貌的微微一笑，拿起勺子开始吃了起来。","作为助理，礼节方面是没得挑。","金灿灿的蛋炒饭，猝不及防的食欲大开。","“这种香味……”","殷雅小琼鼻努力一吸，口中立刻分泌出口水，心中就一个想法，想吃想吃！","勺子碰到盘子出清脆的响声，殷雅尝到第一口蛋炒饭，饭的美味、蛋的美味完美结合，好像吃了人参果一样，全身的毛孔都打开了。","之后刚刚想的那些什么个不好吃朋友圈，还有什么的烦恼全部统统消失了。","好，就一个字，只说一次。","父母都是教师，作为从小家庭条件不错的殷雅，现在又拿着不低的薪水，只需养活自己，平时的生活也算精致，偶尔也会犒劳自己去吃大餐，一个月偶尔也会花个两三千吃顿好的。","作为美女还会被人追求，那时肯定是鲜花美酒，高档餐厅，就算如此，殷雅也从没吃过比这更好吃的蛋炒饭。","现在有种感觉，那就是上次和同事一起去的那家据说是排名前三的私房菜餐厅，提前半个月预定一顿花了三千多RmB的地方，和这碗蛋炒饭比起来简直是，完全不能相提并论。","“这老板绝对有一手！”","优雅矜持的殷雅在蛋炒饭的魔力下，第一次想毫不淑女的舔盘子，当然在从下的教育下，还是忍住了这样的动作，只是抬起头自内心的笑着说。","“麻烦，再来一份。”","说完后殷雅有些不好意思，作为一个美女在外面添饭总是有些不好意思的，毕竟身材才是第一要素。","“不好意思，我们这里每个客人每顿只能提供一份。”袁州对美女总是多点耐心和善意的，美的事物总是让人心生愉悦。","“好吧，你们晚上几点关门？”殷悦被人拒绝，有些惊讶的眨了眨杏眼，随即换了个话题。","看美女没有打破砂锅问到底，袁州觉得既高兴又失望，如果多问两句就有了更多的话题不是吗，不过现在看样子自己的厨艺也已经征服她的胃了。","“晚上九点。”","“好的，结账。”","殷雅利落的掏钱走人，虽然对于自己的要求被拒绝有些惊讶，但也不至于生气什么的，每个地方都有规矩，何况是能做出这么好吃蛋炒饭的店。","她也不是那种，觉得自己漂亮就要求什么都得依着自己的人，当然这样的性格也不可能当上总监助理。","“谢谢光临，欢迎下次再来。”","这句话袁州说的真心实意。","中午时间很快过去，如果是平常的小店，现在就需要准备晚上的食材，把中午卖掉的补充上。","该洗的菜，该做的饭，应该提前切好的菜之类的，这些零零总总的需要一个下午的时间才能准备好。","一个人开一家饭店是很辛苦的事情，就算是夫妻档也很辛苦，需要准备的东西太多了，以前袁州深有体会。","至于现在，袁州只需要直接拉上店门，然后上楼睡觉。","食材系统准备好，统统在柜子里，用完多少第二天就会补充多少，至于里面的数量，袁州也试着数过，但在数到三百个鸡蛋，而现里面还有很多的时候就放弃了。","现在的厨房就像一个黑科技集中地，袁州已经学会在系统的惊喜（惊吓）中淡定了。","洗碗什么的也完全交个那台高功能的洗碗机。","所以袁州的工作就只需要做就可以，其他一切有系统。","正所谓，天苍苍野茫茫，袁州马上睡大觉。","这边袁州安心的睡着午觉，那边吃了蛋炒饭的人就不能淡定了，先是孙明、猴子和阿力三人开始在饕餮群里各种安利蛋炒饭。","树上的猴子：[孙子安利的蛋炒饭巨好吃！老板也非常有个性，晚上约起。]","明明白白：[都说几个不准叫孙子了，猴子我说的不错吧，晚上再约。]","我是老饕：[你们不是今早就去了吗？晚上还去？]","阿力：[同去。]","饭桶先生：[阿力你不是感冒了吗？]","阿力：[恩，不过不影响，完全不油腻。]","我是老饕：[有这么神？连阿力你这个感冒不吃油的都吃的下。]","饭桶先生：[这么一说我还真有点兴趣，最近没找着什么好吃的。老饕晚上一起？]","树上的猴子也就是猴子见群里有两人响应，打字的手都快了许多：[老饕一起来，六点一起中心广场碰头一起去，有要去的，自己来中心广场。]","我是老饕：[你这猴子，每次有事你窜的最快，到时候见，不过要是不好吃猴子你可要补偿炖老李家的烤鸭。]","树上的猴子：[没问题，到时谁说不好吃就找我！]","[话说这么大，看来我也要去尝尝了。]饕餮。","树上的猴子：[群主来了，群主放心，十星推荐，这话就是我猴子说的。]","网名明明白白的孙明见自己卖件衣服的功夫群里的群主都冒泡了，赶紧上线开始力挺自家兄弟。","明明白白：[那店是我兄弟开的，不好吃我也负责一人一顿老李家的烤鸭。]","群主加上两顿老李家烤鸭的诱惑，炸出不少的潜水党。","围观1234：[老李家的烤鸭想着就流口水，皮脆肉嫩，多汁，还有那蘸酱，算我一个，到时候不好吃可别怪我的说的难听。]","这下孙明和猴子不干了，开始各种夸中午的那顿蛋炒饭。","ps:下一章晚点，今天有点事，推荐票有的扔过来吧。"]}