{"id":4,"error":0,"name":"美食供应商","title":" 第四章 装修","content":["“来了”一个脚步微跛，体重标，带着一脸和气笑容的胖子从里间走了出来。[? （［八{一小（［<［说网 ｗ}ｗ=\"\">Ｗ?．?８］１?Ｚ}Ｗ．ＣＯＭ","“哟，这不是袁州嘛，你小子来了，啥事？”跛脚胖子就是王老板，看见站在外间的是袁州，立刻亲切的问道。","“这不是想重开店，想请您去看看那下水道和煤气管，再配个好点的双灶。”袁州见王老板亲热的样子也不客气，直接说了事情。","“你小子这是学出来了？行，一会我拿上工具就去。”王老板也好说话，转身就回里间拿工具去了。","袁州深知这位王老板看起来亲切，但东西却卖的很贵，东西是好东西，只是也不想被坑，在路上经过一番激烈的讨价还价，最后谈好价钱，连灶台带水管，燃气管一共一千五百块。","价格上虽说有点贵，但也要到了终身保修……有什么问题随时找他，袁州目的达到也就不在多说，带着人来到自己家铺子门口。","“袁州回来了，那人还没来呢……这是王老板？”童老板看见路过自家铺子门口的袁州和王胖子，伸出干瘦的脑袋打了个招呼。","“童老板，最近你生意还是一样红火。”胖子王老板笑眯眯的回了句。","“那是因为我做生意公道。”童老板瞥了王老板一眼，语带讽刺的说道。","童老板以前铺子里的水管坏了，直接找的王老板来修理，水管是修好了，价钱却是外面的两倍，迫于无奈童老板只好认栽，只是自此见面就要讽刺王老板做生意不公道。","现在见袁州带着王老板过来，童老板也知道肯定是帮忙修理什么。","两步走出铺子，上前拉住袁州往后退了两步，看了一眼站那里笑眯眯的王老板。","童老板语带不满的说道：“这王胖子下手可黑，你请他修可要小心些。”","袁州面带笑容的谢了童老板，又解释了一句：“没事，王老板的手艺还是很好的。”","“小年轻就是不懂行情，那行我可不管你。”童老板见袁州不听，一边抱怨一边回了自己店里。","见童老板有些不满，袁州也不在意回头对王老板说道：“王老板，我们去看看那管道？”","“好的。”","王老板还是一副笑眯眯的样子，好似没有现刚刚被人埋汰，做生意就要把自己当二皮脸。","袁州带着王老板在店里到处转了一圈，仔细的检查后现，基本没有什么需要大修。","“还是你爸妈有远见，当时就是我做的管道，你看许久没用，质量还是杠杠的。”王老板胖乎乎的脸上流露出自豪。","“王老板手艺是没得说，那行就麻烦王老板。”","正要再说什么的袁州见外面童老板带着一个穿着朴素的中年人站在门口，转头连忙问道“这是收废品的？”","“这是价格最公道的李师傅，一点也不缺斤短两，东西卖给他最合适不过。”童老板见王胖子那笑眯眯的样子就烦，忍不住就指桑骂槐的道。","“都是童阿姨的功劳，那就谢谢了。李师傅东西都在这，你看看。”袁州热情的上前招呼，也不在意童阿姨的讽刺，毕竟不是针对自己。","“小哥儿，这些可不值当什么钱。”李师傅看起来憨厚的脸上露出笑容，一边在垃圾里挑挑拣拣，一边说道。","“怎么会，你看这些都是不锈钢的，还有这面桶还是好好的，没用多久，当一手卖不行，二手的还是没问题的。”袁州说着从垃圾里刨出椅子脚和桌脚，还用手指了指立在一旁的吕铁面桶。","“不锈钢不值什么钱，还有你看这……”李师傅也不是好糊弄的，用手掰断了一个椅子脚，递给袁州看。","接下来袁州彻底挥了中学学到的物理知识，以此证明什么是铁，最后成功的卖得三百二十元整。","这一幕看得童老板目瞪口呆，李师傅都有些不堪其扰，最后还免费帮忙把垃圾全部倒掉，王老板擦了擦额头的汗水觉得自己一点都不坑，没看人家袁州都能说三百一十八只需给三百二的整数。","赚到钱的袁州神清气爽的回头说道“麻烦王老板看下铺子，我先去把执照办了。”","“没问题，你就去吧，我这还有一会。”王老板赶忙应了，要是还在这，见自己修的少，万一再讲价也是麻烦一桩。","上楼拿上早就准备好的证件，袁州就出了大门。","今天周三，现在不过早上九点半的样子，行人稀少，但是出了小街，来到外面的大街上，就热闹非凡了，车来车往，穿着职业装的白领丽人，穿着一看就像卖保险的廉价西装的男人，还是穿着时尚的都市美女，在高楼大厦林立的街上匆匆来去。","袁州穿着卡其色休闲裤，白色摩高T恤，脚上一双运动鞋，这打扮看着就像刚刚走出学校大门的学生，前提是不看脸，毕竟他的脸看起来就好像三十出头的成熟男人。","当然今天这打扮还是有原因的，现在很多优惠都是针对刚出校门的大学生，别看袁州一副老成的样子，实际毕业也不到两年。","如果是现在刚毕业的大学生创业，不管是工商营业执照还是卫生许可都比较容易办下来，至于健康证，在饭店工作的每半年都要重新检查，现在这张还是上个月才下来的，完全没问题。","在街上转了一圈，袁州终于找到去往工商局的公交车，对于袁州来说坐公交是最划算的，刷卡一次就可以免费转三次车，基本可以逛完全城。","只转了一趟车，在十点半的时候袁州就到了工商局门口，只是直到填表的时候才现忽略了什么，貌似从来没想过自己的店名。","“笃笃笃”","袁州下意识的敲了敲大理石的桌面，在店名那一栏果断写上了《厨神小店》，后面的内容就是按部就班了。","特意把资料和表格拿到大学生创业窗口办理，柜台里办理的工作人员，看了看袁州的毕业证，又仔细看了看袁州，还查了学信网的毕业编号，这才去给袁州录入办理营业执照。","卫生局和工商局挨着不远，所以袁州还是赶在午饭前办理了卫生许可证，赶不及吃饭，看着新到手的两张证件，心里不禁有些小激动。</［说网>"]}