{"id":26,"error":0,"name":"美食供应商","title":" 第二十六章 疯狂的小笼包","content":["“乒乒乓乓”","放在蒸锅上面开始蒸，八分钟左右，小笼包就熟了，袁州先把下面的温度调成恒温，这样就不用担心蒸的时间过久让皮老或者汤汁流出来。八一小说网 Ｗ〕Ｗ?Ｗ］．)８〉１}Ｚ］Ｗ)．〉Ｃ}Ｏ〉Ｍ","拿出干净的白布垫着袁州端出一笼放在自己面前，拿出小碟子倒上一点醋，坐下开始试吃。","香气异人啊！","好不夸张的说，原来早上只能吃一个包子的，吃他做的能吃三个。","一手拿筷子，一手端起一个大号的碟子，小心翼翼的从笼子里夹出小笼包放进碟子里，正好满满的一碟子，用筷子挑破一点皮，浓郁的汤汁香味混着面皮的味道充斥鼻尖，慢慢扩散到整个屋子。","“吸溜”","顾不得烫，袁州吸了一口汤汁到嘴里，瞬间唇舌就被鲜美的汤汁包裹，慢慢的吸完整个包子的汤汁，小笼包就只剩下外皮包裹着馅料。","这时候袁州才在小笼包刚刚开口的地方，倒入一点醋，然后夹起小笼包一口吞下。","小笼包轻薄的外皮包裹大大的鲜肉馅料，里面微微的醋酸味激了其中更大的鲜味，这一个小笼包吃的既满足又过瘾。","而一个当然不能满足袁州，不知不觉就吃下了四个小笼包，一个小笼包就有拳头大小，成年人吃一个在加一杯饮料也就差不多了，而袁州这个天天吃神级蛋炒饭的都直接吃下四个，可想而知小笼包的美味。","“什么味道，这么香？”","正当袁州关着店门在里面享受小笼包的美味时，外面早就天色大亮，街上的行人也多了起来，早起跑步的，或早起上班的行人闻到从袁州小店飘出的香味，不约而同的疑惑道。","按理来说系统控制的屋子里面很重要的一环是，不管任何客人点的什么吃食味道都只有袁州和食客本身能闻到，其他人只有凑近才能闻到，这样能避免窜味的烦恼，也不影响其他客人品尝美味。","而这次之所以为飘散整个屋子甚至屋外，是因为袁州这时候还没开店，系统判定还没开始营业，所以才会造成这样的状况。","这下在小街上的流动卖早饭的摊位火了，只要闻到这股香味的人，无不胃口大开，没吃早饭的觉得自己腹中饥饿难耐，吃过早饭的也是口水泛滥。","而袁州还在自顾自的享受美味，没有大开店门，那些行人只好随便买点流动摊位上的吃食充饥，比平时好一倍多的生意让这些小贩眉开眼笑，忍下自己吃的冲动，咽着口水忙着生意。","时间转到八点，袁州心满意足的拍了拍自己的肚子，喝了杯水才大开大门，决定今早就卖小笼包。","大门一开，本来大厅里充斥的香味，一下子泄到街上，路上的行人一下子被吸引过来，就连那些流动小贩都一样。","有认识袁州，在店里吃过饭穿着西装的白领立刻问道。","“袁老板这是做什么好吃的了，这味道简直绝了，卖不卖？”","有人问其他的人也就不好开口了，只是这才现原来这没有名字的小店还是卖东西的，只是这问问题的问的真怪，卖吃食的哪有不卖的道理。","就算那是老板自己吃的，客人想买那老板还不是得卖，现在的店里可都是这样的。","“今天做了点灌汤包，当然卖，还是老规矩，价格都在墙上。”袁州一看是来过自己店里的，回了一句，又指了指墙上新添的价目表。","只是这一看把那些进来围观的吓得够呛，这墙上写的是什么？","蛋炒饭：188，蛋炒饭套餐：288，灌汤小笼包：66/笼。","“这怕不是黑店，这价格心尖尖都黑完了。”一个早起买菜的大妈，本来就是进来看热闹的，看到这价格立刻像被踩了尾巴的老猫，一下子叫了起来。","“就是，就这小破店，这价格还以为自己是五星级呢。”几个大妈也一起在旁边符合。","而袁州回到弧形长桌里面，看着这些人嫌弃的上看下看，也不说话，这些大妈平时就是本着有便宜不占是王八的主，和她们解释也不会听，袁州就懒得浪费口水。","“不是这样，袁老板的手艺别说188，那就是588也值得吃一次的。”刚刚问话的白领西装男，听不下去开始和那些大妈解释。","“你这小伙子怕不是托吧，骗我们吃这劳什子的蛋炒饭。”其中一个大妈上下打量了西装男一番怀疑的说道。","“你……”西装男一看就是平时坐办公室的，不擅长和胡搅蛮缠的大妈说话，一阵无语，败下阵来。","眼看大家就要吵起来，这时候袁州开口了。","“行了，不吃就出去，我还要做生意。”","被店家这样一赶，那些大妈也知道不是想骗她们，就讪讪地走了，看完热闹的小贩也出去做生意，而留下的有七八个工作不错，或者好奇准备尝尝的。","“老板，不是说小笼包要卖么？先给我来一笼。”其中一个穿着运动衣，带着耳机的年轻男孩，一看就是出来跑步的说道。","“我也一笼，尝尝这66一笼的小笼包什么滋味。”一个穿着干净周正的老大爷，背着手上前坐下说道。","“我也要……”","剩下的几人也都开始点小笼包，只不过都只点了一份，毕竟66RmB的价格也不便宜。","其中有要醋的，也有不要醋的，袁州一一端出放到几人面前，几人则正好坐满八张椅子。","最会吃的就是那位老大爷，慢条斯理的先用筷子轻轻的戳了戳小笼包的面皮，现不会破之后，才用筷子夹起放在碗里。","他的吃法和袁州略有不同，老大爷从顶上开了口后只稍稍喝了口汤汁，面上露出满意之极的表情，动作之间变得更加小心翼翼，拿起碟子里的醋从顶上浇进去，浇完后才再次开始慢条斯理的吃了起来，这是享受绝顶美食时才有的谨慎小心，对于老大爷来说只有这样才能最好的享受其中的滋味。","而那位出声帮忙的西装男则是另一个粗狂的吃法，和斯文的长相，身上的西装一点不搭配，只见他拿起筷子也不试探，直接一夹而起就往嘴里塞，这动作一看就是新手。","“呼、呼、呼……”","果然滚烫的汤汁烫的他连连呼气，甚至用手扇着嘴里，以此来减轻温度，就算是这样西装男也舍不得让滚烫的汤汁流出哪怕一点，因为实在是太过美味，流出一滴简直就是罪过。","灌汤包，威了！","ps:看见有人打赏，开森，努力码字，愚蠢的作者君冲了钱也不能回复留言，而小号这种东西我没有啊……"]}