{"id":18,"error":0,"name":"美食供应商","title":" 第十八章 袁州的原则","content":["一份蛋炒饭五倍的价格那就是一千块了，两份就是两千，袁州的数学还是很不错的，至少对于钱这方便算的很好。< ?? {八一中文<? 〔 Ｗ>Ｗ〕Ｗ］．〕８〉１ＺＷ．ＣＯＭ","但你以为两千就能打袁州吗？","不怕告诉你，能！","但并没有什么卵用，袁州皮笑肉不笑的道:“不好意思，不行。”","“喂！你什么意思？五倍还不够？”邹恒没料到还是被拒绝了，气愤的质问道。","袁州心里苦，但他不说，只是默默的看着邹恒，当然其实袁州看的是邹恒的钱包，想着这里面装着的钱，然而却不属于自己，现在别人要给自己，而他还要拼命往外面推，这感觉太操蛋了。","系统订的规矩，怪他咯？","只不过袁州这样的表现，在殷雅看来就是生气了，因为邹恒这带侮辱性质的动作，在殷雅眼中，袁州是一个极其有原则的奇人。","“老板，不好意思，实在抱歉，主要因为他今天比较累。”殷雅这下也顾不得别的，拉着邹恒就往外走。","“小雅，你拉我做什么，今天我请客，肯定让你吃饱。”邹恒觉得有些莫名，因为他是真的想多花点钱再买一份，这个年代还有什么是钱买不到的。","至于规矩？有个富二代说的好，规矩是订给那些穷人遵守的。","邹恒虽说不是什么富二代，不过作为公司销售部的前两名，薪水也是按年计算的，一年三十万还是有的，这样几百块的蛋炒饭，如果是自己根本不会来，但是约了自己心仪的女人，当然是听她的，但现在一份蛋炒饭都买不了未免有些没用。","“邹恒，我们先走吧，企划案的事情，明天再说。”殷雅一心拉着邹恒往门外走，也不回答其他。","“小雅，你先等会。”","见邹恒一在要求放手，殷雅也来了脾气，放手，站在一旁，拿着自己的手提袋，不准备管了。","“小雅放心，一会就好。”邹恒也知道殷雅现在有些生气，只不过他的想法很简单，只要自己做到了事情，再去哄哄也就好了。","袁州就在一旁看着两人纠缠，这时候邹恒走上前来说道。","“老板，开店都是为了生意，你这个规矩可不利于你的生意展，你说是不是？”","见袁州只是看着他也不回答，邹恒继续开始嘴皮子功夫。","“要不这样，你今天多给我们一份，我也不占你便宜，五倍价钱照给，而且给你介绍些生意，”","说着环视袁州的小店，继续道“毕竟，老板你的店面不大，蛋炒饭虽然是绝顶美味，只不过这个年代没人给你宣传，看到你这个价格都会吓跑不少人吧。”","“这年头，就是酒香也怕巷子深，对不对老板。”","邹恒不愧是做销售的好手，这不两下就点出了袁州店里的缺点，只是他没料到袁州可不是只有一种“酒”的小店，他的背后有一个厨神系统作为背景。","这些问题头脑聪明的袁州早就想过了，只是系统根本不允许自己去宣传，理由也简单粗暴。","系统现字：“作为一个厨神，额外的宣传就是对你手艺的侮辱，口碑才是你的宣传。”","看完之后袁州只有一个感想，说得好有道理，他竟无言以对。","现在袁州不动声色，静静的看着邹恒在那里各种卖弄自己的学识，然后干脆利落、毫不留情的拒绝道“不用了。”","“呃……”本来还滔滔不绝的邹恒瞬间无语了。","“挺晚的了，美女我要关门了，你看？”","袁州看了看时间，也不理邹恒，直接对着殷雅开口道。","“不好意思，耽误你这么久，老板你的蛋炒饭真的很好吃，不过就是没汤，我喜欢喝汤哦。”","殷雅露出笑容，语带赞赏，奇人就是奇人是不会因为一点钱而破坏规则的。","本来殷雅见袁州拒绝了邹恒就挺高兴的，她对邹恒这个老是借自己拒绝不了的工作来接近自己的男人就挺不喜欢，今天还让自己变相丢脸，就更不高兴了，是以对着貌似站在同一战线的袁州好感度就高了些。","“可以的，过几天会推出蛋炒饭套餐，会有配汤，到时候记得来试试”对于美女的耐心袁州还是不缺的，这就是作为二十几年单身狗的经验，谁知道老天什么时候就让一个美女爱上自己呢。","“那好，老板再见。”说着殷雅就转身出门，也不管还有些不敢相信被拒绝的邹恒。","“再见。”","“这位先生，我们要打烊了，再见。”","袁州没有任何心里负担的开始赶人。","“……”","听了袁州的话，终于清醒，邹恒也不说话，转身追着殷雅出了门。","……","口碑是一种很奇怪的效应，因为它来自口口相传，而口口相传之中也早就变样，不在是开始的那样了，现代人是谨慎的，即使是很有口碑的也会抱着怀疑的态度，事实也证明口耳相传的也没有那么好吃。","只不过这一切在袁州的小店从不会生，不管是听信孙明他们在群里的宣传过来的，还是殷雅带来的客人，在这里都只有惊喜。","至于家住对面的小胡子男早就是袁州的忠实顾客，每日三餐必到，顺便每天询问加餐的事情。","也许开始因为店里的简陋和奇葩的规矩不满，但在吃到蛋炒饭之后全部都释然了。","人们对于天才总是宽容的，能做出这样美味蛋炒饭的袁州无疑是天才，天才有这样那样的规矩总是可以接受的。","而袁州自从第二天后，就要求系统在店里价目表的边上标上了各种楷书。","“本店暂不提供除蛋炒饭以外的任何东西。”","“任何餐点，每人每顿只提供一份，不可添加。”","这两句话，也是毛笔所写，这样每次再有人要求再来一份的时候，袁州就神色从容的示意看价目表，这省了袁州不少口水。","说起来这就要感谢系统了，系统会给作为厨师的袁州提供纯净水，一个固定的玻璃杯，只要喝完就会自动续杯，每次七分满，温度适宜，就像永远喝不完一样，同样不能带出店门。","而且水质格外甘甜，为此袁州还问过能不能提供这样的清水给客人，这水可别那些国外牌子的矿泉水好喝多了，依云什么的比起来那就是渣渣。","当然系统的回答依然那么冷酷无情，系统现字：“等级过低，不可以。”","有了口碑的加持，袁州小店里的生意开始好了起来，中午基本需要等位置，这个时候想要外带的客人越来越多。","这时候袁州又在墙上加上了这样一句话。","“本店不提供任何外带服务。”"]}