{"id":10,"error":0,"name":"美食供应商","title":" 第十章 神级蛋炒饭的魅力","content":["袁州看孙明的脸色就知道，他肯定是不满这蛋炒饭的价格，但是知道真像的袁州更想把188后面加个零，或者把货币单位换成英镑，再不行美元也是可以接受的。八〔一?小说?网 Ｗ]Ｗ）Ｗ）．}８１ＺＷ．ＣＯＭ","所以也不解释，只是示意孙明趁热吃。","这一坐下，蛋炒饭的香味扑鼻而来，和以前混着油香鸡蛋和烟火气的香味不同，这香味里面没有油腻的味道，反而带着米饭的清香，最神奇的是根本看不到鸡蛋，仔细一看原来这鸡蛋已经完全包裹在米粒上，使得米粒变成了金黄色。","这下孙明有些震惊了，孙明和袁州本来就是在酒店后厨认识的，孙明也是爱吃的性子，当初家里压着读书不允许学厨师，这不一毕业不管三七二十一先去了酒店打工，只是手艺没那么好学，最后只能安静的当个吃货，回去倒腾了个服装店倒是做的有声有色。","“这是……”孙明用勺子舀起一勺，双眼的不满削弱。","蛋炒饭能做到蛋液完全包裹米粒这一步，孙明还是明白自己这朋友还是很有本事的，这下来了兴趣。","把刚刚舀起的蛋炒饭喂进嘴里，鸡蛋软嫩的包裹着软中带硬的米粒，米饭的清香和鸡蛋的香味完全融合在一起，这些香味完美的融合在一起，口感前所未有的好。","次奥，怎么会有这么好吃的蛋炒饭！","这样美味的蛋炒饭，让孙明的表情就像周星驰《食神》中陶醉在黯然**饭中的那个女评委，孙明也陶醉在蛋炒饭里了。","前面想的什么被坑什么的，完全不记得了，现在心里、眼里、嘴里只有美味的蛋炒饭。","吃，继续吃。","孙明觉得什么188RmB完全值得。","不！","甚至还有一种自己赚了感觉，这还是人生中第一次知道蛋炒饭还能这么好吃。","“吧唧吧唧”","一口接一口，完全停不下来的孙明，期间还不忘给做自己面前的袁州竖了竖大拇指，表示佩服，至于为什么不用说的，当然是因为嘴里塞着蛋炒饭，完全不想张嘴浪费时间说话，只能这样表达一下。","袁州一脸淡定的点了点头，一副毫不在意，这么好吃完全在意料之中的样子。","等到盘子已经和洗过的没什么区别之后，孙明终于有时间开口说话，","“这是蛋炒饭？”","“如你所见，就是普通的蛋炒饭，只是比外面的好吃些。”袁州一副不在意，很正常的样子。","“这手艺都比得上五星级了吧，虽然我没吃过五星级，你是不是把那厨师长的绝活学到手了？”孙明一看好奇的看着袁州，一边自己猜测。","“不对，那老头擅长精致的苏菜，就是蛋炒饭也应该是扬州炒饭之类的，你这就鸡蛋和饭吧。”","孙明开始化身福尔摩斯·孙各种猜测，袁州就在一旁静静看着他装逼，一副高人淡定模样。","嗯，顺便自己装装逼。","见左猜不到，右猜不到，索性不折腾了孙明看着空盘说道。","“其他先不管，再给我来一碗，你这分量太小了，刚够塞牙缝。”","“不好意思，每人每顿只能点一碗。”袁州欠揍的耸了耸肩语气遗憾的说道。","“你小子，我俩什么关系，快去再做一顿，去去去。”孙明这下急了，完全忘记刚刚想的这朋友不能交的事。","“虽然你是我兄弟，不过也不行，这是我店里的规矩，请你去外面撸串可以。”袁州还是果断的拒绝。","“吃了这蛋炒饭，谁还要吃那些烟熏火燎的串串，快去做一碗。”孙明不死心的继续说道，见袁州还是笑着摇头，只能认输道","“我叫你哥还不行，哦不，我叫你大爷，你又不是不知道，我就这一个爱好。”","这时候袁州呼唤了系统“真的不行吗？这是我朋友。”","系统现字：“无规矩，不成方圆。”","最后袁州只能看着孙明期待的眼神说“都说是兄弟了，就不要破我店里的规矩了，今天才第一天开业，走走走请你吃别的补偿你。”","孙明见袁州说到这份上只能作罢，“算了，吃了你做的蛋炒饭哪里还能吃下别的，你明天几点开？我一早就来。”","“早上九点半，那你再坐会不？”袁州见孙明一副就要走的样子问道。","“你又不再做一碗我先回去睡觉，这样明天就可以过来了。”孙明话里带着自嘲。","“兄弟谅解，以后补偿你。”袁州拿抠门的系统没办法，只能这样。","听了解释，孙明也知道自己这兄弟有这样的才能，有个规矩在正常不过，毕竟天才都有各种毛病，何况是能做这么好吃的美食的大厨。","想通了也不在意，而且孙明想到了一个绝好的主意，近朱则赤近墨者黑，吃货认识的朋友肯定都是吃货这句话在孙明身上得到完美体现。","现在孙明就决定回去带那些朋友过来尝尝这碗蛋炒饭，当然目的肯定是为了让他们见识一下世间最好吃的蛋炒饭，绝不是自己吃不了第二碗就陷害朋友，孙明怎么会是这样的人呢。","想到那些人吃了第一碗，吃不到第二碗的样子，孙明觉得自己真是太善良了，兴奋的朝袁州挥了挥手就上车回家去了。","看着孙明消失在夜色里，袁州也就回了店里，看了看街上稀少的行人，就先把花篮都拿回店里，拉上了门。","回到厨房，把收好的碗，准备洗一洗，还想着是不是要雇一个洗碗工，毕竟自己不可能兼任洗碗工。","只是雇人，那就肯定要花钱，而花钱是袁州最不喜欢的事情。","“系统，你看我的手。”袁州突然对系统说了句没头没脑的话。","……","见系统没反应，袁州继续道“你应该知道我很穷，雇不起洗碗工，如果客人多了因为要洗碗而耽误做菜，这样太影响店里的名声了，最重要的是有哪一个厨神是自己洗碗的？”","袁州拿着碗站在洗手池旁，在脑海里不停诉说洗碗对他作为厨神的影响，大约五分钟后，系统做出了回应。","系统现字：“系统已提供自动清洁工具，请宿主查收。”","“终于不用请洗碗工了。”袁州喜滋滋的在厨房开始寻找洗碗工具。","一个早上没见过的黑色盒子出现在电饭锅的旁边，只有笔记本大小，扁扁的看起来就是一个黑色的盒子，连个开关都没有的那种，表面光滑平整。","对着这个黑盒子左右看看，袁州伸手摸了摸，看哪里有不同，这时候黑盒子自动分开，露出里面的样子，里面是白色空间，袁州试着把刚刚孙明吃过盘子放进去，这时候盒子又自动关上，不过三秒盘子出现在黑盒子上面，盘子已经光洁如新，泛着光了。","“真方便，又是黑科技了。”","袁州把盘子放回原处，开始上楼，准备休息，这一天虽然没做到生意，但是确定了一件事情，就是神级蛋炒饭不愧是神级，只要是吃过的就会念念不忘。","躺在床上袁州点开任务现自己吃的根本不算完成任务，现在任务显示还差99份。"]}