{"id":2,"error":0,"name":"美食供应商","title":" 第二章 第一个任务","content":["来不及看什么任务，或者别的什么，袁州先是兴奋的站起身在房间走了两圈，最后现这个行为很傻，又坐下手不停把手机，点开关上，搞得手机都有些不堪负重。〈〔? 八{{一中文网(〈[〈Ｗ〕Ｗ}Ｗ）．８１ＺＷ．ＣＯＭ","心里的闪烁着无数念头，但大致可以总结为一句话，“厨神系统？我这是要走上人生巅峰的节奏啊。”","要知道当初这个小店还是父母辛苦打工几十年的成果，只是没开两年就在一次进货途中出了交通意外，那一年自己正好大三，那时由父母双全陡然变成一个孤儿，情绪崩溃，根本顾不了学业，只能休学，一年后勉强拿到毕业证。","在这个繁华的都市，这样的学历根本找不到什么好工作，最后只能去大饭店的厨房帮厨，开始也想着学好厨艺继续父亲的梦想，却原来炒菜都需要天分。","学了两年还是一般，正好有人看上这个破旧的店面，心中失望是原因之一，还有想摆脱父母过世阴影，袁州这才决定辞掉工作，去往别的地方开始新的生活。","难道这个系统就是自己的转机和希望，想到这里袁州怀着无法言喻的心情点开了初始任务。","【任务】拥有一家属于自己的店","（任务提示：作为一个未来的厨神，怎么能连自己的店铺都没有呢，少年，去奋斗吧。）","“这算哪门子的提示？提示什么的了，系统是逗比吗。”袁州怀着激动的心情点开任务，一眼就看到了括弧里的话，不由吐槽了一句。","“属于自己的店吗？看来天意如此。”看着任务，袁州心里有些感慨。","也许是这也是父母的期望，不想自己离开吧。","百般的思绪最后化为坚定，袁州拿起桌上的手机，划卡界面，找到通讯录的李丽，顿了一下还是拨打了出去。","响铃三下后被对面接通：","“你好，这里是李丽”对面传来轻灵柔和的女音。","“那个……你好，我是袁州，就是桃溪路14号那个铺子的老板。”","袁州也只见过一次这个来租店的女客人，五官清秀，披肩长一丝不苟的挽成髻，穿着得体的职业装，说实话他自己都不知道那个女人不看铺子里面就要租下来，而且还不讲价，而自己却要反悔，现在难免有些不好意思。","只是还没等袁州说完，就听电话对面道“哦，是你，签约的事情吧，你稍等一下我这有点急事，你和我哥哥说，铺子以后也是我哥哥做的。”","不等袁州说话对面就换了个粗狂，口气高傲的男音“明天下午一点，就在你铺子上签合同。”","“不好意思，我今天打电话的意思是我的店不能租给你了。”袁州被这样一顿抢白，心里有些不快，只是想到自己的目的，这下也不拐弯直接就说了出来。","“什么意思？你想加租金吗？”对面的男音听起来有些不满，倒没认为袁州说的不租是真的。","毕竟这铺子他也是知道的，转租都贴了两年了，一直没租出去，一个是因为这条本来就不是什么美食街，仅仅是条杂货街，卖什么的都有，但却不太高档，只是一般家用的东西。","位置也是一般，背后虽然靠着好几栋写字楼，有白领客源，但写字楼下面却有一条美食街，现在的上班族都懒，不愿意多走，所以这条街生意着实不怎么样。","情况就是这样，要租的人不傻，之所以还会不讲价的租下，还不是因为有些内幕消息。","虽然当时提出购买被拒绝了，不过先租下，以后在顺势买下，肯定可以赚个盆满钵满，而袁州的情况已经被摸清楚了，就是个孤儿肯定是没有什么背后的门道。","“不是，是我自己的问题，反正我们也没签合同，定金我都没收，这租约就算了。”袁州听见加租金眉头皱了皱，自己是爱钱的人吗？不过还是稍稍解释了下。","“你什么意思，说好的租怎么又不租了，你以为你的铺子多抢手，这样我给你每个月加一百。”电话那头粗狂的男音带着着急和不满开口就加钱。","“真的不是要加租金，只是因为我想自己做，所以不想租了。”","“喂，你这人……”","还没等对面说完，袁州就挂断了电话，开玩笑这电话可是自己打过去的，再这样废话下去就要过一分钟了，就像之前说的，袁州不是爱钱的人，他是非常爱钱的人，再说这种事情一没定金，二没签约，说一声黄了就是黄了。","“笃笃笃”","李丽送完客人回到屋里，高跟鞋踩在木板上出清脆的响声，看见自己哥哥李立对着自己的手机龇牙咧嘴，不由一笑。","她道：“你这是怎么了？和手机较什么劲。”","“那个铺子说是不租了。”李立立刻恢复平静，脸上写着点点不满。","“哦？为什么？”李丽挑了挑秀丽的眉毛，惊讶道。","“那小子说是要自己开店，算了反正我们也拿下了四五家。”李立俊秀的脸上满不在乎。","“好吧，那你准备怎么做？”李丽见自己哥哥不在意，也就不在多言，转而问了别的。","……","这边袁州一脸严肃大脑放空，拿着手机在漫无目的的戳着。","“我是自己打扫还是自己打扫，或者是自己打扫呢？”","“对了，有任务应该有奖励，奖励在哪。”袁州自言自语的在脑海里的面板上寻找起来。","【奖励】神级蛋炒饭技能","神级蛋炒饭就不是蛋炒饭了？就好像乞丐中的霸主还是乞丐道理一样，有什么用。","“系统，这个奖励对得起我的任务吗？”看到奖励的一瞬间袁州觉得整个人都不好了。","系统现字：世界上最好吃的蛋炒饭。","“怎么好吃法？”袁州一本正经的问道。","这次没有解释，只有一行孤零零的文字：请宿主先完成任务。","“好吧，没有解释的解释”袁州嘟囔了一句，又继续看面板，刚刚太激动都没来得及细看。","“厨艺天赋怎么是未知？”","袁州虽然知道自己的天赋可能不会很高，但是未知是什么鬼？","“本系统并不具备探测天赋的能力，人类的天赋也不是固定不变的。”照样的文字说明。","“既然你不能探测为什么要标出来。”袁州觉得自己有点理解不能。","“这样对称更好看。”系统可疑的停顿了一下才有文字说明出现，只是更诡异的感觉。","为了避免自己的智商被一个系统影响，袁州决定忽略这个问题，继续往下看去。","“厨艺五维？”","系统现字：“特指：色，香，味，形，意”","不过，那刺眼的菜鸟两字也让袁州认识到自己的厨艺水平，不由有些挫败，只是想到已经拥有的系统，瞬间又有了信心。","所以，现在开始完成任务吧。"]}