{"id":42,"error":0,"name":"美食供应商","title":" 第四十二章 一碗清汤面（下）","content":["袁州拿起粗陶大碗，开始放最后的作料，打开盐盒，按照自己口味放了些，放了点增加鲜味的海鲜汁，放下碗后开始盛面。{［ 八一中文网〈(（〔〔（{＜Ｗ]Ｗ)Ｗ]．}８）１）Ｚ]Ｗ)．〕Ｃ〕Ｏ〉Ｍ","专用的漏勺和长长竹筷，袁州灵活的运用，一次就把所有的面条夹到了漏勺里，又极快度的放入冰水里过了一遍，然后扔进刚刚打好作料的碗里。","“唰”","一勺子滚汤加入面里，瞬间蒸腾起的热气混着香气直往人鼻子里钻，拿起香油滴了两三滴在上面，这下香味更加浓郁不散。","好吃就一个字，只说一次。","袁州端着碗放在自己的专用座位前，拿起筷子准备开吃。","棕色粗陶衬托下的汤色并不是清亮如水的，八分满的汤和刚刚好的面搭配在一起散让人食指大动的感觉。","“吸溜吸溜”","说起来袁州是地道的西南人，但是他却不爱吃面条，只喜欢米饭，作为一个大男人吃面条只能吃的了一两，以前实在没饭吃的时候袁州去外面点一两面，基本会被老板报以奇怪的眼光。","当然最初还是能吃二两的，在袁爸袁妈还在世开着面馆的时候。","至于现在，袁州正抱着碗吃的欢快，哪里有一点不喜欢吃面的样子。","“太好次了。”袁州口齿不清的咕囔了句。","面条本身加的调料非常少，只有盐巴、海鲜汁和几滴香油而已，但是这碗面已经出了面条的极致。","小麦本身可以当做观赏植物使用，还可以作为药用，其营养价值颇高尤以系统提供的为最。","系统现字：“严格光照成熟以后的小麦经过筛选，挑出饱满程度、成熟程度相同的麦子粗略剥去表皮进行研磨。”","“使用传统石磨进行低研磨，进行低温加工，这样才不会破坏小麦中的营养物质。”","“石磨面粉最大程度地保留了小麦中的蛋白质、面筋质、胡萝卜素、碳水化合物、钙、磷、铁、维生素B1.B2等各种营养物质，石磨面粉中的胡萝卜素和维生素e是其它面粉的18倍。低研磨特点又保持了面粉的分子结构，无需任何添加剂”","“其中原色面粉之所黄是因为其中保留了大量的B族维生素，它对于人的神经系统及皮肤组织都大有益处。”","“而石磨的制作采用，传统制法是由上下两个经过千锤百炼、钎削斧刻的圆石做成，两扇都是具有一定厚度的大石块纯手工所雕凿成扁圆柱形，在两扇圆盘凿出一道道斜纹，是磨齿。”","“石磨磨齿制作是一项专业性很强的复杂技术，其合理、自然、科学的设计特征，必须要手工调制，它的角度、尺寸、间隙是现代化工具不可替代的。”","是以现在吃进袁州嘴里的面条已经经过千研万磨，轻轻咬下一口劲道弹牙，刚刚揉面收敛的香气瞬间在嘴里爆开，就好像看到金黄的麦穗飘荡在麦田里。","轰隆隆。","就像美味的爆炸。","主料就是面条，其他的所以调料全部都成了陪衬的东西而已，哪怕是御供的井盐、不得了的面汤，这些都是主料更加美味的调味剂。","面的嚼劲吃进嘴里爽滑的口感，咽下时的顺口，一点不会有噎着，咽不下的感觉，因为胃一直在催促多咽下一些，再多咽下一些。","“吸溜吸溜”","整个店里都回荡着袁州大口大口吃面的声音，好吃到一定境界的时候谁还管自己的形象问题。","“咕噜”","咽下最后一口面，袁州想都不想直接端起碗，喝下了碗里仅剩的面汤。","“嗝~”","一个响亮的饱嗝打了出来。","“太好吃了。”袁州不自觉的摸了摸自己的肚子，看了看自己的空碗，又望了望远处煮面的锅子叹了口气。","“太饱了根本吃不下第二碗了，”口气中带着墙裂的遗憾。","面饱的袁州这下才有时间点开看看自己任务完成后的情况，点开了自己的信息。","目标：本系统将帮助您学贯中西，成为世界第一厨神。","宿主：袁州（普通汉族人类）","性别：男","年龄：24","身体素质：c（神经反应度，力量，协调性，灵敏度等综合评分）","厨艺天赋：未知","技能：无","道具：无","厨艺五维评分：菜鸟新手","（刚刚学会炒蛋炒饭和清汤面的新人。）","等级：2","称号：面点大师","（作为一个面点大师怎么能每天忙碌于厨房，你需要有自己的时间来完成厨艺的提升，每天营业时间不可过六小时。）","【任务二】：鉴于宿主在周围薄有名声，请在二十天内在网上获得过一千的知名度。（已完成）","(任务提示：不得自己宣传或出资宣传，作为一个未来的厨神怎么能自己宣传，必须是别人心甘情愿的口口相传。)","【任务奖励】：清汤面。（已领取）","仔细一看袁州现自己的等级已经三级了，“系统升级奖励是什么？”","系统现字：“解锁桌椅板凳一套，可坐两人。”","“开启抽奖系统，开启成功，宿主拥有一次抽奖机会，请使用。”","“抽奖，看来是新的东西。”袁州摸了摸下巴。","远处靠近门旁的花架已经消失不见，一片昏黄的光晕笼罩其中，看起来是在改建成餐桌和座椅。","“要不要现在抽奖”现在袁州纠结这个。","“先看看有什么奖励再说。”点开抽奖版面袁州忍不住嘴角抽了抽。","脑海里显示的只有两个奖励，222种酱类可抽取一次，一次可得两个。","而抽奖的道具居然是色子，而且还是一排色子，一排有木有，这算神马抽奖，掷色子么。","“这样怎么抽？”袁州翻着死鱼眼无语道。","然而刚刚问完话的袁州就现，刚刚还整齐排列的色子有一个离开队伍，安静的停在一旁，就等着被人投掷的样子。","“很好，这很系统。”","“投掷吧。”色子以均匀的度自觉的转动了起来。","十秒之后……","“停”","袁州这么晚叫停的原因只是因为他以为这个是系统自动控制的，认真的盯着十秒之后现，那色子还在一旁旋转的欢快这才反应过来。","色子一分不多的停了下来，这下袁州才看清上面的字迹。","ps:今天三更有木有，以作者君的渣手简直是奇迹啊，主要是今天留言打赏的人太多了，级激动，谢谢各位的喜欢三更送上。","ps:嗯，这个时间饿了可以吃碗面，有木有~去吧亲爱的小伙伴们。"]}