{"id":24,"error":0,"name":"美食供应商","title":" 第二十四章 第三个任务","content":["这时候的袁州小店早就不是刚刚开始的无人问津了，每天早上九点准时开业，晚上九点才关门，袁州也是很拼的。[? （［八{一小（［<［说网 ｗ}ｗ=\"\">Ｗ?．?８］１?Ｚ}Ｗ．ＣＯＭ","努力的后果一大早就能卖个大约一百多份的蛋炒饭，而中午和晚上更是人来人往，小小的店铺被挤得水泄不通，当然更多的人对这些规矩有意见，要求外带，不然以离开为威胁。","而袁州的态度当然是，内心含着热泪，面上一派淡然的一律拒绝，也有人气愤的嚷着再也不来，就真的不在来的，还有更多的人舍不下袁州的手艺。","对此袁州虽然可惜，但也不会觉得有什么，有了系统后，还真是今非昔比，不在乎那几个人的蝇头小利，当然再次过来袁州还是会装作不知道这人过誓再也不来的。","也就是这个时候系统布了第三个任务。","袁州正端坐在自己床上，数着开店半个月以来的收入，确切的说就算闲极无聊的数钱玩，除了前三天生意不好，第五天完成任务二后，两样一起卖之后生意好的根本停不下来。","按照每天卖出五百份蛋炒饭，其中套餐占三百份，袁州可以得全部的两成，这几****九晚九的也很是辛苦，现在就是检验成果的时候了。","一张张红彤彤的百元大钞摆在床上格外吸引人，因为系统每次都是直接收走他自己的八成，现在这些就是剩下的属于袁州的两成。","“一张，两张，三张……”","袁州嘴里念念有词的开始数数。","最后数出的数字让袁州开始不敢相信，又仔细的数了一遍，现还是24988oRmB，二十四万九千八百八十元整。","“哈哈哈哈”","忍不住的狂笑出声，这才多久，这才不过半个月，除去水电费也能有个二十四万，普通白领一个月才八千多，高级白领也不过一月两三万，而自己一天就可以净赚一万六，两天就是那些普通白领差不多三个月的工资，一本万利的买卖。","前期投资的两三万早就已经挣了回来，这比抢劫还要快，而自己也不算很辛苦，虽然时间已经晚上十一点，但是袁州毫无睡意，这还是第一次挣到这么多，也是第一次见到这么多的百元大钞叠在一起。","“看来这节奏是很快就要走上人生巅峰了。”","手上拿着满满的钱，袁州闭眼感受钞票的油墨香味，这应该是世界上最美妙，最得人喜爱的香味。","想着一个月后起码还要翻倍的钱，袁州觉得自己已经陶醉在这样的感觉了，还有什么比付出和回报成正比甚至过的时候更美好的感觉呢。","就在这个时候，许久不动弹的系统刷出了新的任务。","系统现字：“第三个任务开启。”","【任务二】：鉴于宿主在周围薄有名声，请在二十天内在网上获得过一千的知名度。","(任务提示：不得自己宣传或出资宣传，作为一个未来的厨神怎么能自己宣传，必须是别人心甘情愿的口口相传。)","【任务奖励】：清汤面","收敛兴奋的心情，袁州仔细的观看任务，随后问道。","“需要什么样的知名度？”","系统现字：“网友心理知道、认识厨神小店具体是做什么的。”","“那有个印象算吗？”袁州想起那些拍照上传的客人们问道。","一千的知名度不算高，如果有印象算的话，应该就已经过了。","系统现字：“不算，需要网友心理知道、认识厨神小店具体是做什么的。”","“看来要求比较高，有些难度。”","在袁州看来，一个人对一样东西有影响虽然有些难度，但是这对袁州这样特殊小店来说不是什么难事，但是要具体就很难了，具体代表要记住，网上新鲜事情很多，除非亲眼所见不然难以记住。","就比如前段时间网上有个新闻是说，有家牛肉面非常贵，两千块一碗还要提前排队，很难吃到，但恐怕没人知道那家店是在台湾，名字是台湾‘牛爸爸’牛肉面，店里最贵的是两千元一碗的，但是也有一百块一碗的当然是台币。","1新台币=o.2o86人民币元，换算成人民币最便宜的一碗也就二十块，最贵的一碗牛肉面也有417.2元一份，确实是天价，袁州店里的都没卖那么贵。","是以这样的任务还不允许自己宣传，花钱也不行，当然袁州没想过要自己花钱。","把钱整理好放在隐秘的地方藏好，袁州用手摸了摸下巴自言自语道。","“不知道能不能找别人帮忙，不花钱的那种。”","袁州当然是瞄上了自己的好兄弟孙明了，这货开通了各种微博之类的，经常推荐美食，在网上还是有一定关注度的，也不知道这货有没有推荐自己这里。","“看了明天需要问问。”","系统现字：“作为一个未来注定成为厨神的男人，请求别人宣传自己的菜，这样真的好吗？”","看着系统冷冰冰的这句话袁州也不知道说什么好，不过这样一想好像又很有道理的样子，好歹也是有系统的，一件小小的宣传也要靠别人总是不好的。","袁州打消了这个念头，随即开始思索这个任务在不找别人帮忙的情况下，要怎么完成。","只是还没等袁州想出个一二三来，系统又有了新的动态。","系统现字：“鉴于宿主自强自立，是个有主见，有能力的厨师，现有奖励称号。”","【厨艺称号】：大师（可领取）","“这称号领取后有什么奖励？”袁州克制要领取的心情，先行问道。","系统现字：“称号本身无奖励，领取之后随机奖励，称号将配合随机奖励。”","“随机奖励？不知道是什么奖励，不过也值得了。”","袁州思考了一番，系统从来没主动给过任何奖励，现在居然有随即奖励，那肯定不能放过。","点击领取后，系统就开始放随机奖励。","系统现字：“宿主已领取随机奖励，称号自动佩戴，不可摘取，可升级。”","着急看随机奖励的袁州并不了解什么叫‘不可摘取’。","【随机奖励】：灌汤小笼包。","ps:愚蠢的作者君不知道为什么回复不了留言，作为一个电子废柴，真心觉得很对不起各位看书的小伙伴，每条留言我都有认真看，更新是因为这两天实在有不可抗力因素的问题，我会尽量稳定的，谢谢各位打赏投票的小伙伴~~鞠躬感谢！</［说网>"]}