{"id":16,"error":0,"name":"美食供应商","title":" 第十六章 大显身手（下）","content":["“不行”","见猴子被这样干脆利落的拒绝，阿力和孙明忍俊不禁，其他一起来的几人倒是有些疑惑。八＜一小说网 Ｗ〕Ｗ>Ｗ]．］８１ＺＷ．ＣＯＭ","在他们想来猴子都这样说了，作为老板怎么说也得客气两句，送碟小菜什么的，哪有这样毫不给面子的拒绝的。","不过见猴子也只是耸了耸肩，就上前坐下，几人也只好上前坐下。","这时钱建设坐在椅子上，指着远处摆着花架的地方问道，","“老板，你这铺子也不大，那里摆花不是占位置吗？”","本来就对只有八个椅子颇有微词，只是谁让自己等级低呢，只能忍着，但现在这胖子还指着自己痛处问，这尼玛是叫哪壶不开提哪壶，忍住心中犹如一万头草泥马奔腾的情绪，脸色却没有丝毫的变化。","“因为，漂亮。”袁州一副装逼脸淡淡的道","“……”钱建设蛋疼。","好吧，这下钱建设也噎着了，还是孙明直截了当的说出一人一份蛋炒饭的要求。","“请稍等，马上就好。”袁州恢复客气回应了一句，转身回到厨房开始炒饭。","“这老板挺有性格的。”群主易远看了看先后被噎的猴子和钱建设笑着说道。","“不止有性格，还很有原则，不过这个嘛……你们一会就知道了。”","猴子坐在椅子上一会看看正在厨房忙碌的袁州，一会眼馋的看看正吃的一脸享受的小胡子男，回头顺着易远的话补了一句。","“我可不管，只要东西好吃就行。”正襟危坐西装笔挺的周严对这些丝毫不在意。","“没错好吃就可以，不过连杯水都没有吗？”饭桶先生张达明左右看了看，桌上没有杯子，没有筷子，也没有纸巾，什么都没有。","“老板说了，这里目前不提供除蛋炒饭之外的其他任何东西，包括茶水和豌豆。”","孙明算是对这比较熟悉的，也就充当解说，说了下这里的规则，阿力和猴子则在一旁附和，只不过都很有默契的把最重要留下没说。","这情况就好像当初哈利波特的入学仪式一样，经历过的人永远不会告诉刚入学的，这是一种自己被坑之后，在坑别人的无上乐趣。","最会交际的钱建设瞄上了坐在边上的小胡子男，这个男人自从蛋炒饭端上来后，就再也没抬过头，一直在吃饭，而且一个大男人用勺子一口一口的舀着吃，看起来就很别扭。","“这个蛋炒饭这么好吃？”钱建设疑惑的问道。","听到问话，吃的正认真的小胡子男，这才抬头，只是根本不开口说话，只是点了点头又继续吃自己的蛋炒饭。","这一幕被第一次来的群主易远几人看在眼里，小胡子的这动作如果不是饿了几天，就真的是东西很美味，心下对于袁州做出的蛋炒饭更期待了。","“好了，几位这是你们的炒饭。”","袁州按照顺序，依次递给胖子钱建设，再来是猴子、易远、张达明几人。","晃眼一看张达明嘀咕了一句“连葱都没有的蛋炒饭。”","“还真是实在的蛋炒饭，果然只有蛋和饭。”这下连易远也吐槽了一句。","而来过的猴子、阿力和孙明则直接开吃，也不管他们几人的吐槽。","仔细检查了勺子是否干净的周严，第一个舀起放进嘴里，在蛋炒饭进到嘴里的一瞬间，严肃的脸瞬间变色，低头再次看了看蛋炒饭，再看了看自己的勺子，再次以极快的度盛了一口放进嘴里。","“嗯！”","美食的乐趣在于可以让吃的人，全身心的放松，投入其中，就好像一场奇妙的味觉旅行，周严此刻就乐在其中，甚至乐不思蜀了。","而其他几人脸上的表情都变得高兴而满足，就像是得到自己期待已久的东西。","衣食住行，食排在第二位，可想而知它的重要性，个个犹如饥渴三个月的沙漠旅人，遇见甘霖一般，对着面前的蛋炒饭尽情吞咽。","“吧唧吧唧”","美好的时光总是短暂的，何况是美味的食物，在几人觉得刚刚才吃得畅快淋漓的时候，盘子里的美食却已经见底。","没了。","没有经验的四人包括群主，第一个吃完，几人坐在椅子上开始回味蛋炒饭美妙的滋味。","袁州现开店没几天自己养成了一个习惯，那就是看着那些被自己做出的蛋炒饭味道所征服，然后露出的幸福表情。","这让自己有成就感的同时也很自豪，至于自己在一旁静静的装逼之类的只是错觉。","钱建设眼见自己盘子已经比自己的脸还干净后，脸上露出错愕的表情“这就吃完了？怎么感觉还没开始吃呢，”回过神就开始对着袁州说道，","“老板这真是我有生以来第一次吃到这么好吃的蛋炒饭，感觉整个人都升华了，老板你是顶级的厨师。”胖子钱建设夸起人来毫不嘴软。","“讲真，我觉得以后要是吃不到这样的蛋炒饭我一定会饿瘦的。”一边说还一边拍了拍自己肥胖的肚腩，看起来很有说服力。","感觉嘴里蛋炒饭最后一丝味道也消失后，钱建设一双小眼睛里盛满真诚的说道，","“老板再给来三份，等会吃完在给我打包两份，一会我好带走。”","“对不起，我们这里每人每顿只提供一份，至于打包这项服务，因为店小利微，暂不提供此项服务。”说着袁州露出一个标准的微笑。","钱建设看着袁州说完后，有些愣神，盯着看了半响才道“老板你一份蛋炒饭不是188RmB吗？不对，你放心我付钱的，没盒子的话，就随便拿个碗，我付押金或者盘子钱都没关系，真的。”","说着钱建设还肯定的点了点头，表示自己肯定能做到。","“这个蛋炒饭真的非常好吃，这是第一次吃到这么美味的蛋炒饭。”作为一个教师，还是语文老师的周严本来应该有更多夸人的华丽词句，面对这样出极限好吃的蛋炒饭也只能重复这两句了。","“老板，请再给我两份，打包一份就好。”严肃的周严，说这话的时候，不自在的抚了抚袖口，这还是第一次一个人吃三份蛋炒饭。","“就是，袁老板你这蛋炒饭好吃的简直不科学，要是只能吃一份的话，完全体现不出你的手艺。”","“所以，请给我十份打包的，三份这里吃的，我可以慢慢等的。”张达明龇牙一笑，笑得特别欠扁的模样。","群主易远还比较矜持，主要是单身狗的缘故，只要了在这里吃的两份。"]}