{"id":38,"error":0,"name":"美食供应商","title":" 第三十八章 吃惊","content":["被虐了一脸血的袁州，默默决定明天也要睡个懒觉，治愈一下受伤的心灵。<? ［八一中文<网(〈 [＜ Ｗ〉ＷＷ．８１ＺＷ．ＣＯＭ<br /><br>梦里，袁州化身为伟大的fff团，烧死了这对狗男女。","于是第二天早上，袁州小店的大门又紧紧闭着，门外哀叹的更多了一倍，对于袁州的这种行为，熟客们也是觉得心累。","这尼玛。","自从知道上次是袁州睡过头后，熟客们本想狠狠抛弃袁州小店，让袁州也着急一下生意的。","却意外的现，每天袁州开店的时间就醒来，胃“咕咕”叫着提醒自己去吃饭，脚不自己的走去袁州小店，熟客们这才认清现实，抛不抛弃这事是袁州占据主动权，而不是自己。","如此过了一个礼拜。","伍州自从得到自己女友的力挺，再次有了浪的资本，必定每天来吃一次蛋炒饭，而女票自从上次之后不光周末才来，有时甚至周三就会过来一次，就为了来吃饭，当然这样便宜的还是伍州就是了。","这对狗男女的感情也越来越好，甚至再次进入甜蜜期，而饱受伤害的袁州更加疏懒于一大早起床这件事。","让小笼包显得越难得，若是食客们知道这都是因为伍州无意间秀恩爱的举动，恐怕他就会深刻理解‘秀恩爱，死得快’这句话了。","一个起狂起来的吃货，就战斗力惊人，何况是一群。","“晚上好，现在是萌萌找美食的时间咯，大家有什么推荐呢？”","一个扎着丸子头，穿着背带短裤，里面搭配白色字母的圆领T恤的可爱女孩，一手拿着手机对着自己，也不好好走路，就连倒着走还走的一蹦一跳的，让人担心她是否会摔倒。","仔细一看，女孩灵动可爱的脸在小小的手机屏幕上显得更加娇小可爱，是时下流行的萝莉模样，看样子是个主播。","“你们的推荐好不靠谱啊，这里没有什么吃的，我要去找好吃的！”主播Id[撒手没萌你妹]真名王梦的可爱女孩子皱了皱着鼻子，可爱的说道。","[主播，你这个技能我很羡慕，如何倒着走不撞墙。]扶墙党","[主播快去吃东西，最喜欢看你吃东西，级有食欲。]寂寞的起来了","[主播你后面有人……]岁月无心T命","这样的话语在屏幕上刷屏而过，看起来王梦作为主播的人气还是很不错的。","“好的，我马上就带大家吃好吃的去。”王梦看着屏幕留言大多都是求好吃的，就开始左顾右盼了，当然这些动作她做起来可爱又自然。","当王梦说完这句，屏幕上的留言又都是一片叫好的声音。","正东张西望的王梦，突然看了人数不多的袁州小店。","“你们看这家店没有招牌呢，”说着把手机往上移了移，放下继续道“看环境也是刚开不久的，我们来尝试新店吧。”","评论的基本是急不可耐了，但王梦一点也不着急，用自己的节奏带着看直播的观众各种查看外观，看起来就像在冒险。","[萌萌主播，你要是再在别人店门口，老板就要来赶你走了。]扶墙党","[我是来看吃东西的，快吃~]寂寞的起来了","“好的，我也很饿了，运动也做完了今天我可以多吃一点哦。”王梦比了个加油的手势，举着手机走进了袁州小店。","这次王梦有好好走路，以免被门槛绊倒。","刚刚下午五点，这个时间袁州小店的客人现在还不多，只有熟客乌海和三个新客人。","“袁老板，你太不厚道了，这样，你告诉我你明早开不开门？”乌海吃完蛋炒饭，不雅的摸了摸肚子，看着袁州问道。","“不知道，明天的事情谁说的准。”袁州喝了口水，淡定的脸上带着一丝自然的表情。","乌海一脸蛋疼“袁老板，你开店做生意的，就当我求你，你给个准信，要不给我你电话也行。”","“不行。”袁州继续拒绝。","袁州又不傻，给了乌海电话这家伙还不每天一大早当人形闹钟打扰自己的睡眠，最近这样的生活袁州很满意，每天睡到自然醒。","偶尔醒了就起来做个小笼包卖卖，一天开店六个小时，中午两个小时，晚上四个小时，袁州剩下大量自己的时间，这不还准备学点什么充实自己。","当然这个悠闲的前提是，每天六小时的营业额和以前差不多，说日进斗金一点也不夸张。","刚刚进门的王梦就目睹了这样一场大戏，在一旁听的不亦乐乎，偶尔还文字和观众交流交流。","有人的情况主播还是可以不说话，只文字，做个安静的美女子的。","王梦上前坐在最中间的高脚椅上，举着手机开始调整角度，既可以拍到自己吃饭的样子，又可以拍的好看。","袁州的桌子收拾的很干净，上面没有其他店里的盐、醋，至于纸巾这个一般都是客人自备，是以长桌上没有任何可以靠立的支撑物。","当然作为一名主播，东西还是准备的很齐全的，王梦穿着的背带裤肚子上有个大口袋，王梦伸手一掏，就拿出了一个小型支撑架，还是粘在桌面的那种。","“吱”","一下就把支撑架粘在了桌上，拿起手机放上，调整好角度，继续从口袋摸东西。","见桌上没有纸巾，又从里面摸出纸巾，还有湿巾用来擦手，看起来不大的口袋像多来a梦的百宝袋一样。","这个从不大的口袋掏东西，早就是王梦的保留节目了。","正在cos小叮当的王梦突然看见屏幕上被一句话刷屏了。","[主播你快看后面。]岁月无心T命","最开始就是这个Id‘岁月无心T命’的人，这人经常说看后面，有鬼什么的，以此来吓人，所以王梦并不放在心上，可是没过多会，屏幕上全是类似的留言。","[天啦撸，宝宝喘不过气了，需要主播亲亲，快看后面。]书友16o723o1o7o1o67","[快告诉我这不是真的，主播看后面。]南宫傲雨","[主播你后面有猛料，快去看看。]寂寞的起来了","[后面，主播后面的墙壁太可怕了。]七三七二一","这一连串的看后面墙壁这话，让王梦心里都有点害怕了，不知道后面到底怎么了才会这样。","转头——"]}