{"id":6,"error":0,"name":"美食供应商","title":" 第六章 神级蛋炒饭","content":["“次奥！”","看着消失的桌椅板凳，袁州的内心眼泪流下，就像漫画里面那种宽面条流泪，避免自己更加心疼，他决定先领取奖励以安抚自己受伤的心灵。{（八{一中文Ｗ）Ｗ}Ｗ>．)８)１］Ｚ〉Ｗ}．>ＣＯＭ","点开任务奖励，直接领取。","神级蛋炒饭这几个字幻化成一本书的模样，正在袁州凝神细看的时候，书突然爆出一团亮光，随机光团包裹了他的大脑，涌入脑域，消失不见。","蛋炒饭是中华菜色中，最基本的一道菜，几乎每个会做饭的人都会做，当然不会做也能胡扒出一盘。","每个人的做法都不同，蛋炒饭还有其衍生出来的菜品，诸如：扬州炒饭，夕阳炒饭，火腿炒饭，鸡丁炒饭等等。","在蛋炒饭中有个基本的要求：蛋要嫩，饭要软硬适中，两者的香气需要互相交融。","电视剧《厨神张东官》中对蛋炒饭的描述是每三到五粒米饭中需要裹上蛋液，而《中华小当家》中则更加夸张直接变成了黄金炒饭，还会光的，金光闪闪放光芒。","现在系统奖励的神级蛋炒饭中，不能金光闪闪放光芒，但从米粒的选择，煮饭的水和火候，甚至鸡蛋的大小需要配合米饭的多少都有技巧。","了解完之后，袁州觉得自己以前那些炒的蛋炒饭简直就是粗制滥造的猪食，不！甚至比不上猪食。","刚才光团沁入脑域的过程，就是系统奖励的神级蛋炒饭醍醐灌顶的过程，让袁州对于蛋炒饭的理解和做法茅塞顿开，甚至像被逍遥子传授了几十年内力的虚竹，直接拥有了数不清的做蛋炒饭经验。","睁开眼，袁州觉得实在忍不住体内的洪荒之力。","“咚咚咚”","走下楼梯，准备去厨房做一碗脑海中的神级蛋炒饭来试试。","只是刚刚走到楼梯口就被告知——","系统现字“正在升级中，还需八小时方可完成。”","……","被系统泼了一盆冷水的袁州，稍稍收起激动的心情，回到自己房间，躺在床上。","一会想着八小时后就是明天，就凭自己想着掌握的蛋炒饭技术，店里就算不卖别的，光卖蛋炒饭也能走上人生巅峰了，这样想想还有点小激动。","又想着还没备齐材料，还得去进货，又开始心思敏捷的计算兜里的钱，如何实行最大话的利用。","就这样翻来覆去，在如同煎鱼般的状态下，袁州还是睡着了，至于起床后嘴角可疑的液体是什么，就不必要深究了。","毕竟作为一个思想正直，有理想有抱负的好青年，除了梦到硬盘女神就只有红彤彤的软妹币能让袁州如此兴奋了。","着急看改造完毕小店的袁州，以迅捷的度处理完个人卫生后下了楼，按下灯的开关。","“hat！”","不过，站在楼梯口的袁州忍不住飚了英文。","三步并作两步的来到大厅中央。","整个小店被改造成了开放式的厨房，靠近门的两边各自摆放了花架，上面有几盆正生机勃勃的开着一些不知名的小花，淡蓝的颜色和草绿的背景格外相称。","至于桌子就像深夜食堂里的弧形长桌，圈住了厨房，桌子里面就是琉璃台，还有一个洗手池，可以用来处理各种食物。","长桌面前正面的位置摆放了四张舒适的高脚椅，原木的颜色看着就格外舒服自然，弧形的两边还各自摆了两张，一共八张椅子占据了弧形长桌的全部位置。","“价目表”","正对厨房的墙上这几个醒目的毛笔大字格外清晰，现在下面挂着一块木牌。","环视一圈颇为满意，比起自己随便装修的样子不知道好了多少倍，现在看起来清新自然又简单大方，完全没现自己忽略什么的袁州“啧啧”有声的准备回到厨房看看。","刚刚因为太惊讶，根本没注意厨房的变化，现在回到厨房仔细一看才现，这根本不是自己原来的厨房。","以前的厨房在角落里放着面桶，面桶旁边就是一个双灶，双灶周围都是调味料，隔壁是一个水槽，上楼的楼梯距离水槽不远，背后就是碗架，摆放着各种大小的碗。","整个厨房显得狭小逼仄，如果同时两个人那就连转身都困难。","现在被系统改造后显得敞亮大气，以前摆放面桶的地方换成了一个大水缸，就像以前小时候乡下用的那种棕色粗瓷的大水缸，里面的水看着清澈无比，只是好似深不见底。","旁边照样是双灶，只是变成了内嵌式的，不占地方，还美观，锅碗瓢盆整齐的摆放在头顶伸手可及的地方，瓷色细腻白润，当然还是白色的。","双灶的旁边是一整排的小盒子，上面标注着各种香料的名字，除了盐和味极鲜这两种调料占据的是一整个盒子之外，其他的盒子上都是两个名字，细细一数有22个之多，算起来就是有44种香料，看了看基本是大料，茴香之类比较常见的。","“啪嗒”","袁州好奇的打开其中标注百里香和山奈的盒子，一看居然是空的。","“好像是想多了，这些应该是以后用来放香料的。”","自言自语后又继续观看。","香料盒子上面也是几个稍大的柜子，还都是内嵌式的，所以一点都不突兀，每个柜子都有二十厘米宽十五厘米高，并排着一共十二个。","出了最边上标注米的字样，后面几个上面倒是什么都没写，背后一排的柜子上也只有第一个标着鸡蛋的字样，这样两厢一看还正是按着第一个奖励来的。","这么想着袁州又不自觉的打开柜子，却突然现里面装满了米，这个现让袁州惊喜，赶忙打开标着鸡蛋字样的柜子现里面果然整齐的摆放着满满的鸡蛋。","“系统，这个也是奖励吗？”袁州心里窃喜的问道。","系统现字：“本系统会提供宿主学会的所有菜肴的材料。”","“那我也会别的菜，比如土豆丝什么的。”袁州眼睛一亮问道。","系统现字：“现在的宿主只掌握一项菜色。”","“你的意思是每道都必须像神级蛋炒饭一样吗？那我可以自己购买原材料吗？”袁州手在洁白的琉璃台上敲了敲道。","系统现字：“宿主在这里所做并卖出的料理必须由本系统提供，其余一概不能带入厨房。”","“好吧，这样也不错，现在材料钱都不用自己出了，反正现在也只打算卖蛋炒饭。”袁州带着像偷了鱼的猫的狡黠笑容。","系统现字：“蛋炒饭定价188RmB。”","“你tm在逗我？”","……"]}