{"id":50,"error":0,"name":"美食供应商","title":" 第五十章 蒜和面和面汤","content":["两人的反应很直接，直接傻眼了，和当时袁州看见的时候反应一样。八一中文网Ｗ］Ｗ］Ｗ．８１ＺＷ．ＣＯＭ","这尼玛是什么？","“小师傅，这个是套餐？”老大爷左看右看这不就是面汤和蒜瓣么，而且一碟子只有两瓣的蒜瓣，连皮都没剥的那种。","“袁老板，就算这个是少见的红皮蒜，它也是蒜。”乌海无语的看着面前的所谓套餐，就两瓣蒜，加碗面汤就多了四十块。","太黑了一点吧。","“嗯，试试。”袁州也不多话，还是直接说道。","“小师傅，这蒜要是腌制一下，老头子还能尝尝，这生的嘛……”老大爷话语未尽，但也很明白的表现处理对生蒜的不能接受。","“我能吃辣，也不吃生蒜的。”乌海也下意识的把蒜碟子推远，开玩笑这吃了还怎么撩妹，一开口一股强的蒜味吗？那得熏晕几个。","“这个是胭脂蒜，吃了没有味道，试试就明白了。”袁州肯定的说道。","毕竟系统已经给出了回答。","系统现字：“本系统提供的红蒜食用后，并无异味。”","“大蒜为半年生草本植物，百合科葱属，以其鳞茎入药，本系统采用的蒜经过独家改良去除食用后的异味，研制出食用可清新口气的独家胭脂蒜。”","“胭脂蒜里面加入紫皮蒜和白皮蒜中独有的物质，形成新品种，增强了其中的蒜氨酸和蒜酶，这样形成的大蒜素具有更强的杀菌作用，对于细菌中的胱氨酸破坏力强大，从而达到最佳的保健效果。”","“而这些物质都存在于生蒜中，遇热则会大大破坏甚至失去作用。”","“额，生蒜我不太爱吃。”老大爷还是坚持自己的想法。","至于乌海考虑了片刻道“那行，我先吃蒜，再吃面。”","这样的话，到时候有味道也被面条的美味掩盖了。","“袁老板，这蒜好歹也剥了端上来嘛。”乌海拿起蒜，一边剥一边抱怨。","“自己动手，丰衣足食。”袁州双手抱胸，看了看乌海。","“咳咳，袁老板的语文不错。”乌海干巴巴的说道。","“谢谢夸奖，我也这样觉得。”袁州毫不犹豫的接受了乌海的夸赞。","这下乌海不知道说什么好了，还好手上的蒜播完了，胭脂蒜具有很高的颜值卖相，拨开的蒜壳带着深深的大红色，里面的蒜肉也不是普通的白色，而是浅浅的粉红色，看起来幼嫩可爱。","闻着没有其他蒜头的辛辣之味，反而带着一种植物的清香。","乌海拿在手上看了看，还是一口放进嘴里，稍稍咬开，开始食用。","有些省市是非常喜欢食用生蒜的，比如在金城，那里每家餐馆的餐桌上都放有整头的大蒜供人食用，而在长安人们吃面都会食用生蒜。","而乌海无疑是不会吃的，这样直接塞进嘴里咀嚼，还好袁州提供的是胭脂蒜，普通的蒜对于不会吃的人来说太过辛辣。","被咬开的蒜头出的香气更加浓烈起来，乌海眼睛一亮，咀嚼的度加快了，随着反复咀嚼香气越浓郁，让人有种神清气爽的感觉，一瓣大蒜很快吃完，感觉整个人都清醒不少，早起的混沌感一扫而光。","“这蒜真不错。”开口说话的乌海下意识的挡着自己的嘴，就怕一张口吓死人，但是反馈过来的味道确是清爽的带着草木清香，完全不熏人。","“呼”试着呼了口气，现还真是这种味道，乌海还是记得自己牙膏牌子的，用云南白药，是薄荷味，现在明显不是薄荷味。","“还真没味道。”自言自语后，又开始剥起了另一瓣。","“郑大爷，这蒜开胃，真的不错，您老试试？”一边剥着一边还向坐边上的老大爷推销起来。","“您看，我吃了嘴里都没味儿，而且也不辣。”","“哦？不辣？”老大爷也就是郑大爷，放下筷子问道。","“您老试试就明白了。”乌海示意老大爷直接尝尝。","“那行，我试一口。”郑大爷也不是浪费的性子，这一碗面汤加上两瓣蒜就四十块呢，不吃显得太浪费了。","剥开蒜瓣，小心的闻了闻才放进嘴里。","随之也被胭脂蒜独有的清香和开胃感所折服，老人家年纪大了，内脏器官难免退化，是以袁州所做的餐点虽然好吃但郑大爷，每次也只点一种就吃饱了，当然小笼包来两个还是没问题的。","现在这胭脂蒜吃下肚，倒觉得身上更有精神了，人也舒服，吃口面也品尝出了细微的味道，就像突然增加的味觉的灵敏度一般，也有了胃口大开的感觉。","当然郑大爷的胃口大开也只是吃东西的感觉提升了，并不是凭空想多吃两碗，而是对食物的热气增加了。","“这真是蒜？”","“袁老板的东西，真没有一个东西是简单的。”","“本来老头我是不喜欢吃蒜，但今天连吃了两瓣。”","“四十块钱，平均二十块一瓣，虽然相当昂贵，但值了。”","胭脂蒜，瞬间就多了两个簇拥者。","早上袁州一般只开一个小时，一个小时的时间很快就到了，而习惯袁州早上不开门的等再次过来时，又是紧闭的大门。","“吸溜吸溜”","袁州照样煮了面，三两口吃完了碗里的面，端着剩下面汤的碗从后门走了出去。","白天的小巷子看起来没有那么阴暗潮湿，砖头缝里长着不知名的野花，石砖上的青苔，倒显得古朴幽静了。","往前走到小巷子的尽头，昨晚的那条流浪狗还那样趴在蛇皮袋上，只不过这次没有嚎叫，也没有****自己的腿。","白天看的更加清楚，这条狗应该不是纯种的泰迪犬，身上的棕色毛还夹着黑色的，毛也不都是卷的那种，大大小小裸露着十几处鲜红的嫩肉。","看起来就是生了病，又被现不是纯种所以就扔掉了。","昨晚的碗已经空空如也，还被收到了小狗的前面，对于袁州的到来棕黑相间的狗抬头看了看又躺了回去，一副不想动弹的样子。","袁州也没打算养它，照样上前，把面汤倒入昨天的小碗里，转身就走。","而那边躺着的小狗看着袁州，直到袁州走的很远，确定不会回头后才起来伸头****起碗里的面汤。","这一幕被一个来给小狗送东西的大妈看见，大妈看起来就住在这里不远，穿着普通的棉质T恤，手里拿着一个面包，走到近前。","“这人咋给的是米汤，哦这是面汤，还挺香的。”一股面条味儿飘来，大妈才改口。","开始对着面前的小狗诱哄“狗狗乖，面汤可吃不饱，大妈给你带了面包，吃点吧？”","……"]}