{"id":39,"error":0,"name":"美食供应商","title":" 第三十九章 直线思维","content":["吃惊的王梦决定听从观众的建议回头看看，到底怎么回事。?八＜一中文〔 ＜（ Ｗ）Ｗ]Ｗ?．８１ＺＷ．ＣＯＭ","颤颤巍巍，慢慢回头。","九十度。","身子一扭，一百八十度。","然后……","“我看错了？”","王梦尖声，简直不敢相信自己的眼睛，揉了揉，继续再看。","还是这样，王梦脸上的表情就跟看见鬼无二致了。","只见，王梦的后面就是袁州小店的价目表，上面清清楚楚的标着：","蛋炒饭：188RmB/份","蛋炒饭套餐:288RmB/份","灌汤小笼包：66RmB/份","要不是上面清楚标着都是人民币，王梦真心觉得这应该是用日元付款吧，谁听过这么贵的蛋炒饭的，一碗蛋炒饭而已，这价格在外面可以吃二十碗有木有。","这样的价格上面居然还标着‘本店所有餐点均提供一份。’","呵呵哒，真的呵呵哒，这样的价格难道会有人吃第二碗？","真的以为人傻，钱多？","[主播被吓到了，来我怀里抱抱给你安慰。]映像江南","[主播别怕，你吃的起，给你打赏。]南宫傲雨，说完就打赏了人民币五百块。","[拿去吃两碗，去吧。]南宫傲雨","[主播快去帮我们尝尝三百块的蛋炒饭。]不算的伪装","这种一言不合就打赏的人事王梦最欣赏的了，看到这么多人支持自己尝试，王梦也只能上了。","主播和作者一样，观众或读者想看的才是主播和作者要做的。","“老板，你这里有什么好吃吗？”王梦中规中矩的问道。","“自己看，就在后面。”","耳聪目明的袁州早就知道，这个女孩从到门口开始就举着手机，叽里呱啦的讲个不停，看起来是个做主播的。","“怎么今天老是叫我看后面”王梦笑着应了，在心里吐槽了一句。","[老板拒绝了萌萌的卖萌，萌萌乖~]小牛大人","[主播别忘了，三百块的蛋炒饭。]基恩呵","说着这两人又一人刷了一百的打赏上来。","“老板，那就来一份蛋炒饭套餐。”王梦直接点了最贵的套餐，这个是屏幕里呼声最高的餐点。","“好的，稍等。”","袁州的声音一向带着些磁性，长相也是大叔范的那种，就差留个胡子了，一般很少有人知道袁州才二十四五，基本上都认为袁州应该三十左右了。","这不磁性的嗓音就迷住了那些屏幕那边的小女生。","[主播，拍个老板我们看看，还没拍老板的样子呢。]南宫傲雨","[老板的声音好性感，声控表示沦陷了。]风格人物风格人物","[来张老板的高清图片，主播]◇◆丶冷墨寒oo","看了看屏幕上的留言，王梦吐了吐舌头“好的，我拍给你们看，但是你们可不能见异思迁。”","那些看直播的观众就是喜欢王梦这样的表现，说着安慰的话语，屏幕上又刷出一排安慰性的打赏。","正在这时袁州端着做好的蛋炒饭走到王梦面前，王梦趁机把镜头转向了袁州。","[主播，这个老板是大叔型耶，我的菜。]群么么哒","[大叔型的老板，好萌，大叔赛高。]爱你久久","[严肃冷酷的禁欲系大叔老板和可爱的萝莉主播，感觉又开了一个脑洞。]不明就里的非凡","这样的留言也刷出了好多条，看来看王梦卖萌的不只有男生，还有很多女生喜欢这样的美食节目，这不就流露出来了。","“请慢用。”袁州公式化的放下餐盘。","“袁老板，既然你不告诉我明天开不开早饭，那我要多吃点屯着，免得饿。”乌海理所当然的要求道。","“这个要求很合理，”袁州回到乌海那几个熟客那边，一本正经的说道。","“我就说嘛，坚持没有错，你看我这不就成功了！”乌海兴奋的抓着边上的人。","“袁老板我也要，都没吃饱过，老是半夜饿醒。”被抓着那人，一边挣脱乌海的魔爪一边开始卖惨。","“我还没说完，”袁州双手抱胸看了一眼失态的乌海继续道“要求很合理，但是我拒绝。”","“哈”","这话一说出来，瞬间石化了除袁州和王梦以外的五人。","袁州是制造的元凶，而王梦则直接被蛋炒饭套餐的美味所迷惑，连直播都差点忘记了，当然这效果也是杠杠的。","如果说以前王梦直播美食的时候，还需要心理催眠暗示，以此来露出更加真实的吃到美味的陶醉表情的话，现在完全不必要，因为实在是太过美味。","从满屏幕的留言就可以看出来了。","那吃到美味的幸福表情让屏幕那边的人，瞬间就饿了，包括已经吃过饭的也一样。","“吧唧吧唧”","嚼完最后一口，咽下后王梦才有时间说话“天哪，级好吃，真的很好吃，这家店是我吃过最好吃的，不是指蛋炒饭这一种，这一碗蛋炒饭抵过山珍海味。”","“好吃，真的用语言难以形容的好吃！！”","夸完王梦才现，屏幕上都是求再吃一碗和小店地址的。","[墙裂要求主播告知店铺位置，打赏已送出]映象江南","[主播，请分享你的位置，感觉刚刚主播吃的表情是在太幸福了，已经啃完三包瓜子了有木有。]robo1an119","[刚刚又去吃了碗泡面，差点饿死屏幕前，三百块的蛋炒饭决定一试，主播交出店铺位置不杀。]蓝天中的乌云","[难道没人想看主播再吃一碗吗？饭钱已付，再来一碗。]不算的伪装又打赏了三百。","[主播吃东西的样子级萌，求再来一碗，顺便分享一下位置。]夜色倾城荒漠如烟","……","“你们太可怕了，居然为了吃的就要抛弃我，”假装伤心的王梦说道。","看到留言开始转向自己又开始夸起了袁州小店，主播的节奏玩的很溜。","“地址已经分享咯，说不定有机会和我一起直播哦。”","“不过这家店的真的太好吃了，我一定会再来一碗的。”王梦一副傻白甜的模样，笑着说道。","抬起头王梦看着袁州一脸期待的说道“老板请再来一碗蛋炒饭套餐。”","“美女，小店的规矩写在墙上的，回头看。”袁州指了指王梦背后的墙，冷酷无情的拒绝了。","“任何餐点，每人每顿只提供一份，不可添加。”王梦不自觉的念出了声音。","这几个苍劲有力的毛笔字字在雪白的墙上格外显眼。","那边乌海几人开启了看戏模式，满以为这个漂亮可爱的女生也只能无奈的离去时就生了一件打脸的事情，几个大男人瞬间就被这样的言论惊呆了。","包括从来没想到的袁州……"]}