{"id":35,"error":0,"name":"美食供应商","title":" 第三十五章 小三","content":["伍州吃完自己的蛋炒饭，其实内心并不高兴。八一中文Ｗ}Ｗ)Ｗ〕．〉８?１］Ｚ>Ｗ〕．>Ｃ］ＯＭ","看着别人碗中晶莹透亮的米粒，而自己碗里的则油光闪闪，看着就知道油放多了，拨开上面的饭粒下面盘子里还有厚厚的一层油。","而鸡蛋和饭粒也松散的要命，有些甚至还没炒散，就那么一整陀，鸡蛋黄黄白白的包住米粒的少之又少，吃进嘴里还有一股味精的味道。","这尼玛就是差距。","至于紫菜汤，说起来就一把辛酸泪，汤浑浊不堪不说，里面的紫菜都是细细碎碎的，感觉就是那种一块两斤的碎紫菜泡的白开水，被袁州店里紫菜汤养叼的伍州觉得这汤里的漂白粉味道也太浓烈的，简直难以下咽。","腌萝卜拌过辣椒油、糖和味精、平时吃着挺有味道的，现在一吃，就想吐出来，辣椒油带着劣质调和油的腥味，糖太多，味精味道太重，根本吃不出萝卜的鲜味等等。","真是没有对比就没有伤害！","伍州心里留着泪，不断催眠想象自己吃的是袁州小店的蛋炒饭，只是越想，就越想起以前吃的那种味道，再一回神，以前觉得还不错的味道瞬间更加难以下咽了。","伍州回到家，放下手里的提包，也不想动弹了，就这样一觉到天亮。","“咚咚咚”","一阵敲门声传来，睡得很沉的伍州一下子醒了过来。","“惨了，今天是女票过来的时候，衣服都没换。”","伍州七手八脚的换上睡衣，装作刚刚醒来的样子前去开门。","“你来啦，吃早饭没有？”","门口站着一个短妹妹头，面容清秀，身材瘦弱穿着白色连衣裙的女孩子，就是伍州的女朋友，名叫庄心暮。","“又睡这么晚，都十点了，昨晚加班了？电话都没打一个。”妹妹头女孩子看了看伍州，伶起手上的早饭袋子给伍州看了看才连珠炮般的问道。","“没有，昨天公司提前下班了。”伍州向来是不会对着自己女朋友撒谎的。","“没加班怎么一副很累的样子？”庄心暮狐疑的看了看伍州，上前在客厅的桌上摆上早饭。","“这不是前面很累，回来就睡着了，下次一定先给你打电话，我先去洗漱。”伍州挠了挠头，一下子窜进洗手间。","这里靠近三环，不是市中心房租不贵，想着女朋友每周都会过来，伍州租的是套一的房子，这样方便，也没人打扰，这房子是麻雀虽小却五脏俱全。","“这家伙。”","念叨了一句，庄心暮开始收拾房间。","伍州一个男孩子，又是有女朋友的，自然不会洗衣服，就算是有洗衣机也不会，庄心暮现在就满屋子找脏衣服，然后分门别类的规整好，放进洗衣机里。","扔的满地都是的垃圾稍微捡了捡，桌上摆着饭，现在到不好扫地，又收拾了一下沙上的杂物，伍州也从洗手间出来了。","“过来吃早饭。”庄心暮招呼了一句。","“嗯嘛”","“谢谢暮暮。”伍州上前讨好的亲了亲庄心暮的脸颊。","“行了，快吃饭，不然时间就晚了。”庄心暮好笑的摇了摇头，拉着伍州坐下。","……","“午饭外面吃牛排吧？”快吃完早饭的时候庄心暮突然说道。","“好啊。”伍州想都没想一口应下。","答应之后才现貌似自己身上钱不多了，只有两百多了，吃牛排应该还够吧，伍州心里有些打鼓。","“那吃完我们去看电影，最近有部新片我很想看，上映好几天了，就等着你一起看呢。”庄心暮笑了笑脸上露出一个小小的酒窝。","“没问题。”伍州看着自己女朋友这么开心，一下子忘记自己兜里的钱根本不够。","这才有些慌了。","庄心暮和伍州在一起几年了，彼此之间很是了解，伍州一露出心慌的神色就被她现了。","“怎么了？不想去？”庄心暮疑惑的之间问道。","“不是，不是，不是不想去。”见自己女朋友误会自己不想去，伍州连忙解释，说出了真实原因。","“是因为我的生活费就剩两百多了，其他用完了。”伍州不好意思的说道。","“用完了？这个月还有十天呢，你买什么东西了？”庄心暮是知道自己男朋友的，对自己好，从来不乱花钱，买什么大件都会告诉自己，往常这个时候起码还剩一千的人，现在突然说快用完了，这太奇怪了。","“没买东西，就是吃饭。”伍州想起袁州小店的美味，感觉嘴里口水一下子分泌旺盛，赶紧喝了口粥咽下。","而这个反应在庄心暮看来就是心虚了，不心虚为什么要低头装作吃饭的样子。","“你是不是有什么事情瞒着我？”说着庄心暮的口气已经很危险了。","“没有啊，就这一件事。”伍州一副丈二和尚摸不着头脑的样子，不明白女朋友的口气怎么突然就变了，要知道平时都是她会叫自己别太节约，吃好点。","“哦？那你这次用钱怎么这么快？”庄心暮见伍州一脸无辜的模样，心里的怒气值瞬间飙升。","“就是吃饭用了的。”伍州老老实实的交代。","“你们出去聚餐了？你请客的？”庄心暮开始一条一条的问。","伍州则乖乖坐着，认真的回答。","只是这些加上早上伍州莫名其妙的慌张，和刚刚喝粥的动作在庄心暮看来这家伙肯定有事情瞒着自己。","一下子又想起闺蜜说的隔得远容易劈腿的事情，上上下下的打量伍州又觉得长的还行，工作也可以，是不是真的有小妹妹喜欢了。","这一下子就委屈上了“你说你是不是喜欢别人了？”","庄心暮清秀的小脸上满是委屈，眼泪都在眼眶打转了。","伍州立刻就慌了“没有啊，你怎么会这么想？真的就是吃饭吃了，没做别的。”","两个人虽然相处几年，但伍州万万想不到这用钱的事情，是如何牵扯上别的女孩子这件事情的，在伍州看来是八竿子打不着，但是这几年让伍州悟出的道理就是女朋友哭了先哄总是没错的。","“暮暮，你乖，真的没事……”","这一哄就是半个小时，庄心暮总算收拾起心情，伍州也松了口气，想了想试探性的问道：","“真的是吃饭吃了的，我们公司附近开了间店，东西非常好吃，就是比较贵，要不我们中午去吃那个？”"]}