{"id":13,"error":0,"name":"美食供应商","title":" 第十三章 第一个真正的客人","content":["猴子狐疑的这孙明，对方倒是一脸坦荡的任人打量。?八一中文{网Ｗ?Ｗ?Ｗ)．］８)１ＺＷ．ＣＯＭ","“好了，先吃饭，吃完再说。”阿力见气氛有些僵硬，打了个圆场，不管怎么说还是东西的味道最重要。","打圆场就是打圆场，阿力可没打算吃，本来就身体不舒服，这次出来还是因为孙明事先形容的天上有，地下无的才好奇的过来看看。","在阿力的映像中蛋炒饭这种油炒的自己是绝对吃不下去的，毕竟早上连带油的包子都吃不了，中午怎么能吃下油腻的蛋炒饭。","但当低下头看向蛋炒饭的时候，阿力现自己错了，错的很离谱，这蛋炒饭根本看不到鸡蛋，连油味也是一点都没有，只有属于食物的清香直往鼻子里钻去。","香气宜人，这个成语或许用在这里最合适。","“也许应该尝尝”阿力精神了很多，心想到。","第一口送进嘴里之后，阿力也成为了被神级蛋炒饭魅力所征服的人，君不见旁边那两位都已经快吃完了，那度简直就是风卷残云，就跟饿了三天差不多。","袁州嘴角闪过一丝笑意，不过不是自豪的笑意，而是理所当然的那种，要知道现在自己一天三顿都吃自己做的蛋炒饭，但是也一点不腻，而且每次都现味道更好吃了，这绝对不是自恋。","系统奖励的东西就像技能，随着熟练度的增加肯定会越来越好吃，只是一开始就是美味的巅峰，所以进步不明显，也不会有阶段性的提高，除非是舌头灵敏度很高的那种，其他人就只会觉得非常美味。","“我勒个去，孙子你终于干了一件真事儿。”","“这几年我走南闯北也是吃过不少好东西，但这份蛋炒饭绝对是我吃过最好吃的。”","“难怪一百八十八，这个钱，我给得心服口服”","猴子和阿力吃完之后的第一反应就是用脑中匮乏的语言夸奖，然后第二反应……","“啊！太好吃了，老板在来一份，不！还是来两份，这一份也太少了。”猴子最先吃完，砸着嘴一边回味一边递出盘子说道。","“确实非常好吃，老板给我也再来一份。”阿力也紧随其后的说道。","“哈哈……”","最后一个吃完的孙明，也不等袁州回答就开始在一旁哈哈大笑。","这下猴子和阿力两人莫名其妙。","见大家都看着自己，孙明也就闭上笑得牙床都出来的嘴，故作高深的说道“这里每人每炖只能吃一份。”、","说完憋不住又开始笑了起来。","“什么？”猴子最先反应过来，看着孙明怒道。","“孙子！你小子整我？”","“这锅我可不背，这是袁老板的规矩，对吧我敬爱的袁老板。”孙明一边严肃的回答猴子，一边又对着袁州眨眼。","阿力和猴子见孙明说的真真的，也就回头看着袁州求证。","“咳，是真的，我这里每人每顿只提供一份，这一份就是外面平常的分量，绝对不少。”袁州用手放在嘴边咳了一下，才认真的解释。","虽然这解释和没解释没区别，是人都知道，在面对好吃的东西时，人都会下意识的多吃一点，和外面的分量一样，可是对于这样美味的蛋炒饭平常就是吵着要减肥的女孩子恐怕都要来个两份，现在却说一次只能吃一顿，这不是坑是什么。","猴子和阿力呆住了，这什么规矩，还有这种有钱不赚的？","“真不能在来一份？你看我可是孙子的朋友。”猴子急的抓耳挠腮，不甘心的问道。","“你说谁孙子，我朋友怎么啦了，连我都只能吃一份，你还想两份。”孙明详怒的盯着猴子。","“老板，你看我今天感冒了，你看能不能……”阿力这个大块头居然打起了苦肉计。","袁州一脸认真，表情严肃的说着“不好意思，规矩就是规矩。”","“老板我服你，不愧是有本事的人，现在像你这种尊重规矩的人越来越少了。”阿力道。","猴子也竖起了一个大拇指，他也很佩服这种面对金钱还尊重自己规矩的，毕竟现如今这个社会，为了钱底线都可以磨灭。","其实袁州现在的内心是：系统泥煤的什么破规矩，这可都是钱！钱！钱。","“好吧，我算是明白你小子的用意了，走我们回去坑其他人。”猴子说着就往门外走。","“怎么是坑呢，我们这是好心提供美食的地址，阿力我们回去。”孙明也跟着起身。","“嗯。”听见没有吃的阿力又恢复了懒洋洋的模样，三人合着一起往外走。","“几位慢走。”袁州站在柜台里面说道。","“老板下次我们再来。”猴子回头说着，中间的孙明朝袁州挥了挥手，走在最后的阿力笑着点了点头。","“好的，欢迎各位。”袁州也回以笑容。","也许今天是幸运的日子，靠近一点的时候店里又来了客人，这次的是个娇客。","上身黑色的小马甲，下面是及膝的烟灰色连衣裙，留着中分的长长黑，画着淡妆，提着白色的漆皮包，精致可爱的脸上画着淡妆，看起来清新可人。","“笃笃笃”","白色的高跟鞋在地上敲出音符。","上前坐下就道“菜单给我一下。”声音优美，尾音带着卷，就像袅袅的江南女子。","“我们这里只提供蛋炒饭，请先看价目表，你觉得合适，我就为你准备。”袁州看着眼前的美女说道。","“嗯？好。”江南女子先是疑惑，后应了一声回头看去。","“188？好吧，我试试你的蛋炒饭值不值那么多。”声音带着不满，但也没太过愤怒，只是语气凉了些。","“放心，你不会失望的。”袁州见这个美女愿意试试，心里有点激动，满口说道。","“那好，快点，我还要上班。”江南女子，见这个年轻的老板这么有信心，也不在意了，就拿出手机看着新收到的短信。","袁州站在不远处隐蔽的看着这位美女，快优雅的用餐姿势，觉得自己也有些饿了，观看美女可以让人食欲大增，秀色可餐可是千古流传的话。"]}