{"id":41,"error":0,"name":"美食供应商","title":" 第四十一章 一碗清汤面（上）","content":["“咕咕”","一阵肚子饿的声音叫醒了正在清汤面做法中徜徉的袁州。(八(一中文Ｗ］Ｗ>Ｗ〉．８１ＺＷ．ＣＯＭ","“对了，我今天还没吃晚饭，干脆做完面吃好了。”袁州一本正经的念叨，完全忘记了之前连续吃下的两碗蛋炒饭套餐。","“咚咚咚”","下楼的脚步更加快了。","“啪”","按亮厨房的灯，瞬间整个厨房就亮如白昼，就好像无影灯般，每个角落都是敞亮的，当然大堂的灯光肯定不一样，是人体视觉最舒服的亮度，所以在袁州的小店里就算带很久的眼镜也不会觉得累。","环视厨房一圈，不出所料，厨房的东西又增加了。","做灌汤小笼包的旁边新柜门上出现了‘中筋面粉’的几个字样，而炒锅的旁边又多出了一个煮面的锅子，只不过这个煮面锅和以前袁州见过的都不同。","一般别的面店里所用的也就是煮面桶，大而快就能煮很多面，这个看着是倒像关东煮的那种格子，只不过每个格子都比较大，可以煮下二两面的样子。","这个格子总共三排，每排四格，一共十二格，仔细看了看又摸了摸，每个格子之间完全密封。","“砰砰”","这个手感和清脆的声音告诉袁州这居然是瓷的。","“系统这个该不会是耐高温陶瓷吧？”","袁州大学期间曾经去过景德镇游玩，那里出产瓷器，所以他也知道陶瓷的一些粗略分类，其中高温陶瓷对其烧制的技法要求颇高。","系统现字：“此锅的确采用耐高温陶瓷所制，所用工艺极为复杂，成品为极品。”","“我可以卖掉，换一个锅吗？”袁州扶着脑袋问道。","系统现字：“此锅煮出的面条口感和营养价值为面条的巅峰，此道具不可买卖。”","“呵呵”","据袁州所知，耐高温陶瓷可作为高温结构材料，用于宇航、原子能、电子技术、机械、化工、冶金等许多部门，是现在科学和技术不可缺少的高温工程材料，品种繁多，用途极为广泛。","现在系统居然用这样的材料给自己做了个煮面的锅，袁州的内心也是哔了狗。","而且袁州还现自从遇见系统后，用呵呵的次数成方程式增加，突然有些怀念那个不说脏话的自己。","至于边上多出的水龙头，上面铭刻的揉面专用也非常之显眼。","在内心吐槽一番后的袁州，极为淡定的打开装有面粉的柜子。","独属于小麦的清香随着柜门的打开而飘散开来。","“嘭”","袁州拿起一个直径五十公分的大陶盆，放在一边的琉璃台上，开始用一个干净无任何味道的木勺开始舀出面粉。","这次的面粉和上次的区别很大，先面粉并不是平时常见的那种雪白无暇的样子，而是带着微微的黄色，以袁州灵敏的嗅觉还现香味也有所不同。","打开碗柜，现里面多了一种粗瓷大碗，颜色是浅淡的棕色，外面绘着云纹，虽然是粗瓷的，但是也光滑细腻，不像一般的那样膈手，而且也能看得出来没有上过釉。","“哗哗”","袁州用大碗接了两碗水，开始揉面。","是的，系统奖励的清汤面，是从面条的做法开始的。","如果说世界上揉面这样技术都有标准的话，那袁州既是最标准的教科书，又是最不标准的学徒，因为其动作中带着明显的个人特色，但却是最优美的。","面团在袁州的手下慢慢变得光滑细腻，微微黄颜色也变成了带着油光般的感觉，面粉的香气内敛，基本闻不出来了。","在琉璃台的另一边撒上一些干面粉，袁州拿出面团开始使用擀面杖，用来擀面。","当然擀面杖也同样不平凡，袁州所用的擀面杖是‘走槌’中的大擀面杖，专门用来擀面条。","而袁州的擀面杖是用香椿木所制。","成才的香椿木可与上等红木媲美，甚至传说中的八仙之一吕洞宾在单州赛仙台谪居时，就常以香椿木为枕，而在古代只有达官贵人和大户人家才用香椿木、楠木、红木做家具。","这根擀面杖却是使用百年香椿木的树心所制，其心材红褐，略带金黄，刨之光滑如镜，且湿木时清香宜人，还有“百木王”的美称。","当然，这只是系统提供的擀面杖而已。","“嘎吱嘎吱”","面团在琉璃台上出优美的声音，这是好面粉才有的声音。","袁州的度很快，不过一会功夫就已经进行到切面的环节。","从下层拿出一个竹篾，把擀的厚薄适中的面皮堆成三层，用切面刀开始切面。","“当当当”","切面刀和琉璃台接触的声响，每次都清脆而动听，随着这样的声响，面条也随之切好，每条的长约三十厘米，粗o.1厘米，码放好，堆砌在青翠的竹篾里。","拿出碗中剩下的面粉，均匀的撒在做好的面条上面，直接放进写有保鲜柜字样的柜子里。","“终于可以开始煮面了。”","袁州擦了擦额头上的微微汗意，打开那个专用的煮面锅。","智能的耐高温陶瓷中间的一格直接自动注满七分的水位，不过十秒水开始微微沸腾，袁州抓出两把面条丢了进去，瞬间面条随着沸腾的水开始在锅里舞出各种美丽的姿态。","“系统说一下这个面粉的来历吧。”袁州现在基本是必问这样的问题，如果不问怎么知道世界上还有那么多好吃的等着自己呢。","系统现字：“小麦的最早种植区为两河流域，那里是世界上最早栽培小麦的地区，”","“其中华夏的的小麦是由黄河中游逐渐扩展到长江以南各地，并传入朝鲜、日本。公元15世纪至17世纪间，欧洲殖民者将小麦传播至南、北美洲；18世纪，小麦传播到大洋洲”","“当伊朗西部某地栽培二粒小麦被带到粗山羊草分布地区后，生了自然杂交，其杂种经染色体自然加倍后产生了普通小麦。”","“本系统选用的小麦为第一代自然杂交最为完美的一代，选用含角质粒5o%以上的小麦称硬质白皮小麦，比起红皮小麦，白皮小麦呈黄色或乳白色，皮薄，胚乳含量多，出粉率高。”","“此特种小麦专用于上供，是极品小麦。”","“真是皇帝般的非凡待遇，先是贡米，现在又是贡麦。”袁州喃喃自语。","这个时候锅里的面条也快熟了。","传说中的清汤面，可以吃了！"]}