{"id":32,"error":0,"name":"美食供应商","title":" 第三十二章 小笼包的来历","content":["这边吃过小笼包的可劲夸赞，那边老大爷带来的老伴却是不满极了。八一中文网Ｗ）Ｗ〕Ｗ}．]８］１?ＺＷ．ＣＯＭ","一张和蔼慈祥的脸上带着不耐，拉着老大爷说道“老头子，行了别折腾，吃了不了就不吃。”","“没事，我在问问。”老大爷以为自己老伴是不喜欢这热闹嘈杂的环境，安慰的拍了拍抓着自己衣服的手，轻声说道。","“不是这意思。”一见老大爷脸上的表情老婆婆就知道他误会了，连忙否认。","“你看这小伙子明显就是不像做生意的，哪有他这样做生意的，我看东西也没多好吃，走吧。”","老大爷一听这话，就知道自己老伴脾气犯了，这是心疼自己带着跑了两趟都没吃上，正不高兴，信誓旦旦的保证","“这小师傅的手艺是绝对的好，今早的小笼包，个头正合适，皮薄而透，都能看见里面鲜美的汤汁和紧实的馅料，而且这皮还经得起筷子夹，一点都不破，但到了碗里这皮又轻轻一挑就破了，这汤汁那个鲜美哟。”","“怎么样，老伴再等等吧？”","一旁的老婆婆见老大爷形容的时候都红光满面，形容汤汁的时候甚至还不经意的咽了咽口水，她可是比谁都知道这老头子有多爱面子注意形象。","“看你说的，像吃了人参果似得，好好，我等着。”老婆婆无奈的妥协。","“这可比那没味道的人参果好吃多了。”老大爷笑着回了句。","“小师傅，你看就来两份怎么样？”老大爷又开始对着袁州述说。","“真的不行。”袁州态度坚决，完全不留一点犹豫。","不过这么多人要求吃想小笼包也在预料当中，比如袁州现在听着他们形容的就很想自己来一份，当初系统的材料可是还历历在目，当然好吃了。","系统现字：“此肉采自已经灭绝的五指山香猪。”","“五指山香猪产于海南岛五指山地区，是‘华夏最古老的原始猪种之一’。其实它还有一个好听的名字叫‘多情猪’，这种猪最初是五指山农民放养的家猪整天在山地里寻食时与野猪偷情产生的后代。这种猪走起路来嘴巴贴着地，嘴不离土，从后面看就像五只脚，所以人们认为它的嘴也是一只脚，就又称之为‘五脚猪’。”","“系统饲养后，采取最科学的方法饲养，由螺旋藻、茉莉花、构树叶、昆虫来喂养，这样以来其瘦肉率高、肉质结实、鲜嫩爽口，肉质胆固醇含量为无并且散清香。”","“从出生到宰杀，饲养周期是普通猪的两倍以上。香猪每天要运动、听音乐、果林放养，有专用如厕的地方，通过放养，充分吸收土地水中的硒元素，因此其肉质中也含有大量硒元素，和赖氨酸含量也较高，并含有丰富的三种必需氨基酸。”","“系统只选用猪的顶级部位‘梅肉’(上肩肉)。”","“还科学，你自己就是最不科学的。”袁州见系统说科学不禁吐槽了一句。","袁州早就知道系统拿出来的东西绝对是要自己仰望的，继续问道。","“每次你都要吓我一跳，那猪皮冻呢？”","系统现字：“猪皮冻就是梅肉连接的皮所熬。”","看看系统这满不在乎的口气，也许是绝对这皮冻比较普通，袁州也是呵呵了。","缓了缓袁州想起关键的小麦，当时做的时候就现，这面粉不仅香味迷人，面筋还很适中，面皮再薄也不容易破，这个虽然有袁州的技术原因，但小麦本身的质量也很过关。","“这个小麦又是哪里的品种？”被这样随时惊喜着，袁州也习惯了。","系统现字：“本小麦选自内meng古河套地区的优质品种，每十万粒对比分析出最优质的小麦用以种植，以保证湿面筋含量达到标准的35-39。”","“其中小麦蛋白质分为：麦胶蛋白，占蛋白质总量的49%，麦谷蛋白，占39%；清蛋白，占4%；球蛋白，占8%的标准。”","“好的，我现在已经不想知道生姜的来源了。”袁州无力吐槽只能这样说道。","……","“袁老板？袁老板？”西装男本来一直在恳请袁州再来一份小笼包，说了半天，口干舌燥的型袁州居然在神游。","“不行。”袁州这次拒绝的更加干脆，现在他自己都吃不了，这些人还是乖乖的吃蛋炒饭吧。","“既然这样那就来份蛋炒饭套餐。”西装男，见没希望只能点了平时舍不得吃的套餐，奢侈一回，288RmB着实不便宜。","“老头子这下死心了吧，回去吧。”老大爷旁边的老伴，拉着老大爷说道。","“不行，我还是想试试别的，就试试那个最贵的。”老大爷也来了脾气，他就不信这蛋炒饭还能比小笼包好吃，让袁州不卖小笼包卖蛋炒饭。","“你这倔老头！”老婆婆是知道自己老头子的固执的，抱怨的扯了扯老大爷的衣裳。","“小师傅我就要两份那个套餐。”老大爷只做听不见，对着袁州说道。","见到大家和自己一样只能吃蛋炒饭的袁州，稍稍平衡，点完餐点就回去后厨开始炒菜。","老婆婆期待感不高，毕竟蛋炒饭油腻，她不想吃油腻的东西。","这边吃不到小笼包的食客有直接走了的，也有留下准备尝试别的吃食的人。","“袁老板，今早上开门怎么不叫我？快给我来份新品。”这时候乌海急急忙忙从门外进来，顾不上别的只想快点吃上饭，这是一天不吃饿的难受了。","“海哥，袁老板说晚上不卖小笼包。”西装男又是第一次出来接话。","这下乌海无语了，恶狠狠的看着西装男，怎么又是这小子，中午说吃不了饭，晚饭又告诉自己吃不了新品，这小子简直和自己犯冲。","有心不理他，但是人家也只是好心提醒，只能敷衍道“你怎么知道。”","“我们这些都是来吃小笼包的。”西装男指了指身边坐着的几人和后面等着的几位。","“好，”乌海咬了咬牙说了声。","“袁老板我要套餐，我站着吃。”乌海对着正忙的袁州催促道。","“马上就来。”袁州回头答应了一句，就回头继续炒饭。","而乌海在一旁捂着肚子开始等着。"]}