{"id":27,"error":0,"name":"美食供应商","title":" 第二十七章 买买买（上）","content":["“嘶”","袁州小店里可不是只有一个人不会吃灌汤包，不停的吸气，但同样也舍不得洒出汤汁，几人形态各异，但有一点很统一，那就是脸上那一副愉悦感。<〔＜（?八一?中文ｗ]ｗ］ｗ]．〉８］１>Ｚ}Ｗ?．ＣＯＭ","“这还是第一次吃到这么好吃的灌汤包，小师傅很厉害啊。”","第一个吃完的老大爷放下筷子感慨的说道。","“小师傅这手艺比那个西子湖的百年老店还要高上几个层次。”","老大爷咂了咂嘴，回味无穷的继续道“有次公事路过西子湖，办完事情特意留了一天就是为了吃那家的灌汤小笼包，那人可比这里多多了，做小笼包的倒也是个大师。”","“当时吃的老头子我满嘴流汁，私以为那就是绝顶美味了，现在看来小师傅你的手艺那才称得上世间无二。”","老大爷苍老的脸上流露出毫不掩饰的推崇，看着袁州夸赞道。","“谢谢您的夸奖。”袁州三观还是很正的，尊老爱幼的道德水准还是很高的。","“那小师傅再来一份吧，老头子我还没吃饱呢。”老大爷早就看到墙上写的每样只有一份的规矩，可是这美食当前老大爷很愿意装装睁眼瞎，看不懂。","“不好意思，规矩都在墙上写着呢。”袁州示意老大爷看背后的墙壁。","“小师傅这规矩是死的人可是活的，你也不忍心老头子我年纪一把连饭也吃不饱吧。”老大爷看也不看背后，只盯着袁州说，脸上还做出人老不中用的样子。","这句话一说，刚刚吃完的几人也开始加入劝说行列。","先是纷纷对着袁州一顿夸，夸的真心实意，情真意切，中心思想只有一个那就是再来一份，甚至有人说。","“老板，你这连豆浆什么的都没有，就再来一份小笼包呗。”","“我看外面卖的很多，可以去外面买了喝。”袁州早就现今早小街上的流动摊贩特别多。","这下所以人都败退了，而且后面还有人开始等着买早饭了，总不能耽误别人做生意，几人只能悻悻离去。","一百份小笼包被袁州吃掉四份，剩下的九十六份一个小时就卖光了，而这时候才刚刚九点。","而系统上明晃晃的显示着营业时间只剩五个小时，这让袁州有些郁闷，郁闷之下袁州做了件事。","上楼找了张a4的白纸上书‘店主有事外出，晚上营业。’","潇洒的拉上店门就出去玩了。","不过第一站就去的银行，二十几万还是先存卡里，这样才能做今天的事情。","把整的十二四万五千存到了建行的卡里，现在这张小小的卡上有着袁州的所有身家。","从银行出来的时候袁州情不自禁的伸手摸了摸装在牛仔裤里的钱包和卡片，作为前二十几年的普通人第一次半个月就赚了二十几万，这在以前是不敢想象的，现在有了系统却很容易。","这样想着袁州心里也就放开了，只是第一个二十万而已，自己以后还会有更多的二十万，也许以后二十万对于自己来说就和两千块，两百块一样了。","“咱个老百姓，今个真高兴，真高兴啊真高兴。”","现在这鼓鼓囊囊的钱包，还是让袁州从心底里升起一股满足感，钱包里光是现金就有四千八块了，这种爷不差钱的感觉真好。","所以袁州很是豪气的直接打车去了自己的目的地。","四月中旬天气已经有些热，车里的司机师傅应该也是怕热的，开着空调，凉爽的车内，袁州安静的坐着，司机师傅也不多说，不过十几分钟就到了目的地。","“兹兹”","出租车稳稳当当的停在马路牙子旁。","付了钱袁州下车，这个时间又不是周末，但是这条街还是非常热闹，这里是蓉城最大的电子市场‘蓉城电子市场’。","鉴于昨晚电脑摔到黑屏了，袁州决定不修理了，直接土豪的买一个新的，当然手机也可以退休了，大一用到现在早就是老爷机了，也该安享晚年了。","司机师傅停车技术很不错，袁州下车的地方正好是现在电子产品大势的水果机，银光闪闪的大厦，整栋楼都是水果机的广告，看着就一股浓烈的土豪气息扑面而来。","要是平时袁州是不会买这种流行的新宠的，在袁州看来太贵，其他明明有性价比更高的手机，为什么要为了流行来花这个钱。","总之一句话太贵，有人不是说过有选择困难症是因为穷吗，而现在袁州虽然还不是很有钱，不过一人吃饱全家不饿的袁州还是想要土豪一把。","拾级而上，站在门口的几个不知道哪家的销售员立刻就围了过来，开始询问。","“先生，买什么？”","“帅哥，今年有新品活动，直降两百块，来看看。”","“帅哥，我这边的手机都是最新款，价格便宜，过来看看。”","几个年轻的销售你一句我一句，吵得像五百只鸭子。","“我有目标了。”袁州只能匆匆说了一句，分开人群往里面去了，里面就清净多了。","“先生你好，今天想买什么？”一位穿着水果机白色及膝短裙制服的大眼睛妹子走过来，礼貌的微笑着问道。","“我想看看手机和电脑。”袁州看了看眼前的妹子，直接说出目的。","“这样，手机在一二三楼，电脑在四楼，我先带您看看手机，您觉得怎么样？”大眼妹子，两手交握在小腹处眼睛看着袁州的嘴唇，礼貌的询问。","“可以，不过我想买水果机，就看那个。”袁州点了点头要求道。","“好的，那您想要水果机的哪款呢？”妹子侧身开始领路去水果机的专柜，路上开始确定袁州的喜好，脸上的笑容从来没断过，一直是亲切可人的模样。","“您看这是你说的最新款，它的功能强大，上网度很快，基本不会生卡顿的情况，内存也很大，您可以下载十部电影，当然玩游戏也是没有问题的。”","“现在您先试试功能。”","说着就把手机递给袁州。","到了水果机的专柜，大眼妹子就拿出袁州要求的最新款开始介绍，介绍的很专业，直击要点，而袁州只是拿在手上稍稍试试就递回给大眼妹子说道。","“行了，就这款吧。”","“好的，先生，您是刷卡还是现金呢？”听到袁州这么干脆的决定，大眼妹子脸上的笑容更加真诚的询问道。","“刷卡吧，不过我还要买电脑，先去看电脑，看完一起付钱。”","袁州早就瞄过这机子的价格‘8877’，这样的价格现金可没有那么多。</〔＜（?八一?中文ｗ]ｗ］ｗ]．〉８］１>"]}