{"id":33,"error":0,"name":"美食供应商","title":" 第三十三章 绝好的主意","content":["乌海今天饿了一天肚子，整个人都很烦躁，在家一下午也没做好一件事，只有睡了一觉。［（（八〈一小＜说{网 Ｗ]Ｗ）Ｗ]．]８１ＺＷ．ＣＯＭ","但一觉醒来就到了晚上，算幸运也算不幸，幸运的是一觉醒来就可以吃到袁州的手艺，不幸的是没有吃上新品不说还没第一时间吃上饭。","不过七八分钟，袁州就端上了各自点好的餐点。","“你们的餐点齐了。”","老大爷和老伴儿对视一眼，均从对方眼中看见，这蛋炒饭看起很不错。","老婆婆做了一辈子饭，做一个简单的蛋炒饭当然没问题，只是这端上来的蛋炒饭色泽金黄，却不是那种油腻腻的金黄，而是阳光般的感觉，香味也刚刚好，不显得浓烈，不过想到价格老婆婆还是挺心痛。","然后一端上来，又觉得288炒成这样也是应该的。","不喜欢油腻的老婆婆觉得这蛋炒饭虽然看起来不油腻，但说不定和其他一样餐盘下面却有厚厚一层油呢，是以端起紫菜汤准备先喝一口。","“呼”","人在年纪大了以后，味觉会退化，不自觉的就想吃一些重口味的食物，炒菜盐也放的多了，老婆婆以为自己会喝到像别的店铺一般，淡而无味白水一般的紫菜汤。","事实却正好相反，这一口紫菜汤下去，老婆婆清楚的尝出了几十年未曾唱过的美味，好像回到了年轻时候味觉灵敏，甚至还尝到了水中带着的微甜，紫菜的鲜味。","老婆婆不敢置信的再次喝了一口，现不是自己的错觉，真的可以很清楚的尝出这碗汤里的各种滋味，这让自从年老以来，尝不出细微味道的老婆婆高兴不已，年轻时候的她也是热爱美食的。","有了紫菜汤的珠玉在前，老婆婆对腌萝卜和蛋炒饭期待起来，不过还是先行吃了一块腌萝卜，晶莹如玉的萝卜和棕色的筷子相映成趣，格外讨喜的样子。","“不知道蛋炒饭，味道到底怎么样？”","老婆婆心理嘀咕，脸上的不满早就消失不见，只剩下对下一口吃下的期待和好奇，当然还有高兴。","而边上的老大爷自不必说，同样吃的不亦乐乎，只觉得自己早上出来遛弯的行为无比正确和幸运，年纪大了以后家庭美满，儿孙孝顺的老大爷和老婆婆对生活就只剩下吃的的好睡的好，这样简单的要求，现在袁州小店正好满足了这样的要求。","西装男名字叫伍州，一个比较少见的姓氏，其实是个程序猿，没错就是那种加班起来不要命的那种，当然是老板要他们的命，不过伍州比较幸运，因为他有女朋友，还是个很清秀的交往五年的小美女。","作为一个勤劳又爱女票的程序猿，最大的梦想就是买个房子娶女票，为此他主动要求调到这个不是市中心的地方工作，只是因为这里工资高，虽然离女朋友比较远。","伍州的工资挺高的有两万二左右，为了买房两万存自己女朋友那里，剩下两千做生活费，至于其他，这就是有朋友的好处了，电话费有人交，房租也有女朋友帮忙交，省的自己忘记，衣服鞋子内衣裤都有女朋友买，想想都觉得幸福。","在袁州没有开店的时候，因为工作忙，加上周天女朋友过来会在家煮饭给自己吃，不抽烟不喝酒一个月两千多的生活费伍州根本用不完，为此还很是自豪的在自己女朋友面前吹嘘。","“你的男人会赚钱但是从不乱花钱。”","看着眼前价值288的套餐，伍州吃的既幸福又可怜，这一整天的花费就过四百块，这个月才过去半个月，兜里的钱只剩下五百块。","至于站着吃饭的乌海就没有这样的顾忌了，有钱任性。","“啪。”","乌海直接把腌萝卜倒进蛋炒饭里，连一滴汁水都没留下，然后把碟子和紫菜汤放到桌上。","“吧唧吧唧”","端着盘子就开吃，吃的别提多香了。","看那些吃的一脸幸福陶醉的表情，加上耳边传来的“吧唧吧唧”食物咀嚼声，这对还在等着人简直是煎熬，这下等着人等不住了，纷纷要求站着吃。","美食面前别说站着吃，就算蹲着吃也没问题。","不过从这天开始，袁州会在早上六点半起床开始做小笼包，只做一百份，一个小时就能卖完，之后就开始关门到中午，中午营业两小时，晚上三小时，六个小时刚刚好，这种写字楼晚上除了加班，一般七点后就没人了。","那些其他时间吃不到的，只能挤在这六个小时里吃饭，这样下来袁州的生意不但没有下降反而还提高了，每天开店的时间，店里都是满满当当的，门口也挤满了排队的人。","时间一晃就到了周五，晚上的袁州小店正是忙碌的时候，反常的是伍州这周末公司不但没加班还提早下班了一个小时，这对伍州来说很是奇迹。","“伍州，别走那么快，今天去撸串？”伍州打完卡拿着背包，正往外走，一个胳膊就搭了上来，眼前冒出一张帅气的脸说道。","“哦，不去。”伍州一脸的呆懵，口气轻飘飘的。","“你怎么了？好几天没加班了，你怎么一副被掏空的样子？”搭着伍州肩膀的帅气男人一脸坏笑的挤眉弄眼。","“想多了，我想吃蛋炒饭。”伍州一脸生无可恋的模样，连白眼也不想翻。","“我都五天没吃过了，这个月什么时候结束啊！”说道后来伍州回复了点精神，咬牙切齿道。","帅气男子翻了个白眼“蛋炒饭哪里不是，有什么好吃的，你真不去撸串？”","“不去。”伍州拿下搭在自己肩膀上的隔壁，心理想着袁州小店的蛋炒饭套餐和自己口袋里仅剩的三百块。","烦躁的扒了扒头，伍州下了楼，来到了小吃街，准备随便吃点什么解决一下生理需求。","现在的伍州认为除了袁州小店的食物，吃其他的就是维持自己补饿死的生理需求而已。","路过一家以前常去的小店，伍州想到了一个绝好的主意，快步走了进去。","“老板，一份蛋炒饭打包，要结实点的餐盒。”","“好咧，稍等，马上好。”老板笑容满面的应了一声。"]}