{"id":49,"error":0,"name":"美食供应商","title":" 第四十九章 清汤面套餐","content":["清汤面套餐提供：清汤面一份，面汤一份，生蒜两瓣。(八(一中[［〔文[ [ Ｗ］Ｗ]Ｗ}．)８１ＺＷ．ＣＯＭ","“系统，你不解释一下吗？”袁州不死心的继续询问，当然系统还是一如既往的没有反应。","原来这就是传说中的清汤面套餐。","“好的吧，明白了。”袁州拿上洗漱用品去了洗手间。","哗啦哗啦的水流中冲洗了一身的疲惫。","“呜汪~”","刚刚走出洗手间就听到不远处传来狗的叫声，听起来就像小孩子在哭一般，透着绝望，穿透力极强，耳聪目明的袁州皱了皱眉，继续往前。","“嗷呜~~~”更加凄厉的声音传来，袁州停下了脚步。","“算了去看看好了。”袁州肩上搭着毛巾，头正湿漉漉的往下滴水，汲着拖鞋就下了楼。","站在厨房，仔细听了听现是后门传来的。","“啪嗒”","一下拧开后门，时值晚上十一点。","白天热闹的写字楼，现在漆黑一片，只有零星几个亮着灯，恐怕除了保安就只有开通宵加班的人了。","“咦？怎么没有了，不会死了吧。”袁州借着不算明亮的路灯四处转了转。","袁州小店后门出来是一条窄小的砖头路，连街都算不上，只是为了区分这边老房子和边上新修的cBd写字楼而已，环境当然没有多好，不过也只是比较潮湿，脏还好，毕竟是自家后门。","“呲溜”","脚下一滑，差点摔倒，扶墙的袁州也看到了那条嚎叫的狗。","就躲在小路尽头的垃圾桶旁，潮湿的地面铺着一个蛇皮袋，一条看不出颜色的狗趴在上面，出呼呼的喘气声。","袁州上前一看，还是条宠物狗，灰扑扑的是因为这狗本来就是巧克力色的泰迪犬。","泰迪犬侧卧在蛇皮袋上，身上本来漂亮的巧克力色卷毛也脏乱的纠结成一缕缕的，还有些地方露出了粉色的嫩肉，而这条泰迪见到袁州过来也只是机警的看了看，现袁州不打算靠近后，又低头****后腿，哪怕上面已经露出鲜红的血肉。","“皮肤病？”袁州会出来也是因为一直很喜欢狗，却从来没养过，家里开着饭店养狗总让客人觉得不干净，现在看到这样狗，救助一下还是没问题的。","“啪嗒，啪嗒”","袁州回了自己店里，想了想直接煮了面，然后拿着碗开始边走边吃，到了狗狗面前时也只剩几口面了。","“只能帮你到这里了，你试试应该有用。”袁州拿出重叠在碗下的另一只碗，倒出面汤，放到离狗一米远的地方转身走了。","如果那条泰迪会说话应该内心也是哔了狗，哦，它本来就是狗，应该是哔了其他狗，‘自己一条流浪狗还得了病，已经很可怜，现在还在自己面前吃面，吃了就给老子喝汤。’","……","做了好事，觉得自己今天特别帅气的袁州，难得早早的起床了。","“哎呦，我去，袁老板你今天这么早？”一大早门口等着吃小笼包的就排上了，大约七八人，都是抱着试试的心态，这一下突然打开的大门，惊讶多余欢喜。","“嗯，今天醒的早。”袁州点了点头，回了自己的地盘。","“小师傅，早睡早起身体好，继续保持啊。”老大爷背着手第一个进了门，后面跟着的自觉按着队伍来，都是来吃饭的。","“袁老板，今儿个太阳从西边出来了？”乌海这家伙典型的嘴欠。","“我也觉得今天有点早，要不我回去再睡会？”袁州看着乌海一脸认真的问道。","“呃……”乌海瞬间被几道凌厉的目光注视。","其中尤怡老大爷目光威力最大，这目光这气势一出，感觉就像被如来佛压了的孙悟空，让乌海直接转了话锋“袁老板说笑话呢，袁老板可是个勤快人。”","“咱们吃早饭吧？”乌海摸着小胡子坐下说道。","“小师傅，还是给我来份灌汤包，哟有面条了，再来一碗面条，就那个面条套餐。”老大爷见袁州也像开玩笑的，也不多说了，看了看菜单，直接点了。","“袁老板花样真多，昨天还没面套餐，今天就有了。”乌海小声的嘀咕。","“老板，灌汤包。”坐下的几人急急忙忙的都开始点餐了。","直到点完袁州才说道“不好意思，今早没有灌汤包。”","“哈？”店里所有人瞬间看向袁州，这次轮到袁州体会刚刚乌海的感觉了。","“今天早上不提供灌汤包。”袁州摊了摊手，一脸坦然。","“袁老板，你这样真的不如回去睡觉，我都八天没吃过灌汤包了。”一个穿着休闲装的男子，扶着额头不满的说道。","“哦。”袁州的回答。","“哎，想吃袁老板做的灌汤包看来还需要缘分，那就面条套餐吧。”老大爷深深的叹了口气，好像这样袁州就会不好意思的做灌汤包一般，最后见袁州一脸无动于衷，只能退而求其次，点个没吃过的。","“袁老板你给个准信，以后还有没有灌汤包卖？”另外一个穿运动装的直接问道。","“有，不是今天。”袁州也很肯定的说道。","“那什么时候？”运动装激动的问道，知道时间也好有目的的来等。","“不知道。”袁州照样挥自己耿直的风格。","“……”运动装男无语拜倒。","“今天各位吃什么？”袁州见几人都没有意见了，直接问起了主题。","“套餐，面套餐。”乌海点了昨晚没吃过的。","“蛋炒饭。”运动装男说这三个字的时候，不知为什么有种咬牙切齿的感觉。","几人都点完之后，袁州开始制作。","越来越熟练的炒饭动作，让人赏心悦目，而下面就如教科书般标准和随意，充满洒脱的味道，乌海就是这样觉得的，能做出这么好吃的东西，当然让人佩服。","蛋炒饭先行做好端上，剩下的就是面套餐了，下好的面同样放在托盘上，这次托盘只出现了一碗汤和一个空的碟子。","袁州有些疑惑，抬头一看，原来上面新多出一个小柜子，也就十厘米长宽。","昨晚因为奖励太坑，袁州根本没看多出什么，现在打开一看，里面满满都是摆放整齐的蒜头。","“这是要我自己剥？”袁州觉得系统这个奖励就是用来坑自己的，不过现在有人点了，也只能剥了。","随意剥了两瓣放进碟子里，当然蒜皮还在上面，就只是从整的上面剥下两瓣而已。","“你们的清汤面套餐。”袁州端着托盘，放到老大爷和乌海面前。","两人的反应很直接，直接傻眼了，和当时韩轼看见的时候反应一样。","这尼玛是什么？","ps:不好意思，几天更新的晚，劳烦大家久等了~~谢谢大家的推荐，我已经第十名啦，都是你们的功劳~~~谢谢"]}