{"id":34,"error":0,"name":"美食供应商","title":" 第三十四章 逗比青年欢乐多","content":["“你都好久没来了，今天就吃蛋炒饭？”老板招呼后厨做饭，挪动胖乎乎的身体过来问道。{{＜(八（〔一［中文网[ [ Ｗ}Ｗ?Ｗ）．］８)１}Ｚ>Ｗ]．]ＣＯＭ","胖老板家的生意以前很不错，味道一般虽然，价格也贵与别的店铺，胜在东西干净，主要就是干净，这里上班的白领不差那么一块两块的。","但是最近胖老板现少了些客人，眼前这个以前一天三顿都来的，现在都是隔三差五的来了，这不就过来打听情况了。","“嗯，不想吃别的。”伍州兴奋的想着自己的主意，随便敷衍了两句。","见伍州心不在焉的胖老板也不好再多问，正好这时蛋炒饭打包好了。","“你的蛋炒饭，加上打包盒一共十六块，汤也给你装好了。”胖老板一边笑眯眯的收钱，一边仔细的说着。","“小心点，汤别撒咯。”胖老板见伍州随便一提就走，在身后大声提醒了一句。","“知道了。”","伍州提着餐盒还是走的飞快，看起来根本没放在心上。","路上的人群还比较少，这片写字楼里的员工大都五点半到六点下班，现在才刚刚五点，一手提着外卖，一手看了看手机的伍州嘀咕了句。","“应该还有位置，就是不知道开门没有。”","……","“哗啦”","袁州一下子拉开大门，站在门口伸了个懒腰，左右看了看现还没人，就走进店里等着。","这几天可是累坏了，有限的时间里来的人更多了。","“这任务也不知道什么时候时候能完成。”","想着点开任务看了看。","【任务二】：鉴于宿主在周围薄有名声，请在二十天内在网上获得过一千的知名度。","（任务进度：4oo/1ooo）","“看来还有的忙，幸好才过去几天。”","袁州坐在椅子上，一手撑着头，一手把玩着喝水的玻璃杯。","“袁老板，我有个事情想拜托你。”伍州提着外卖盒子，一见店里还没人，三步并作两步的上前问道。","“规矩都在上面，自己看。”袁州早就过了需要小心解释的过程，头也不抬的指了指墙壁。","“袁老板放心，不是加餐的事情。”伍州站在袁州面前，看了看手里的餐盒说道。","有些事情只要开了口之后，后面的话就很容易说出口了，比如说借钱。","“什么事？”袁州这下有点兴趣了，抬头看着伍州带着点好奇。","“袁老板，我想在这里吃饭。”伍州看了看袁州见没什么反应，才继续道“但是我吃的别家的外卖。”","“你吃外卖跑我这里干嘛。”袁州觉得莫名其妙。","“我没钱了，吃不起，但是又想吃袁老板的饭，在这里吃就相当于吃的袁老板做的了。”伍州放下手里的餐盒，耿直的说出了原因。","“你请。”袁州听完这个原因噎着了，好一会才伸手比划了下‘请’字。","“没事，现在还没人点，等有人了我在吃。”伍州见袁州答应了，乐呵呵的说道。","“这样才有是吃的袁老板的蛋炒饭的感觉。”说完还补充了一句。","“好的，一会请务必挥你最大的想象。”袁州吐槽了句。","“要碗和盘子重新装吗？这样更像。”","“袁老板想的真周到，那就谢谢啦。”伍州一脸惊喜，毫不客气的应了。","“你等等。”袁州看了眼装饭的盒子。","看这大小，原来的恐怕装不下，袁州另外拿了一个大一点的递给伍州，和一个中等大小的白瓷碗。","伍州欢快的把盒子里的炒饭和紫菜汤倒了进去，然后自觉的把垃圾扔到了门外不远处的垃圾桶。","这一会儿工夫，店里已经有了客人，除了桌前摆着食物的位置，其他已经坐满了，正七嘴八舌的点着餐。","“袁老板，蛋炒饭套餐。”","“蛋炒饭……”","而伍州上前坐下，也不开始吃，就眼巴巴的望着袁州，等他做完。","还好不过五六分钟袁州就做好了蛋炒饭端了上来。","“你们的炒饭和套餐。”","“谢谢袁老板。”","“袁老板你这蛋炒饭简直有魔力，一天不吃我就想的厉害，不吃不行。”坐在伍州边上的男子穿着西服打着领带，伸手还露出了手表，看着就是精英的男子边说边开吃，一点也不斯文。","见餐点都端了上来，伍州也开始吃了起来。","袁州就在里面饶有兴趣的看着这一幕。","本来大家享受美食的时候，是很安静的，根本舍不得说话，也根本不可能东张西望的，所以伍州的行为就很明显了。","只见他先舀一勺自己的蛋炒饭，扭头看看身边人碗里的蛋炒饭，在喂进自己嘴里，这么几次之后，边上的精英男护食的把盘子小菜什么的往自己面前挪了挪，继续吃。","而伍州一无所觉的，盯着别人，精英男喝口汤，他也喝口汤，精英男吃口腌萝卜，他也跟着吃一口，看他吃的一脸满足的样子，也许还真有吃袁州蛋炒饭的错觉。","袁州在一旁忍俊不禁，眼见精英男越吃越快之后，更加想要笑了。","就在袁州以为伍州就要这样吃完的时候，精英男先行受不了，抬头怒目而视“你干什么？这里只能吃一份，我是不会让给你的。”说着又挪了挪盘子。","“不对，你这份怎么比我的大，汤也多些，还有这腌萝卜也是，袁老板你这还有大份？”精英男低头一看就现伍州比自己大出一圈的盘子和明显大些的碗，惊讶的问道。","“没有，我这只有标准份，至于他的更大的原因，让他自己说。”袁州见精英男现，装作捂嘴的无声笑了笑才示意伍州自己说。","“嘿嘿，我吃的不是袁老板做的，是我别的地方买的。”伍州干脆的说道。","“你吃别人家的怎么好意思到这里来吃？”精英男惊讶的问道。","“没钱了，想吃袁老板做的炒饭，这样看着你们吃袁老板做的，我在吃自己的就感觉像我自己也在吃袁老板做的了。”伍州一脸我穷的坦荡，穷的理所当然的说道。","这……","这尼玛要是有多逗比才能干出来的事情？","但也能从侧面反应出，袁州蛋炒饭的美味，相信这种情况也绝逼是第一次了。","精英男突然觉得自己牙疼，心里嘀咕“这小子就是逗比，不过不是打我饭的主意就好。”","也不理伍州，自顾自的开始吃起了自己的蛋炒饭。"]}