{"id":23,"error":0,"name":"美食供应商","title":" 第二十三章 走上正轨的小店","content":["“来试试，就知道了。(? 八〈〔[一小说（〔网 Ｗ?Ｗ)Ｗ>．）８］１>Ｚ?Ｗ)．）Ｃ］ＯＭ”袁州放下托盘，示意殷雅试试再说。","“好的，那我就开吃了。”殷雅点了点头，拿起勺子开始吃。","这一下子表情就变成了边上两位已经快吃完的那样，一脸享受，根本停不下来的样子，当然有点细微差别，快吃完的两位眉头开始皱了起来。","“老板再来一碗紫菜汤和腌萝卜！”","“老板加一碗紫菜汤和腌萝卜！”","高颖和小胡子男乌海异口同声的说道。","两人互相看了看，又若无其事的转回来盯着袁州，等着回答。","袁州也没想到同时吃完的两人还有这样的默契，玩味的看了看两人，高颖和乌海都有些尴尬后。","他道:“不好意思，我这里所有东西都只提供一份，后面写着呢。”","“袁老板，我不多点，就只要添碗汤和腌萝卜，这外面可都免费无限量提供，袁老板你不会这么小气吧。”乌海当然知道这里的规矩，只是这小菜在他看来应该是可以添加的，如此美味的小菜，就算不要饭乌海也能吃它十碗八碗的，这简直是小事一桩。","“没错，老板，我只要一碗汤也是可以的。”那边高颖也绷着脸认真的说道。","“提供一份的意思就是不能添加。”袁州还是一样冷酷无情的拒绝了。","“还有外面的店铺什么规矩，和我没有关系。”袁州想了想还加上了一句。","开玩笑，拥有厨神系统的小店，绝对是和外面那些妖艳的小店不同。","这下高颖无语了，回头一看确实店里标注了这样的话语，深深了看了眼袁州，拿起小皮包转身出了店门。","这一眼在袁州看了好似带了不满和杀气，想来如果不是高颖亲眼看着是袁州做出来的，恐怕会直接踹他一脚也说不定，让人吃不饱的人很可怕，故意让女人吃不饱更可怕。","袁州双手抱胸，站在那里一脸镇定。","“袁老板，你这样不厚道，这样来一叠腌萝卜怎么样？”乌海看了看涓滴不剩碗盘，不死心的继续说道。","“哦，是吗。”袁州语气平平，完全不受影响。","“好吧，你赢了，我晚上再来，不过汤给我打慢点，萝卜也少了点，配饭都没够，你多加几块，这可以了吧。”乌海退而求其次，满心以为这样会成功的看着袁州。","而袁州挑了挑眉，语气淡然的说了一句。","“我这里每份都一样的分量，很精确，不信你可以用尺子量。”","尺子量……","“……”","乌海无言以对，只能转身出了门，决定还是回自己家缓缓。","见没戏可看后，刚刚一直看戏的几人才开始纷纷点餐，当然都是点的新品蛋炒饭套餐。","这一场戏看下来，也算是知道新品的口味了。","至于看戏这个习惯，真心不怪这几人，谁让新来吃饭的几乎都要再来一份，然后就可以看着老板袁州，当初冷酷无情的拒绝自己时那样也冷酷无情的拒绝别人，也算是弥补一下当时被拒绝的自己，来吃过的食客现在都养成了这样的‘好习惯’。","五份炒饭，对于已经习惯的袁州来说也不是什么大事，不到十分钟就已经全部端到了各自的面前，而这时候刚刚只顾吃饭的殷雅正好吃完自己的午餐。","“哎”","感慨的叹了口气，殷雅才目光幽幽的盯着袁州道“袁老板，你是故意的。”口气怨念，表情哀怨，就像袁州是负心的情人一般。","这样子看的袁州莫名窃喜又觉得好笑。","“咳咳。”","清了清嗓子才问道“怎么了？什么故意的。”","“你把这套餐做的这么好吃，我以后怎么办？我的工资吃不起这么贵的饭，你说你是不是故意的。”殷雅瞪着漂亮的杏眼，直直的盯着袁州说道。","“没事，你可以偶尔来。”袁州想都没想的回道。","“噗嗤。”","这是短齐刘海的女孩憋不住笑了出来，见袁州是不明所以，而殷雅则是羞恼的样子立刻说道“没事，没事，主要这饭特别好吃。”","“好吃你就快吃吧，要是吃不完我可以帮你喝汤。”殷雅脸色绯红，语带威胁的说道。","“没有没有，这里分量少，我自己吃就行了。”短女孩连忙护住自己的吃食，稍稍挪开，离殷雅远点，这幅样子让殷雅更加无语。","也不理她，转头就对袁州说道“袁老板，你看我们这么熟了你给我加碗汤怎么样？”","面对美女这么小小的请求，如果是以前就算是锱铢必较的袁州也会立刻答应，只不过现在嘛。","“不行，这是店里的规矩。”干脆利落拒绝的袁州心理也有些埋怨，不禁在心理询问系统。","“系统，这样的汤不能单独供应吗？”","系统现字：“请宿主努力升级。”","“……”","很好这很系统，袁州面上还是一副刻板严肃的样子，至于实际内心怎么样就只有自己知道了。","“袁老板，你这样容易失去我这个顾客。”殷雅这下是真的恼了。","好歹自己也是有很多人追的美女一个，就算是不认识的男人现在也应该有点动摇吧，何况自己经常来这里吃饭不说，还帮忙介绍了这么多客人，虽然都是因为这绝顶美味的蛋炒饭留下的，但也有自己的功劳不是。","现在这样一幅毫不动摇，干脆拒绝的样子让袁州在殷雅眼里直接变成了大恶魔，而且还是姓葛朗台的那种。","这个场面袁州是说什么都不能，只能静静的看着殷雅。","见袁州不回答，只是默默的看着自己，殷雅也只能败退，说了句：","“哼，我先走了。”","就拿着手袋，连一起过来的同事都不等了。","“袁老板，真有你的，大美女的请求都能面不改色的拒绝，你是这个。”坐在最边上一个戴眼镜的小哥冲袁州竖了竖大拇指佩服的说道。","“说袁老板，那你小子刚刚怎么不去献殷勤？”年纪稍大的西装男指着眼镜小哥喝的异常干净的青花小碗鄙视道。","“嘿嘿，我这不是给袁老板表现的机会嘛。”眼镜小哥面不改色的胡扯。","“行了，都快走吧，你看都有人等着了。”还是短女孩喝完最后一口汤后说道。","确实这个时间，刚刚还剩下的三个位置早就没了，后面开始有人等起了位置。","这在现实中几乎不可能实现，一家只有蛋炒饭的店，本来位置就小的店，只有八个位置，还要摆上花架，让客人根本坐不下不说，还不能外卖，就算你自己带碗也不能带出去吃，哦，对了，还不允许点第二份，最重要的是这样的环境，这样的蛋炒饭居然要卖到188RmB。","慢慢的袁州的无名小店在周边有了些名气，也就是这时候袁州接到了第三个任务。"]}