{"id":7,"error":0,"name":"美食供应商","title":" 第七章 最简朴最好吃最……贵","content":["系统现字：“蛋炒饭定价188RmB。<?八一中〈文Ｗ?Ｗ]Ｗ］．}８}１>ＺＷ．ＣＯＭ”","“你tm在逗我？”","袁州觉得自己就算喜欢黄白之物，那也是君子爱财取之有道的正人君子，可是现在看来系统狠多了，五星级酒店蛋炒饭卖一百八十八还有说法，毕竟人家环境和服务在那里，但他这个小店有什么？","系统现字：“宿主可以先行尝试一下自己厨艺。”","难得的系统还会建议，正好袁州对于这奖励的神级蛋炒饭也心痒难耐。","先找到了在洗手台旁边的电饭煲，准备煮饭，这个电饭煲也是奇怪，普通的电饭煲上面标注的字样，无非就是煮饭，保温之类的，更好一些的可以炖汤，蒸菜，可是这个系统出品的上面居然有标注蛋炒饭用米和温度选项。","从柜子里拿出大米淘洗干净，选择了蛋炒饭用米选项后，袁州觉得这米和平时的不太一样，不禁又伸手抓了一把出来。","这米色泽光亮，粒粒饱满大小相同，闻着带着干净的米香，让人忍不住想就这样尝一口。","“看来系统给的还是精品。”","“叮”","不过半分钟，电饭煲就显示好了。","“这是黑科技吧，这么快？”袁州吓了一跳，上前打开电饭煲，并没有想象中的热气扑来，但是属于米饭的香气却丝丝缕缕的传来。","“居然是凉的。”袁州还没见过蒸出来的米，可以直接是凉的饭，不要太黑科技。","袁州不傻，很快就反应过来：“这种黑科技设定，是为了让我尽快的做出蛋炒饭。”","深吸一口，拿出两个鸡蛋开始打蛋，鸡蛋磕在雪白的碗里，蛋黄金黄，蛋白清亮，不带一丝腥气反而有股非常淡幽幽的香气。","无论是米，还是蛋，都不是凡品。","“乒乒乓乓”","这一瞬间厨神附体，袁州的动作行云流水，每个动作都没有多余的花哨，宛如教科书般的标准姿势，成熟的脸上带着认真的男人特有的魅力。","一碗蛋炒饭要多久？","在袁州全力以赴的状态下不过三分钟，热气腾腾的蛋炒饭就被盛到了盘子里，一粒米都没有浪费，在白色的盘子里铺成金黄的一片。","什么叫色香味俱全？","这就叫色香味俱全！","这一份的分量就和外面八块的分量一样，只是外面卖的和这份不管色泽还是香气都不是一个等级的。","鸡蛋和被加热后散更热烈的米饭香气混合在一起，蛋全部过包裹在了饭上，米饭粒粒分开，并且粒粒金黄，松松散散的堆积在一起，犹如秋天丰收的金黄稻子。","这就是蛋炒饭的最高境界，黄金炒饭，这除了不会金光闪闪，其他和小当家的黄金炒饭没什么区别了啊！没想到有一天真的能够做出小当家里面夸张的美食。","这不是光闻闻就勾人食欲，这是光看看就想吃，袁州拿起一个勺子风卷残云般的吃了起来。","“这是我做的？”","一口吃进去，简直不敢相信自己嘴里的味道是自己做出来的，真的完全难以想象一份简单的蛋炒饭就能够好吃道这种地步，袁州明白什么叫口舌生香。","想当初，在三星级酒店的厨房，有次主厨研究新菜式，做完后邀请大家尝尝给点意见，那是一道菊花海参，兼有花的香气和海参的美味，当时只顾着吃，都忘了什么意见，觉得那就是色香味的完美结合。","但现在菊花海参和他的蛋炒饭比起来……不对这没可比性，这才是鸡蛋和大米挥到极致的色香味。","“嗝”","袁州满意的拍了拍自己的肚子，感觉被系统坑的心情完全没有了，不愧是神级蛋炒饭。","正在袁州回味自己刚刚吃的蛋炒饭的时候，系统的现字又来了。","系统现字：“承惠，188RmB。”","“我知道，定价是这么多，现在我觉得完全够格了。”袁州惬意的咂了咂嘴肯定道。","系统现字：“宿主刚刚消费一份蛋炒饭，应付188RmB。”","“你的意思是我自己吃也要给钱？”袁州难以置信。","系统现字：“宿主刚刚消费一份蛋炒饭，应付188RmB。”","“呵呵。”","QnmLgB，袁州此时的心情完全包含在这两个字里面。","系统现字：“由于宿主厨师等级为零级，本系统和宿主分成为9/1，当然宿主一。”","“我赚的钱要给你十分之九？”袁州努力忍住要暴走的心情确认道。","系统现字：“本系统提供的都是食材的顶尖”","“顶尖？什么米？不都是米！”","袁州不信的问，虽然这米看上去确实不错，但米哪有什么顶尖之说。","系统现字：“大米为响水大米，在明、清时代，响水大米称为“皇粮”、“御米”，它和镜泊湖的湖鲫、山里的紫貂，同是向朝廷进贡的侍品，现响水大米为人民大会堂的国宴用米。”","这两行字下来，袁州彻底跪了，响水大米，居然是响水大米，这种米袁州还是听说过的。","传说中响水大米因为气候温度的关系，现在只有两亩的产量，完全由人工种植，人工除草，肥料什么的都是人工肥，早就是特供中的特供，普通人别说吃，就是见都没见过。","“那鸡蛋呢？”米是响水大米，那么鸡蛋又能弄出什么花样。","系统现字：“鸡蛋比神户牛肉的饲养方法更加健康，从挑选品质优良的种蛋开始，到她们孵化的四十天里，每日供给每只鸡母鸡的体温，每天两个小时世界级音乐家现场弹奏，破壳而出之后再次挑选身体健壮的母鸡饲养，食用的水是由人类未曾到达地方的泉水，食谱中的小虫是专门培育的面包虫，专门的草场用于小鸡食用，开辟专门的运动场地以保持鸡身的健康，这些鸡专用于产蛋，每颗鸡蛋都蕴含一只鸡的精华美味。”","古有对牛弹琴，现在居然对鸡弹琴，袁州觉得自己前二十四年白活了，过的还不如一只鸡！一只用来下蛋的鸡。","“食用油是由纯天然不含添加剂的橄榄油。”","“食用盐是以前天府之国的御供井盐，御供的井盐没有一点涩味，并且还含有丰富的矿物质。”","“宿主还有什么问题？”"]}