{
  "id": 1,
  "error": 0,
  "name": "美食供应商",
  "title": " 第一章 意想不到",
  "content": [
    "人间四月芳菲尽，山寺桃花始盛开。",
    "在这偌大繁华的城市里，位处二环三环交界处的小店就像不起眼的苍蝇般。但身在光线昏暗屋里的袁州，却是无心想这些的。",
    "“哎”坐在唯一一张不缺胳膊断腿儿的椅子上，袁州环视不大的屋子叹了口气，思绪飘远。",
    "这是袁州父母除了那五万丧葬费以外，唯一留下的东西。",
    "一间位于杂货街，背靠写字楼的二层小店，上层本是一家三口温馨的住所，下层经营着小面馆。",
    "自从三年前父母交通意外过世，就再也没来过下层的店铺，连平时出去都走的后门。",
    "现在屋子里满是灰尘，还有被意外刺激所砸碎的桌椅板凳，碗筷一片狼藉，二楼也好不了多少，除了平时活动的地方，三年前如何，现在还是如何。",
    "没想到两年前贴出的转让，现在居然有人愿意接手了。",
    "袁州站起身最后环视一圈，成熟的脸上挂着一丝沧桑和无奈，像是要把这杂乱的面馆记在心里。",
    "然而这表情还没到三秒，也不知踩到了什么“嘭”一下，袁州和这坚硬的瓷砖做了一次亲密接触，伴随着飞扬而起的灰尘。",
    "“唉哟，我的脸。”袁州一边龇牙咧嘴的爬起来，一边用手揉着摔到的左脸。",
    "“你就等着吧，明天就有人接收你了。”袁州连忙站起身觉得脸不疼了。",
    "拍了拍身上的灰尘对着破旧的屋子嘟囔了一句，心中叹息，也不想再说什么。",
    "穿过满是狼藉的大厅，熟练的走到以前是厨房的地方，在靠近后门的位置有一道隐秘狭窄，刚好能容一人通过的楼梯。",
    "顺着楼梯往上，袁州面无表情，手却在身上揉着刚刚摔疼的地方。",
    "楼梯不长，也就八级，三两下就来到二楼。",
    "二楼的采光远比一楼好得多。",
    "靠近楼梯的是鞋柜，乳白色的鞋柜，现在上面积满灰尘，第一层放着两双看起来旧旧的皮鞋，第二层放着几双女式的鞋子，款式落伍，第三层就好多了，有刷的雪白的运动鞋，也有舒适新颖的休闲皮鞋。",
    "袁州也不管鞋柜上的灰尘，径直脱下拖鞋，光着脚踩进屋内。",
    "不大的二楼分成了三个房间，其中两个房间亲热的靠在一起，也不拥挤，白色的门板上左边挂着福字，右边挂着开门见喜，只是都颜色脱落，有些年头了，最后就是位于右边尽头的黄色木门房间。",
    "“咔擦”出一声刺耳的响动。",
    "拧开右边挂着开门见喜字样的大门，屋子里连地面都是脏衣服，床头边上的柜子半开着，里面的衣服随意堆放，床头柜上摆着黑色的笔记本电脑，一闪一闪的显示还在工作。",
    "整个房间只有双人床最是整洁，上面被子叠的整整齐齐，枕头也安放齐整。",
    "嫌弃的看了看身上沾染的灰尘，袁州从衣柜摸出换洗衣物，也不关门，径直走向黄色木门。",
    "放好衣物，先是在洗手台洗了洗脸，正对洗手台的镜子里映出一张成熟的脸，三十出头的样子，一双眼睛深邃迷人，带着成熟和冷静，让本来平凡的五官无端的多出几分时下流行的大叔型帅哥的魅力。",
    "袁州手上带着一些不甚明显的烫伤，手指上还有一些割伤，手指不算漂亮，手臂的肌肉线条却很漂亮，其他就很平凡了。",
    "虽然也曾想练出腹肌用来把妹，练习三个月后低头看了看自己的腹部还是那样，没有任何线条也就放弃了。",
    "稍稍清洗，回到自己房间，手机正好想起“嗡嗡”的震动声，擦干手，点开来自王老板的短信，上面只有一句话：“袁州，我这里人招到了，你明天不用来了，工资月中会按时打入你的卡上。”",
    "松了口气，虽然辞职已经半个月，但是老板说按照正常程序需要，招到人才能离开，而袁州早就想离开这个伤心地，去外面转转。",
    "看了一眼扣在桌上的相片，袁州心里有了些轻松，只是想到明天要来看房子的客人又有些烦恼。",
    "毕竟当然父母对这个小店充满希望，还说要是将来没有什么成就也可以继承这个小店，但自从父母去世，自己一次也没开过，现在还要转租出去，袁州心里有些烦躁，伸手把照片拨弄的更远了一些。",
    "躺在床上看了眼窗外渐黑的天色，闭眼清空思绪，看样子是打算直接睡过去。",
    "“滴滴，检测宿主精神稳定，适合绑定，绑定开始，绑定结束。”",
    "莫名的电子音突然在脑海响起，袁州睁开双眼，脸上还是没什么表情，眼中却满是惊讶。",
    "“系统？”袁州不由低声道。",
    "“宿主，我在。”一个严肃清冷的电子音在袁州脑海中回应道。",
    "“哈？”这下是真的有些懵了。",
    "“这是什么鬼？”袁州开始环视屋子里的每一样东西，企图找到声的来源，或者是跟昨天不同的地方。",
    "当然最后除了中午吃剩的，还乖乖躺在垃圾桶的餐盒外，屋子里并没有多出任何东西。",
    "“宿主无需寻找，本系统绑定在你的后脑……”在电子音刚说到后脑的时候袁州便以迅雷不及掩耳盗铃之势，伸手摸向后脑，仔仔细细的摸了好几遍现那里，并没有多出什么，连个凸起都没有。",
    "而清冷的电子音还在继续“以肉眼，显微镜，任何方法都不能所见的方式，本系统为厨神系统，宿主条件附和，现开启第一个任务。”",
    "“等等，等等，什么系统？”袁州现寻找无果，一脸镇定的坐回自己床上，问道。",
    "“厨神系统，为避免耗费能量，本系统解说将以文字形式出现在宿主脑海，只需凝神即可观看。”清冷的电子音彻底消失。",
    "文字说明：本系统来自你不知道的星系，由著名博士a博士明，以此让人类获得更高级的精神享受，在二千五百年前流落地球，历经十位宿主，您是第十一位。",
    "目标：本系统将帮助您学贯中西，成为世界第一厨神。",
    "宿主：袁州（普通汉族人类）",
    "性别：男",
    "年龄：24",
    "身体素质：c（神经反应度，力量，协调性，灵敏度等综合评分）",
    "厨艺天赋：未知",
    "技能：无",
    "道具：无",
    "厨艺五维评分：菜鸟",
    "（你就是厨艺界的菜鸟，学习两年厨艺的你蛋炒饭学会了没。）",
    "【任务】……"
  ]
}
