{"id":36,"error":0,"name":"美食供应商","title":" 第三十六章 起床气","content":["这一哄就是半个小时，庄心暮总算收拾起心情，伍州也松了口气，想了想试探性的问道：","“真的是吃饭把钱吃没了，我们公司附近开了间店，东西非常好吃，就是比较贵，要不我们中午去吃那个？”","“好的，中午就去。八<一中（文ｗ>Ｗ］Ｗ．８１ＺＷ．ＣＯＭ”庄心暮一口应下，她倒要看看是什么饭店的饭菜让自己的男友，这么念念不忘。","“没问题，暮暮肯定会喜欢的。”伍州摸了摸自己女朋友的头，笑着说道。","伍州那里的气氛是整个屋子都充满了粉红色的气泡，袁州这里则要严肃的多了。","事情要从早上说起，袁州觉得最近睡眠变少了。","每天早上六点半就要起床，揉面剁陷，这对袁州这个自从高中毕业就再也没早起的家伙来说确实是难为了一些，以前上班也是早上十点到，现在自己开店到早的多了。","袁州想着今天周六，这里上班的基本都休息，就睡了个懒觉，如果没有意外袁州会睡到十点半，然而意外生了。","“小师傅怎么还没开店？”老大爷自从被蛋炒饭和小笼包的美味征服后，早就已经是忠实顾客了，不过一般隔三差五的才过来，还是要捧捧家里老伴儿的场。","当然是带着自己老伴儿一起来的。","“老头子，那小师傅今天不会又不开吧？”一头银，和蔼可亲的老婆婆站在老大爷边上疑惑的问道。","“应该不会，袁老板就关过一次。”乌海踱步过来懒洋洋的说道。","“这都八点半了，该开了。”老大爷看了看手表。","“哎呦，我这都饿了，这小师傅做的小笼包也太好吃了，就是量太少。”老婆婆笑眯眯的回味。","在勤快的袁州和努力的老大爷坚持下，老婆婆还是吃到了小笼包。","一早上被老大爷紧赶慢赶带过来的老婆婆心里还是有些期待感的，主要是上次的蛋炒饭套餐太好吃了，就连自己这个做了一辈子饭菜的，都得说声服气，恐怕自己十辈子也赶不上这手艺。","老大爷熟门熟路的点餐。","“小师傅两份小笼包，要醋。”","事先做好的小笼包自然上菜度很快，是以老婆婆很快知道了小笼包的魅力。","带着袅袅热气的小笼包，随着热气飘散出来的香味，让人迷醉。","最上等的肉香，加上微微辛辣的生姜，面粉的淡淡香甜味，让人一闻就食欲大开。","晶莹剔透的面皮裹着里面满满的汤汁，肉馅带着粉色就那样扎实的徜徉在汤汁里面。","翠绿的小巧可爱的笼屉，轻薄到透明的外皮，清晰可见的汤汁和肉馅，加上让人食指大动的香味，这就是一副让人心动无比的美食画卷。","老婆婆拿起棕色的筷子戳了戳看起来脆弱的表皮，现居然很有韧性，毫不犹豫夹起开吃，动作和老大爷如出一辙。","“吸溜”","满满的汤汁随着老婆婆的动作，流入嘴里，清新自然全部属于食物原滋味的香味包含在里面，融合成奇妙的味道。","“怎么都等着，袁老板还没开门？”","一个常来的熟客突然插话，打断了老婆婆的回想。","刚才是想的，现实是饿的，肚子咕咕的叫啊，老婆婆那么大年纪了都咽口水了。","“可不是，急死我们了。”","店门外又聚集了许多人，其中一人开口道。","“谁有袁老板电话？打去问问？”一个看起来很靠谱的主意。","然而大家你看我，我看你，才反应过来没有一个人有。","“乌海你也没有？你住的近，知道怎么回事吗？”老大爷问了句。","“我也不知道，好饿……”乌海突然觉得自己很蠢，住的这么近从来没想过要个联系方式。","这一等就是一个小时，眼看时间已经九点，人越来越多，但是店门却没有打开的迹象。","“算了，我中午来，站在这里觉得越来越饿了，得去吃点垫垫。”","一个人这样说了以后仿佛开启了先例，66续续走了一大半，只剩十几个人，这十几个在过了半个小时后又走了一半。","现在就剩七八个，乌海着急的在一旁走来走去，不时看看大门，希望可以快点打开。","再次抬头的乌海现袁州二楼的窗子是开着的。","脑子一转乌海提议道“那边二楼窗子开着的，要不我们喊喊？”","“这样打扰小师傅不好吧？”在老大爷看来，有手艺的都有脾气，不过只要手艺真的很好，这也就不算什么了。","“这有什么，万一袁老板有什么事呢，叫吧，我们一起。”站在乌海边上的汉子毫不犹豫的同意了。","“喊吧……”","剩下的除了老大爷老两口其他年轻人都同意了。","“袁老板，袁老板在吗？”一阵阵高声呼喊从楼下传来。","声音之大，连五楼的都开窗查看了。","袁州平时的睡眠也不深，所以一下子被吵醒了。","被吵醒的袁州做的第一件事情是起身，坐在床上呆。","过了五分钟，下面的呼喊声就弱了下去，袁州躺下继续睡觉，虽然已经睡不着，但是你永远也别想叫醒一个装睡的人，袁州现在就直直的躺在床上呆，决定呆到十一点才开门，起床气的后遗症就是延迟开门。","……","时间，中午十一点过五分钟，袁州终于打开了大门。","“袁老板，你在家啊，你知不知道你这样容易失去顾客！。”","一拉开大门，乌海就一脸怨念的说道。","“嗯，进来吧。”袁州点了点头示意乌海进来。","乌海脚步飘忽的跟在袁州身后，周身散强烈的怨气，袁州都感觉身后的温度降低了好几度。","“你怎么了？”袁州拉开弧形桌的接口，走进里面，看着乌海问道。","“饿……套餐一份。”乌海直直的看着袁州，那样子瘆得让袁州二话不说直接去准备炒饭了。","这份炒饭袁州拿出拉开前所未有的度，两分钟就上了桌，而乌海有了炒饭也不在怨念，一脸开心的吃着炒饭，喝粥紫菜汤，嚼着腌萝卜，别提多得意了，好似刚刚一副鬼样是错觉一般。","一份炒饭的量不多，乌海再细嚼慢咽半个小时也吃完了，而这个时候伍州带着自己的女朋友来到了店里，门口还碰到了早上离去的几人。</一中（文ｗ>"]}