{"id":11,"error":0,"name":"美食供应商","title":" 第十一章 艰难的生意","content":["“铃铃铃”","新的一天在袁州九点的闹钟声中开始。{{＜(八（〔一［中文网[ [ Ｗ}Ｗ?Ｗ）．］８)１}Ｚ>Ｗ]．]ＣＯＭ","鉴于昨晚自己吃的蛋炒饭不算完成任务后，气愤的袁州决定今早多吃一碗来弥补自己受伤的心里。","两碗蛋炒饭下肚，袁州的心情已经恢复，只是系统显示的付款数量略蛋疼。","“早，看来我来的很及时，快去做碗蛋炒饭来。”还没等袁州感慨完，孙明就大踏步过来坐下就说道。","“行，等着，马上就来。”袁州也不啰嗦，直接回到厨房开始炒饭。","说起来系统提供的东西就是好用，别看店里地方小，又被改建成了开放式的厨房，但炒饭的时候一点油烟味都没有，应该说没有一点烟火气。","内嵌式的煤气灶出火焰完全内敛，站在旁边都感觉不到热量，只有锅子里的油冒出小气泡才能现这不是冷焰。","而锅子也很容易清洗，而且不同型号大小的锅子起码有十口，是以袁州对这个厨房是非常满意的。","至于锅铲，勺子这些更是多种多样，完全是厨师的理想之地。","“你的蛋炒饭，吃吧。”袁州端上蛋炒饭。","“昨天没吃仔细，今天我可要吃慢点。”孙明拿起勺子，看着袁州说道。","“行，吃完在这坐会？”","“那可不行，还得回去开店呢，中午过来，我给你带客人过来。”孙明说完也不等袁州回答，就开始吃了起来。","这一份蛋炒饭孙明整整吃了一个小时，期间照例没有客人。","心满意足的孙明放下勺子，闭着眼，过了一会才睁开，感慨道“这简直就是享受，太好吃了，你小子有这手是不愁吃了。”","“还有进步空间。”","袁州笑着道，只是这话可不是谦虚是事实，毕竟是有系统在身的人，而且目标是厨神。","“那行，兄弟以后的饭食就在这里吃了。”孙明见袁州认真的样子，也就更期待了。","“时间不早了，先去开店，午饭在过来。”一看时间已经十点半，孙明赶忙给了钱转身就走。","“路上慢点，中午见。”","……","时钟指向十二点，门外的街上行人又开始多了起来，这次袁州在门外挂了块黑板写着“提供蛋炒饭”，这下终于让人知道这是卖吃食的店了。","这时一个穿着白色汗衫，下身牛仔裤的年轻人探头探脑的走了进来。","四处看了看，现只有站在开放式厨房的袁州，撇了撇嘴，这人家住在这里不远，打游戏肚子饿了懒得叫外卖，难得准备自己出来吃饭，谁知前面街上每家小店都挤满了中午下班的人，几乎每家都要等很久，","转着就来到这里，看这街上没什么人，正兴奋，就看到袁州门口挂的提供蛋炒饭，花篮都还在门口，看来还是新开的，就进来看看。","只是现在一看只有老板一个人，也不知道是不是不好吃，抱着试试看的心态就随便问了问。","“老板，你这只有蛋炒饭？有没有别的？”","只是还没等袁州回答，年轻人看到了分外明显的价目表所标的价格，立刻叫了起来。","“卧槽，老板你这价格不对吧，小数点都没有。”","“我的蛋炒饭不一样，就是这个价格，来一份试试？”袁州也不恼，成竹淡定的说道。","“呵呵……”","年轻人听到袁州说没标错后，心想难怪一个人都没有，这是把人当白痴呢，一蛋炒饭要188，看着袁州一副看白痴的样子，转身就走，小爷宁愿去排队也不想被人当肥羊宰。","袁州心里也是哔了狗，这价格哪里贵！这材料可是御供，普通人要不是在自己这里，其他地方根本吃不到，如果可以他都想说这是传说中的响水大米，但现实是既然是御供自己哪里来的？这可不能解释，是以袁州只能这样憋屈着。","门口挂了牌子的效果是人多了，这次走进来一个穿着职业装的男人，胳膊里夹着公文包，带着金丝眼镜，看着一副精英男的派头。","精英男是街背后写字楼上班的白领，别看打扮的这么成功，工作也轻松，每个月也是拿着几万的月薪，却是妻管严，属于那种工资每月上交，老婆只两百零用钱的主，中午一般都回去吃饭，只是昨天晚上开始老婆要出差两天，多给了两百的午餐补助，这不就出来吃饭了。","只是中午很久不在外面吃饭的精英男忘了，中午的饭店是多么人挤人，好不容易这条街清净一点，而这家又是看起来人最少的，虽然没有招牌，但也写着提供蛋炒饭，所以毫不犹豫就进来了。","进来一看环境还不错，椅子少，人也少，只有老板一个人，两旁还摆着开着小花的绿色植物，装修也简单大方，桌子也是原木色，比那些看起来就不干净油腻的桌子好得多。","看着精英男四处观察，脸色满意的样子，袁州心里有了底气问道：“来吃蛋炒饭？”","“你这只有蛋炒饭？”精英男坐在干净的高脚椅上问道。","“是的，至于价目表就在墙上。”袁州淡定的回答。","精英男回头一看，先注意到那价目表三个字居然是毛笔字，笔力苍劲，写的很好，再来才注意到蛋炒饭的价格，这一看就惊讶了。","“188？卢布还是日圆？”精英男没想到这里居然收外币，只是不知道收不收人民币，不过看这老板的打扮一下就想到也许是日本人也说不定，就问道。","“价目表上写的是人民币，这里不收外币。”袁州淡定的回道。","“188RmB?”精英男镇定的抬手抚了抚眼镜。","“怎么？188都吃不起？”袁州看精英男站起身，就故意表现出一副吃不起别吃的样子。","“谁说我……对，吃不起。”","精英男先是一副气愤的样子，随后气势一弱，迅走出店门，好似袁州开的是什么宰人的黑店。","一边走一边想，开玩笑这要是用188吃一顿蛋炒饭被自家母老虎知道了还不拔了自家的皮，想着走的更快了。","这些袁州无语了，说好的世间傻子多，骗子明显不够用的呢，苍天你骗我！"]}