{"id":25,"error":0,"name":"美食供应商","title":" 第二十五章 什么叫坑","content":["【随机奖励】：灌汤小笼包（可领取）","系统现字：“定价每笼66RmB。［八?一{〈〈小<＜说{网 ｗ}ｗｗ．８１ｚｗ．ｃｏｍ”<br=\"\"><br>“这恐怕是店里最便宜的了，明天可以多吃几个。”","看了这个价格，袁州不禁嘀咕了一句。","袁州想都没想直接点击了领取，可能是第一次领取面点类的奖励，这次的灌汤小笼包也幻化成书本模样，变成光团包裹了他的大脑，涌入深处消失不见。","这次的灌汤包一样符合系统的逼格，虽然没有用料介绍，但是光从面粉的调制到揉捏都有严格的手法和时间规定，至于馅料和汤汁也一样复杂。","睁开眼，袁州觉得自己就是做了几十年灌汤包的大师，用顶级的材料做出顶尖的美食，那是一种享受。","“灌汤包也可以征服世界！”","这一瞬间袁州觉得自己又饿了，只是看了看时间已经快要十二点，明天还要开店，只能忍着兴奋躺上床准备睡觉。","躺倒在床上，袁州才想起那个称号的事情，点开自己的任务信息查看起来。","目标：本系统将帮助您学贯中西，成为世界第一厨神。","宿主：袁州（普通汉族人类）","性别：男","年龄：24","身体素质：c（神经反应度，力量，协调性，灵敏度等综合评分）","厨艺天赋：未知","技能：无","道具：无","厨艺五维评分：菜鸟新手","（刚刚学会炒蛋炒饭的新人。）","等级：1","称号：面点大师","（作为一个面点大师怎么能每天忙碌于厨房，你需要有自己的时间来完成厨艺的提升，每天营业时间不可过六小时。）","【任务二】：鉴于宿主在周围薄有名声，请在二十天内在网上获得过一千的知名度。","(任务提示：不得自己宣传或出资宣传，作为一个未来的厨神怎么能自己宣传，必须是别人心甘情愿的口口相传。)","【任务奖励】：清汤面。","刺眼的六个小时。","“系统我能不要这个称号吗？”","袁州这才知道系统的用意，不过六小时还怎么挣钱，收入会哗啦啦的少了一大截，这简直是坑。","系统现字：“称号自动佩戴，不可摘取，可升级。”","“呵呵”","QnmLgB，袁州的情绪用这两个字精辟的表达了出来，这难道就是领奖一时爽，挣钱火葬场？","现在在美味的灌汤包，也不能弥补钞票流失的疼痛。","能够弥补这种钻心疼痛的，只有能挣更多的钱。","“那这个时间限制什么时候能取消？”袁州抱着微弱的希望问道。","系统现字：“宿主达到五级可自行决定营业时间。”","其实袁州也知道系统这样是为了自己好，每天营业时间过长对于自己的小店并没有任何帮助，短期内虽然可以赚到大量金钱。","但是作为一个有逼格的厨神小店却不利，容易产生审美疲劳，饭店需要不断推陈出新，自己现在没有帮手，每天长时间工作也感到很劳累。","就算是这样自我安慰，袁州也不能接受本来要流入自己口袋的钱就这样不见了，只不过谁让自己等级低呢。","这样在反复的自我安慰之中，袁州安稳的睡了过去，虽然有系统，但是炒饭这些都是自己做的，一天十二小时下来还是很累的。","“铃铃铃”","这次袁州的闹钟订的特别早，时间刚刚六点，窗外的阳光刚刚升起。","“砰”","好久没这么早起床的袁州有些迷糊，起床的同时碰倒了陪伴自己多年的笔记本电脑，就算这样袁州也没清洗过来，直到洗漱完毕，才看到自己电脑的惨样。","黑色为主体的笔记本，现在都变成了灰色，一个是因为上面的灰尘，还有就老旧的原因，最近袁州不玩的原因也在于他太旧了，玩游戏都拖不起，卡的堪比老太太的度。","看了看已经六点二十，袁州决定还是先去做下灌汤小笼包，一会在解决电脑的事情。","“啪”","一下按亮厨房的灯，厨房立刻变得纤毫必现。","袁州来到米柜边上，隔壁的柜子已经标好高筋面粉，打开一看里面全是白花花的面粉，带着麦香扑鼻而来，其中还带着淡淡的麦子的甜味。","而靠近楼梯脚的地方多了个高约五十厘米的白色柜子，打开一看，调馅料需要的五花肉整齐的码在里面，随手拿起一看这是最上等的猪五花，肥瘦均匀，肉达到了六层，猪皮已经剃干净。","一看就有食欲。","调料盒那边写着生姜的盒子已经装满，干干净净的老姜，闻起来带着浓烈的辣味还有一股芳香味，至于最重要的汤汁猪皮冻已经凝结成冻，安静的摆在保鲜层。","而灶台那边多出了一个蒸锅，下面是大大的铁锅，上面摆着竹篾盖着，竹子看起来青翠欲滴，细细闻还有一股竹子的清香。","蒸笼是专门的小笼包蒸笼，一个就有十厘米的直径，正好一笼一个，也全部是竹子所制，在冷色调的厨房显得格外青绿。","操作台还是在琉璃台那边，袁州开始把面粉舀出来放在大面盆里，先是洗洗过筛一遍，之后开始适量加入温水和鸡蛋的调和液，慢慢的揉面。","“嘭”","揉面是个力气活，袁州的力气还是很不错的，加上出自系统的技巧，很快就达到了三光，面光、盆光、手光的地步，在稍稍揉捏一会后，用湿布盖上，放在一旁醒面。","馅料的调制方法对于袁州来说也是烂熟于心，先把五花肉切成小丁后剁成肉糜，压扁一块生姜切成碎沫分成几次宰入肉糜。","而这馅料的关键就是所有的调味料不用调都是用一把菜刀宰进肉糜里，这样更加入味不说还能让肉糜更加有韧性和嚼劲，不会吃进嘴里就散成一团。","依次加入调料宰进肉糜后，袁州又稍稍剁了几分钟，就把馅料放进一个大盆里放进冰箱急冻，用以锁住肉汁。","期间又把冰箱的猪皮冻切成小块备用。","已经醒好的面团搓成长条，分成小剂子开始擀灌汤包的面皮，灌汤包的面皮最基本的就是轻、薄、透、韧，而这点就难倒很多人。","不过这些对于袁州来说还不是问题，擀好一张包一个包子，度可观，但是他还在试图加，袁州的目标可是像《中华小当家》里一手擀皮一手包。","小笼包上要有三十六个褶子，用左手来做这么精巧的事情，对于现在的袁州来说还不行，只能两手一起包，就算是这样那些浸淫此道几十年的老师傅看到袁州的手和精巧对此也要拍手称好。","没准备多做，袁州就把每个蒸笼放满就罢手，所有准备的材料也正好用完，就像精心计算过一般，正好一百个。</＜说{网>"]}