{"id":28,"error":0,"name":"美食供应商","title":" 第二十八章 买买买（下）","content":["“好的，那我先帮您把手机放在收银台，等会和电脑一起买单。八一中文Ｗ]ＷＷ．８１ＺＷ．ＣＯＭ”大眼妹子笑着说道。","“好的。”袁州点了点头，等着去放手机的大眼妹子。","眼看大眼妹子没来，袁州有些无聊不禁嘀咕了一句。","“还以为会有什么奇怪的事情生，被看不起什么的，打脸不容易啊，看来我不是什么主角命。”","“不好意思，久等了，这边楼上请。”大眼妹子的度很快，不过两三分钟就再次来到袁州身边。","“没事。”","袁州跟着侧身带路的大眼妹子走进电梯。","“叮”","楼层不高，电梯很快就到了，走出电梯，楼上的人不算多，不过这一整层都是水果牌的电脑，各种型号，琳琅满目的摆在桌上，供人观看试用。","边上还准备着沙，和茶水，看起来很是周到。","只不过别看袁州是男生，对于电脑袁州却不是很懂，开机关机倒是会，其他的就是强人所难了，所以袁州安安静静的听着身边大眼妹子详细的介绍。","市面上现在最贵的就是高配的游戏机本本，而袁州这人不怎么玩游戏，但是听到好东西也想看看，就直接说道“那就先看看那个游戏本。”","“没问题，那您先在这里坐会，我马上给您拿过来。”大眼妹子一口答应，然后领着袁州来到沙区域。","“您先喝点茶水，马上就给您拿过来。”说着大眼妹子又给袁州倒了杯温水，放在袁州的手边。","这个服务态度和周到之处远袁州小店的水平，当然袁州的食神小店是美味任性，别人都不在意，只是因为袁州的手艺太过高，根本没有别的店铺可以替代。","“先生你好，这三款都是顶尖配置的游戏本，分别有黑色、白色、和这款亮红色，您看您喜欢哪个颜色呢？”大眼妹子抱着三台电脑过来，一副任君挑选的模样。","看了看颜色，前一台电脑已经是黑色，现在手机买的白色，既然这样袁州很快做了决定“就这台白色的。”","“好的，那我给你开机。”大眼妹子拿过白色笔记本放在袁州面前。","一边开机大眼妹子一边详细介绍道“这款笔记本的特点之一就是开机度特别快，只需要二十秒，您看现在就已经开机了，而且它还很轻薄，重量只有1.9kg，刚刚我可是轻轻松松就拿了三台。”","说着大眼妹子还拿起笔记本展示给袁州看。","“嗯，确实挺薄的。”袁州上下左右的看了看，就这开启的电脑，打开网页后玩了会游戏，现度确实是比自家的老爷机快了数倍。","而一旁的大眼妹子适时的介绍这款电脑的各种用处和长处，区别于别的电脑的特点，这些都介绍的很详细，期间看袁州可能对于电脑不是很精通，还尽量用浅显的语言来形容，这台电脑的各种配置之类的，做的很是贴心仔细。","一场游戏结束，袁州也做好了决定“就这台吧，不过要新的。”","“您放心，我们这里的产品都是新的，这个不过是样机是不会卖给您的。”大眼妹子露出真诚的微笑，耐心的解释。","“那您稍等，我去给你打包，您先休息一会。”说着大眼妹子就微笑欠身，拿着三套电脑过去放好，并打包袁州需要的那台白色的笔记本。","照例专业迅的大眼妹子，抱着一个不大的盒子过来了。","“先生，我们的收银台在一楼，我带您过去。”","两人很快下楼来到了收银台，收银台是个短妹子，笑起来左边还有一个酒窝，声音甜美的说道“先生您的手机和电脑一共35677元，其中手机8877元整，电脑268oo元整，您是刷卡还是现金呢？”","“刷卡。”袁州豪气的从牛仔裤里摸出钱包，掏出崭新的建行卡片道。","“好的，您稍等。”收银妹子双手接过袁州的卡片，开始操作，期间大眼妹子一直在旁边给袁州讲解着电脑和手机的保养小知识，热情细心。","“请您核对一下，如果没问题请在空白处签上您的姓名。”收银妹子拿着小票和签字笔递给袁州。","只稍稍看了一眼金额没错，就签下了自己的名字，豪气的袁州把自己的名字签的龙飞凤舞。","走出大门，大眼妹子还在身后说着“欢迎下次光临。”","袁州一手拿着新手机和电脑，一手看着自己花出去的钱，心里不由满意万分。","要是以前，可没有这么多闲钱来买这些东西。","拿起新手机看了看时间，已经是中午十一点半了，该吃午饭了，这个时候正是袁州完成今天出来的另一个目的时候了。","当初大学一毕业，袁州没有找和自己专业相关的服装设计专业，而是去了一家三星级酒店的后厨，从一个杂工开始做起，想着学好厨艺，可是没遇到系统的自己厨艺天赋不过普通，又没有门路拜师学艺，两年来还是菜鸟水平。","只不过现在这世界做蛋炒饭和小笼包能过自己的都没有，袁州对此很是自豪和满意","好歹在三星级酒店上过班，在后厨那时候每日间都是做给别的客人吃，自己却一次没吃过，哪怕现在知道那些人的厨艺没有自己的好，却也让袁州心里觉得很是遗憾。","现在有这个机会肯定是要去试试的，而且就要试三星级，而不是五星级。","径直打车去了以前工作的名人酒店。","司机师傅直接停在门口专用的出租车停车位上。","袁州抬头看眼前金碧辉煌的大门，名人酒店几个烫金大字挂在高高的门头上，从门内一直延伸出来的鲜红地毯一直到台阶下。","光洁透亮的玻璃大门大开，空调的冷气站在这里都能感觉到，大门两旁的石狮子看起来威武霸气，站着的四个门童身高都一样，穿着红色的门童服装，看见袁州下车，快步走来。","“先生您好，里边请。”","“您的行李需要我给您拿着吗？”门童脸上带着标准的微笑说道。","“不用了，我自己来。”","袁州随着门童从正门而进。","以前在后厨工作，都有专门的员工通道，这还是袁州两年来第一次在这个地方，从正门进去。","钱，真Tm的是王八蛋，但这个王八蛋真是好东西。","ps:作者君的账号是用身份证申请的啊，那啥求个推荐~~"]}