{"id":22,"error":0,"name":"美食供应商","title":" 第二十二章 新品引发的风波","content":["“托？”高颖稍稍转头看了一眼，暗暗低估。八一中文Ｗ〕Ｗ〉Ｗ．８１ＺＷ．ＣＯＭ","乌海先是转头看了看价目表上的价格，从钱包中抽出三张红色的软妹币递给袁州。","袁州伸手接过放进钱箱，顺带一提这个钱箱由系统出品，收到的钱放进去会准确出现需要找零的钞票，完全不用担心出错，完全傻瓜式操作。","这玩意，绝对是各行各业的收银员炒鸡羡慕的工具，毕竟收银员都是多不退少自己补的工作。","每日晚间停止营业后，系统会自动收走九成，不过今天开始是八层了，会给袁州剩下两成。","“稍等，”袁州递给乌海应找的12块，就转身回了厨房准备炒饭。","在高颖看来，一份蛋炒饭要不了多久，就算是套餐也一样，觉得等这个疑似‘托’的人吃的时候再说，白皙柔软的手拨了拨落在耳边的碎，也不说话，静静的看着袁州回去炒饭。","高颖猜的很对，一份蛋炒饭和蛋炒饭套餐的时间确实相同，因为还是只需炒饭就好，袁州放下装好的蛋炒饭，托盘上又瞬间出现了套餐的搭配，一碗紫菜汤和一叠萝卜，这技术简直是分分钟见证奇迹。","麻利的端起托盘往乌海那里靠近。","“我说袁老板，你这套餐就多了两样东西？”乌海伸长脖子盯着袁州手里的托盘问道。","“吃了再说。”袁州也不多说，放下手里的托盘，快拿出东西。","“好的，那我可不客气了。”乌海也是老顾客，知道袁州的脾气从不爱多说，为人很有原则，当然东西是一流的好吃，拿起配套的勺子准备先喝口汤。","而这边观察了一会的高颖算是确定这不是‘托’了，也就询问道“老板你这是套餐？那蛋炒饭呢？”","“蛋炒饭就是只有蛋炒饭。”袁州面对美女也是干脆利落的回答。","“那你还卖这么贵？”高颖觉得有些不能理解。","那套餐明显就是普通店里都配备的，在这里却贵了十几倍，而本来就比普通蛋炒饭贵十几倍的还只有蛋炒饭，高颖觉得也许自己很久没在外面吃，外面的世界她有些不懂了。","抬手轻轻抚了抚额，看了看门外的阳光高颖还是决定点一份吃了算了。","“来杯水，在要一份蛋炒饭。”","“对不起，我这里不提供除了价目表上以外的吃食，包括水。”袁州耸了耸肩，看着高颖说道。","“&*#%”饶是高颖做hR（人力资源）多年，早就练就不生气的技能，现在也有些忍不住想骂脏话。","卖价188的蛋炒饭不提供一杯白开水！要不是真的不想在跑来跑去的找地方，高颖就想立刻拂袖而去，自己的钱又不是大风刮来的。","“那就来一份套餐！”这话高颖说的颇为咬牙切齿。","“好的，稍等。”","袁州并不在意高颖的态度，毕竟一会吃完了肯定要跪倒在蛋炒饭前，只要经济允许肯定会再来。","是以自从袁州有了系统，有了这些菜品，就再也不用担心什么客人的问题，毕竟世界那么大，吃货那么多，袁州的目标是星辰大海。","坐在位置上，给完钱的高颖深深觉得自己被坑了，转头想要和边上的小胡子男打听一下，却看到小胡子一脸享受的喝着汤吃着小菜，时不时还舀起一勺蛋炒饭塞进嘴里，完全没有现自己正看着他。","“难道是因为好吃才这么贵？”","这让高颖觉得有些不可思议，但再怎么好吃也没有这么夸张吧，瞧这幸福的样子。","“你的蛋炒饭套餐，请慢用。”袁州放下的蛋炒饭打断了高颖的思考。","高颖审视了一番面前的用具和套餐，拿出小皮包，从里面掏出一包上面印着医用字样的消毒湿巾擦拭了两把大小不同的勺子，这才开始进食。","第一目标当然是紫菜汤，走了那么远又说了会话，口干是必然的。","盛汤的勺子是专用的，配合青花小碗的大小，所以一勺子也没多少汤，而高颖盛的正好，里面一小片紫菜大半勺子的汤，优雅仔细的送进嘴里，连嘴上的口红都没花。","嘴唇稍稍一抿便咽了下去，这一下汤的滋味在嘴里爆。","对就是爆，很难想象清凉的汤要好喝到什么地步，才会这样爆。","由舌尖开始到舌根，再到喉咙、食道最后是胃里，每一滴汤经过的地方都在欢呼美味，那是一种让人心生愉悦到极点的美味，无法形容，这下高颖知道了为什么小胡子吃饭的表情那么荡漾。","那一脸的幸福不是作假！","高颖现在完全控制不了自己的表情，不，管不了什么表情了，身上所有的细胞都在叫嚣吃，吃了面前的东西，高颖也开始一勺蛋炒饭一口汤，再来一块儿腌萝卜，这真是无上美妙的事。","时间转到十二点十分，街上的行人开始多了起来，殷雅带着几个常来的同事一下占满了剩下的六张椅子。","“呼”","殷雅用手拍了拍比较可观的胸口舒了口气才笑着对同来的几位同事道“幸好我没今天来的早。”","“是啊，幸好我们机智时间一到立刻就打卡了，不然又要等。”坐在殷雅旁边一个齐刘海短的女孩也庆幸的感慨了一句。","几人叽叽喳喳了一会，还是殷雅最先开口每日一问。","“老板今天新品出来了吗？”","“已经出来了，今天中午刚刚开始卖，他们吃的就是了。”袁州微微一笑指了指正在认真品尝的高颖和乌海面前的桌子。","“咦？今天有汤，那就来这个。”殷雅顺着袁州的手指看了看，一下就现了正在喝汤的高颖，高兴的决定了下来。","“小雅，你看价目表。”短女孩拉了拉殷雅指着价目表让其看。","现在袁州店里的顾客早就不是小猫两三只的尴尬境遇了，常来的客人很多，基本是口口相传的，这一群就是殷雅公司的同事，一个带一个过来的，基本每天来吃一次，早就知道蛋炒饭的价格，也没有任何异议。","这次会这样也是因为看到小胡子男乌海和高颖面前的餐具，才会有些疑问。","“袁老板，你这套餐就多两样东西？”","殷雅看到288的价格也有些咋舌，她月薪虽然不错，但是每天一顿饭就这么多还是有些心疼，女孩子花钱的地方本来就多。","“放心，配得上我的蛋炒饭，你试试。”袁州这是正好端出殷雅的蛋炒饭套餐，这样说了一句。"]}