{"id":5,"error":0,"name":"美食供应商","title":" 第五章 完成任务","content":["赶不及吃饭，看着新到手的两张证件，心里不禁有些激动。<?八一中〈文Ｗ?Ｗ]Ｗ］．}８}１>ＺＷ．ＣＯＭ","找了一家苍蝇馆子，点了一份蛋炒饭，坐在油腻的餐馆里，袁州默默的点开任务，现还是显示未完成，这下袁州才确定，说不定需要开张了才算完成任务。","“你的蛋炒饭，汤在那边桶里，可以随便喝。”","端上来的蛋炒饭打断了袁州的思考。","因为系统的奖励是神级蛋炒饭，袁州这是想先吃吃普通版的。","面前这碗很普通的蛋炒饭，里面有零星的火腿，还有一点胡萝卜丁，必不可少的葱花，边上还有一小碟泡菜。","三下五除二的吃完，袁州也没觉得蛋炒饭能好吃到哪里去。","“这系统奖励的神级蛋炒饭难道还能像中华小当家里的那样能光不成。”走出店门的袁州不由腹诽了一句。","路上袁州找到了贴墙纸的，砍价到每平米十八的价格，就蹭着人家店里的三轮电动车回了自己店里，聪明机智的袁州连公交钱都省了。","回到店里，王老板已经修好各种管道，包括双灶的煤气灶都已经安好，配着打扫干净的厨房，很有一种干净明亮的感觉。","袁州安排好刷壁纸的就来到王老板面前道“谢谢王老板，麻烦了，这是钱，你点点。”","“不麻烦，这钱正好，那我就先回了以后有什么问题叫我一声就行。”王老板接过毛爷爷清点一遍，塞进口袋对着袁州客气了一番，就回了自己店里。","“唰唰”","除了干活工人出的声音，店里显得很安静，以前的桌椅板凳当做垃圾全部清理走了，大厅现在空旷的很，一边等着刷墙纸的干活，一边思考买什么桌椅板凳。","对系统袁州是很有信心的，所以准备在大厅摆满桌子这样就可以多些客人。","“哈哈哈。”","想到以后客似云来，分店一家接着一家的美好场景，不禁笑出声。","正在认真刷墙纸的两个人听见笑声，不禁回头看去，高个年纪小些的对着年纪长些的投以疑问的目光，年长些的瞪了年轻些的一眼，“意思是干好自己的活，别多事。”","高个儿年轻的耸了耸肩，见年长要火的样子，赶忙讨饶又开始认真干活。","笑了两下，袁州这才意识到自己的形象问题，果断四下看了看，现店门前没人经过，又回头看了看正在认真工作的两人。","闲极无聊袁州开始计算今天的花费：修理燃气管道和煤气灶一共15oo，墙纸一共用了六十米一共1o8o，卫生是自己打扫了没花钱，办理证件花费6oo，桌椅板凳和锅碗瓢盆这些预算一万，这样加起来那五万就只剩下3682o，当然卖废品还有32o.","剩下的钱让袁州有些不开心，这随便装修就这么多钱了，让勤俭节约的袁州有些接受不能。","再一想到下午还有大头的桌椅板凳需要购买，这下子心都疼了，是以袁州决定下午多买些桌椅板凳，把这三十米空间摆满，好多坐些客人，要不是这两年城管管的严，门外的空地袁州都想一起摆上桌椅。","贴墙纸的度很快，毕竟昨晚袁州就把老旧的墙纸撕掉了，今天只是贴，是以两人很快贴完墙纸，袁州在检查完后就结了尾款，那两人也很快离开了。","经过刚刚的修整，米黄色带小碎花的墙纸平整的贴了两面半的墙，让整个空间都温馨起来，袁州稍稍收拾了一番地面也光洁了。","拉上外面的卷帘门，袁州坐着公交车去了一家旧货市场，只有这里才能好好的挥他勤俭节约，一毛不拔的美德。","当然袁州只是挥老祖宗的优良美德节俭，但是也不会买旧的，这里虽然叫旧货市场，但也卖新的东西，只是这里的新货比较物美价廉。","秉承着先人货比三家的优良传统，袁州逛遍了整个旧货市场，最后选定了靠近角落一家上面贴着清仓大甩卖的店铺。","听说是店铺已经转让了，现在这些货物需要处理。","“老板，你这桌子一共还有几套？”袁州选中了一套乳白色边上带绿色藤蔓花纹的桌子，指着桌子问道。","“小哥看中这套了？这套质量可是我们店里剩下的最好的，这仓库还有四套，你要几套？”老板抬了抬眼镜，露出笑容和善的说道。","“只有四套，我想要六套。”袁州比划了一番桌子的大小，又想了想铺子的大小皱着眉头说道。","“要不这个红色的，这个有六套。”眼见生意要黄，老板赶忙指着边上红色一套桌椅说道。","最终在袁州机智的思考下，买下四套白色和两套红色，期间以没有六套白色为由硬是再次压低了价格，买了桌子的袁州无视老板擦汗的动作，心情大好的继续在铺子里逛了逛，现这里还有锅碗瓢盆，经过一番价格拉锯又买下了足够的东西。","“老板，你看我光顾你买这么多东西，你帮忙送到我店里。”","袁州看着打包好的东西，对站在门口一副送客样子的老板说道，语气中流露出来的那叫一个自来熟。","“我这可不包送，你在市场前面听着一辆辆货车那里去看，那是专门送货的，我可以给你看着。”老板直接推脱。","“老板你这就不地道了，你不包送也要给我介绍一个，不然我怎么知道哪个司机好。”袁州见老板一脸坚决的态度也就退而求其次的说道。","最后老板败在袁州的脸皮之下，还是出面找了价格最低的送货车，当然期间袁州用地址说不清的完美理由，搭送货师傅的车一起回了店里，真牛逼又节省了两块钱车费，可以买两个茶叶蛋了。","在天色擦黑的时候，袁州把所有的东西都摆放整齐，额头的汗水都来不及擦拭，坐在新买的椅子上，迫不及待的打开任务显示。","【任务】拥有一家属于自己的店—[已完成]","（任务提示：作为一个未来的厨神，怎么能连自己的店铺都没有呢，少年，去奋斗吧。）","还等不到袁州高兴，脑中系统的文字显现出来。","系统现字：“初始任务完成，厨神系统正式开启，进入店铺改造模式。”","“乒乒乓乓”","“系统，改造店铺是什么意思？”袁州现厨房开始出的声响，急忙问道。","系统现字：“系统将会免费升级宿主拥有的店铺，以便提供更好的菜肴给顾客食用。”","袁州心里闪过不好的预感。","“既然这样，为什么不直接改造？”","系统现字：“系统将会免费升级宿主拥有的店铺，以便提供更好的菜肴给顾客食用。”","“那我前面买的那些东西怎么办？”","袁州看着一样样莫名消失的桌椅就心疼。","系统现字：“系统将提供免费改造，原有物品将被回收。”","“次奥！”","……"]}