{"id":29,"error":0,"name":"美食供应商","title":" 第二十九章 坑爹的袁州","content":["在门童的引领下，袁州先行去了前台，听说袁州是过来用餐后，就直接叫了服务员送袁州去酒店四楼的餐厅。<八一中文(网 [=\"\" ｗ}ｗ〕ｗ〉．８１ｚｗ．ｃｏｍ<br=\"\"><br>“先生，这边请。”穿着红色套裙的服务员伸出白皙的手，做了个请的姿势后开始侧身引路去到电梯。","“叮”","帮忙按开电梯后，服务员退到身后，请袁州进门，里面有专门负责按楼层的电梯人员，说了去餐厅后，电梯在服务员的笑脸中合上。","三星级酒店的设施和服务非常周到细致，当袁州进入餐厅的一瞬间，立刻就有服务员迎了上来，因为时间还不到十二点，餐厅还有许多位置空闲。","“我要靠窗的位置。”","选好位置的袁州在服务员的带领下，来到安排的座位坐下。","一张长方形的桌子，黄色的漆纹，陪着白色钩花的桌布，桌上还插着一支新鲜的康乃馨，杯碟碗筷整齐叠放着。","餐厅里的温度适宜，从这里看下去楼层虽然不高，但也别有味道，嗯，下面旁边都是房子，并没有景物可看。","如果是晚上，倒还有城市夜景，现在就……凑合凑合。","“先生，您的菜单。”来了两个服务台，一个手脚利落的把剩下三副餐具收走，一个声音轻柔的把菜单递给袁州。","“今天有什么推荐菜吗？”","袁州也是第一次来三星级酒店吃饭，虽然是自己曾经呆过两年的，因为不住在酒店提供的宿舍，所以除了后厨的同事，竟是一个服务员都不认识。","至于菜品有什么袁州只做过还真没吃过，听听推荐也不错。","“有的，今天中午有主厨做的滋补甲鱼，您需要点一份试试吗？”服务员贴心的把菜单翻到‘滋补甲鱼’的那页彩页，微笑着推荐道。","“那就来一份，还有其他吗？”袁州想了想，那主厨有时候确实会炖汤，只不过自己从没喝过也没怎么见过主厨，一个杂工见主厨的机会还是很少的。","不过现在自己这个杂工的手艺远主厨就是了。","“今天的主厨菜单就这些，要不您尝尝我们这里的特色菜。”说着又动作轻柔的把菜单翻到了特色推荐那几页。","“哗哗”","袁州翻了翻特色菜色的三页，最后说道“这几样都来一份，主食就要蛋炒饭。”","服务员见袁州点了所有的特色菜，加上主厨菜色一共有十九道，就提醒道“先生，您只有一人，我们这里菜的分量还是不错的，您看？”","“没事，我吃的多。”袁州当然知道点这么多吃不完，可是今天就是来一了心愿，顺便尝尝三星级的味道，虽然肯定没有自己做的好吃。","既然尝肯定就要好好尝，点一两个菜那还不如回去自己做了吃。","“好的，您稍等。”服务员见袁州坚持，也就不再劝解，礼貌的拿着菜单去后厨下单了。","大酒店的厨房里面分工明确，下单到厨房端出菜的时间一共不过七八分钟。","“先生，这是您点的主厨甲鱼汤、水煮牛蛙、高原羊肉，手撕耗牛肉……”上菜的小哥每端上一样就报出一样菜的名字。","而袁州就在一旁安静的等着菜上完。","“先生，您的菜上齐了，请慢用。”","“谢谢。”","袁州点了点头道了谢，拿起筷子准备今天的试吃。","自从拥有系统以后，袁州的五感早就异于常人，试吃还是没问题的。","这边袁州在认真的试吃，那边袁州的食神小店就炸了窝。","轰隆隆，就跟春日惊雷般。","先是每日来报到的小胡子男乌海，九点十分准备来到门前。","而清冷的门前，什么都没有，关着的卷帘门上面贴着一张白纸，上面写着‘店主有事外出，晚上营业’。","“晚上？中午不营业吗？应该不会，中午生意很好的。”乌海自言自语的又倒回了自己屋里，早饭也不吃了。","吃了那样美味的蛋炒饭谁还吃的下，普通的包子馒头，经济允许的情况下肯定是选择更好的。","而其他来吃早饭的也现了这个纸条，想着说不定中午会开，毕竟没有谁会放着好好的生意不做。","时间过得很快，中午下班时间，袁州小店门口就围满了人，这架势不知道的还以为打群架，每个人都七嘴八舌的开始聒噪起来。","“怎么回事？中午还不开门？一会还上班呢。”一个大腹便便的男子看了看手腕的手表，又摸了摸饥饿的肚子抱怨道。","“你没看到写着呢，有事晚上开。”旁边等的心急的接过话头。","“袁老板早上还开着呢，怎么中午就关了。”早上来吃过小笼包的西装男，中午紧赶慢赶的跑过来就看到无情关上的大门，疑惑的说道。","“什么？早上开门了？我怎么不知道？”乌海一来就听见这句，立刻问道。","“是啊，那小师傅早上做的灌汤包简直绝了，老头子还说中午再吃一顿的，老伴都带来了。”一个穿着周正的老大爷口气满是遗憾，还在和旁边一个打扮普通，头花白的老婆婆低声解释着什么。","“小笼包？我怎么不知道，我早上过来就关门了。”乌海听到自己貌似错过了新品，本来就因为没吃到早饭的糟糕的心情更加不爽了。","“是海哥啊，没错袁老板这店里又出了新品种，灌汤小笼包，那味道可是绝了。”西装男见是经常来吃饭的乌海，就开始滔滔不绝的形容着早上那灌汤包的好吃。","西装男也不知道是做什么工作的，虽然吵架不行，但这描述的本事还是很不错的，至少旁边这些熟客想着袁州的手艺就已经口水泛滥，觉得自己更饿了。","不一会早上来吃过灌汤包的几十人来了三分之一，这下可好，来的十几人你一言我一语的形容这天下第一的灌汤包，干等着开门的熟客不无聊了，就是饿的难受。","“你们别说了，我这肚子都跟造反了似得，咕咕叫个不停。”大腹便便的男子，也不顾形象了捂着肚子难受的说道。","“就是，饿的我胃病都要作了，不准说了。”这次说话的是殷雅，美女的话一向好用，几人也就真的停下了话头。","至于是因为越形容越是想起早上美味的小笼包让自己更饿，还是因为别的，那就只有他们自己知道了。","不过站在门口的人都开始异口同声的声讨袁州……</八一中文(网>"]}