{"id":19,"error":0,"name":"美食供应商","title":" 第十九章 完成第一个任务","content":["随着生意好起来，袁州也开始了忙碌，因为午餐吃不到的人，瞄上了早餐时间，袁州只能牺牲睡眠时间，早起开店。〔< 八一?中?文＜网〈 〈 Ｗ）Ｗ］Ｗ]．〉８>１)Ｚ］Ｗ．ＣＯＭ","想到自己这么勤劳，袁州都觉得应该给自己搬个劳工奖，今天正好是星期一，袁州比昨天起的还要早半个小时。","因为任务显示已经99份蛋炒饭，而今天才第五天，只要在卖出一份就可以领取奖励。","为此袁州早饭必备的蛋炒饭都没吃，就等着尝试新的奖励，关键的是等级也可以从零级变成一级，这才是袁州的主要目的，一级之后会开通更多的权限。","“哟~袁老板今天比平日早半个小时呢？”小胡子男叫乌海，穿着睡衣就走了进来。","“今日开得早，等下蛋炒饭马上就来。”袁州只是这货每日都会从自己窗口观看自己的店铺，一开门第一个准是这货，是个资深吃货。","“袁老板，你今天心情好？”小胡子乌海观察敏锐，一下子就现了袁州脸上的喜意。","“对啊，但是还是不可以。”袁州撇了乌海一眼，看这货马上就要顺杆往上爬的提出加一份这要求，立刻先制人的拒绝。","“袁老板，你怎么可以这么无情，我还没说呢。”乌海也知道袁州不会同意，只是问习惯了，就准备再问问，万一袁州脑残了呢，谁知道袁州一下子就打破了他的希望，真是太残忍了。","“行了，快吃饭吧。”袁州端上蛋炒饭，放到乌海面前催促了一声。","看乌海露出一副陶醉的表情，袁州默默的点开任务，现显示的还是未完成，若有所思的看了看乌海，决定等乌海吃完在查看一下。","“谢谢袁老板的招待，我就回去了。”以前乌海的吃饭是很快的，自从开始在袁州这里吃饭后，就放慢了度，只不过半个小时后也吃完了。","眼看乌海吃完最后一口，袁州立刻点开任务，现显示是已完成，奖励也可以领取了，万年淡定的脸上露出笑容，开心的说道“告诉你个好消息，今天中午开始提供蛋炒饭套餐。”","“真的？这么快，那你刚刚怎么不说有套餐？我刚刚就可以先试试了。”乌海先是高兴的确认，之后才想起应该要先行尝鲜。","“都说中午才开始提供，你快回吧，我关店了，中午再开。”袁州着急自己的奖励，着急忙慌的就赶走了乌海。","听到袁州说中午才提供，乌海稍稍安心，再一听要关门准备，不禁对中午的套餐开始期待了起来，毕竟蛋炒饭就已经这么好吃了，要什么东西才能配得上这样的蛋炒饭，乌海就这样一边想一边走。","“嘭”","乌海一出大门，袁州就立刻关上了，回到店里点开系统开始查看自己的等级。","目标：本系统将帮助您学贯中西，成为世界第一厨神。","宿主：袁州（普通汉族人类）","性别：男","年龄：24","身体素质：c（神经反应度，力量，协调性，灵敏度等综合评分）","厨艺天赋：未知","技能：神级蛋炒饭","道具：无","厨艺五维评分：菜鸟新手","（刚刚学会炒蛋炒饭的新人。）","等级：1","（恭喜宿主终于荣升一级。）","系统简介：本系统一共分为九级，从一级往后，每升一级将随机赠送一项配套地区小吃，升到九级系统将自动评价为厨神，技艺神，请宿主努力升级。","“怎么才能升级？”袁州直接问出了关键。","系统现字：“完成系统布的任务即可升级。”","“如果升到九级具体是什么样？”袁州对于系统评价的九级是在好奇，现在这世界上能做出自己这样蛋炒饭的也不过十个，而自己现在才一级，评价也不过是菜鸟新手，那如果是九级得有多叼。","系统现字：“可以做出会光的料理。”","袁州揉了揉眼睛在看，还是显示会光的料理几个字。","“现实中怎么可能有材料可以自己光的？加荧光粉么？”无力吐槽的袁州简直无语了。","系统现字：“宿主等级提高后，食材将不局限于宿主本身的星球。”","“星际食材”几个字啪一下砸在袁州头上，这个太奇幻了，没想到有一天自己居然能吃到别的星球上的食物，还是自己做出来的。","不过还有个关键问题。","“外星人会来地球吗？”","拯救地球是每个小男孩小时候的梦想，因为奥特曼看得太多的缘故。","系统现字：“宿主等级过低，无法回答。”","“……”","袁州看着熟悉的话语，无语凝噎，都快哭了。","“说起来会光的食材不知道长什么样，要不要去把《中华小当家》重新看一遍。”","思维跳脱的袁州又开始想象光的食材的样子。","“以后会提供类似《美食的俘虏》里那样的食材吗？”","系统现字：“等级过低，请宿主努力升级。”","“好吧，看来想多了。”","袁州眼睛一转想了想还是准备问一些实际的东西。","“什么时候提供的食材可以带出店外？”","系统现字：“宿主等级到达七级，可以获得每日带出一桌十人份宴席料理食材的权限。”","“好的吧，那店铺位置什么时候可以增加座位？”","眼下因为蛋炒饭的火热，八个位置早就不够用了，袁州想增加位置来增加收入，毕竟一份蛋炒饭自己可以获得百分之十的分成。","系统现字：“请宿主努力升级，第二级方可解锁座椅。”","“看来还要等一等。”","不过想到分成，袁州这才想起，刚刚太过兴奋，都忘了问，这分成能不能提高的事情。","“系统，我们的分成什么时候可以提高？”","系统现字：“宿主每提升一级都可增加百分之十的分成比例。”","“这意思是现在我就可以提取百分之二十了？”惊喜来的太快袁州有些懵。","系统现字：“宿主可自行查阅分成比例，无需询问。”","188RmB百分之二十就是一份自己得37.6，这样算起来装修的钱很快就能赚回来了。","双眼放光的袁州对此很满意，这可是纯利润。","“不知道新的奖励蛋炒饭套餐有多好吃，还是先领取奖励。”","知道了自己想要的信息后，袁州果断领取了奖励。","只是这次的奖励有些不同……","ps:本书已经签约啦~求推荐票~~~谢谢前面默默投票的童鞋~作者君会努力码字的。"]}