{"id":31,"error":0,"name":"美食供应商","title":" 第三十一章袁州的外号","content":["袁州开门的时间还是很早的，现在才不过四点四十，大多数人都在上班，平时这个时间是没有人过了的。[ 八(一中文网<ｗ〉ｗ?ｗ)．］８?１]ｚｗ．ｃｏｍ","而这次袁州一开门门外就等着十几个熟客，袁州一愣问道“今天这么早？”","“不早了，都五点了，袁老板开门的时间真晚。”十几人一起往里走，其中一人回了一句。","“别的不说，袁老板听说你这里又出新的东西了？”一个常来长的非常可爱的妹子坐在位置上问道。","“哎哟，你们这些坐下的就快点餐吧，后面还等着呢。”","进来十几人，坐下的只有八人，而站着的还有七个，其中一个长相阳光少年模样的男孩着急忙慌的催促。","“小朋友，谁让你来的晚，姐姐就是要问清楚才吃。”可爱妹子回头对着那少年做了个鬼脸，回过头又讨好的看着袁州，真是变脸都没她快。","正巧，剩下的几人也都没点餐，就等着袁州回答。","“嗯，加了，不过只要早上有，中午、晚上不卖。”袁州回到自己的位置上，拿过雪白的围裙系上，头也不抬的说道。","“怎么这样，袁老板这小笼包我可以当晚饭吃的。”可爱妹子脸一垮，一副不满的样子。","“看来今晚是吃不到了，看来袁老板还是这么任性，来份蛋炒饭套餐。”坐在可爱妹子旁边一个精英打扮的男子摇头失笑。","“蛋炒饭……”","点餐的声音开始此起彼伏。","本来一旁看热闹的基本都是大男人，剩下六个女的，还是年纪比较大，看着就知性的那种，他们是不好撒娇什么的，但是长得可爱又年轻的妹子可以，如果袁州同意了大家都有口福，是以一开始就这样默不作声的看着妹子缠袁州。","“好的，请稍等。”袁州把袖子稍稍折上，就去到厨房开始炒饭。","而店里大家都议论开了。","“你们说着袁老板做的怎么就这么好吃。”阳光少年见吃没自己份，又忍不住话，就开始搭起话来。","“袁老板肯定不是普通人。”只是问完还没等别人回答就自问自答了。","可爱妹子很不优雅的翻了个白眼“废话，当然不是，一般人怎么可能做的这么好。”","“哈哈，我倒是觉得袁老板不光手艺好，这规矩恐怕也是第一个，都不许人吃第二份。”这是深感吃不饱的人说的。","“没错，别的也就算了，你说为什么不准吃第二份？”没讨论几句，就开始歪楼，当然重点还是只有一个，那就是看有没有机会吃上第二份。","然后每个人都开始举例说明，这越是举例，越现这根本不可能。","“这袁老板不愧叫圆规，只懂规矩。”可爱妹子气恼的拍了拍桌子，一下子道出了袁州的外号。","在袁州不知道的时候，熟客们帮他取了个外号，就叫圆规，最早这外号是殷雅叫出来的，当然这外号也帮助袁州拉来了不少生意，这事却要从蛋炒饭套餐刚刚推出那天说起。","当时殷雅要求加一份紫菜汤和腌萝卜的要求被拒绝，气呼呼的出了门，回到家想起来还是有些不甘心。","就着刚刚洗了澡，脑子一热就拍了素颜照并配文字[你们觉得我还算漂亮么？]上传到了朋友圈。","美女一向引人关注，何况从下美到大的殷雅，素颜看着也是皮肤雪白，杏眼、柳眉、桃腮，唇不点而朱的那种八分的美女。","这一下朋友圈点赞无数，找回来点自信的殷雅继续到[今天吃蛋炒饭套餐，要求加一份紫菜汤和腌萝卜被拒绝了，当然我说付钱还是被拒绝了。]","这下下面回复什么的都有。","殷雅闺蜜的回复，","[丫丫宝贝，我请你]轻悠悠。","[乖，明天我带你去，随便吃。]美丽时间。","[下次让我去见识一下，这么不懂怜香惜玉的人。]","还有明显抓不住重点的回复，","[美女居然吃蛋炒饭，这么亲民。]没钱穷开心。","[应该让我陪你去，这样就会给你加了，毕竟我丑你美。]丑的想整容。","[有没有荣幸请你吃饭，撸串怎么样？]喝啤酒吃炸鸡。","更多私信询问的，就这样殷雅把在袁州小店遭遇的事情细细说了一遍，期间直接给袁州取了外号，就叫圆规。","有个六度空间理论说，就算你要认识总统也只需要通过六个人，而殷雅说的事情通过这些人传播，就被越来越多人知道。","人的好奇心非常强盛，在周边上班的大多会有兴趣过来看看，这一看再一吃，就马上沦为袁州小店的死忠粉，吃乃人生一大事。","袁州店铺狭小，位置稀少，人还非常多，客人们早就习惯，吃完饭就直接走人，就是这样吃完甚至不能休息一下的小店，每天还络绎不绝。","这十几人走了很快就有人补上了，而这次早上那批吃了小笼包的又敢了过了，这下三十平米的小店挤得满满当当。","“小师傅，给我和老伴一人一份小笼包，中午没吃着，可是想着了。”老大爷精神矍铄牵着老伴坐下就说道。","“不好意思，中午晚上都不提供小笼包。”见是早上见过的客人，还是老大爷，袁州就耐心的回答了。","老大爷听了袁州的话愣了愣，一拍大腿，指着自己老伴，脸上可怜兮兮的说道。","“哎哟，小兄弟，你这可不能这样，我特意带着老伴，都来了两趟了。”","“不好意思。”袁州还是那样一句话拒绝，只是态度稍稍温和一些，而那边也是赶过来吃小笼包的就坐不住了，纷纷出言。","“老板，你是不知道今天吃了这小笼包，中午我饭都没吃，吃着别的肉就老想着你的肉了，其他肉都没味了。”早上穿运动装的男子，摸着头一脸诚恳。","“什么你的肉，我的肉的，怪渗人，那是猪的肉。”袁州被这一段前言不搭后语的话直接弄的没脾气了。","“可不是，老板你做的小笼包可是我人生中吃过最好吃的，天下一绝，一点都不夸张。”西装男也可劲的夸赞。","老大爷“……”</ｗ〉ｗ?ｗ)．］８?１]ｚｗ．ｃｏｍ<br>"]}