{"id":44,"error":0,"name":"美食供应商","title":" 第四十四章 新品","content":["“太阳当空照，花儿对我笑，小鸟说早早早……”袁州一边唱着儿歌，一边走下楼梯。八一中（文Ｗ)Ｗ>Ｗ}．８１ＺＷ．ＣＯＭ","对于外面等着吃早饭的人来说，时间实际上已经很晚了，而袁州还觉得自己很早，因为现在才十点。","“哗啦”","一下拉开大门，门外的阳光照射进来，站在门口伸了个懒腰，才回到厨房。","打开保鲜柜，拿出两把昨晚做好的细面下进锅里。","“早上当然还是吃个清汤面比较好。”袁州一边搅拌锅里的面条，一边自言自语。","完全不管昨晚根本没做多少的面，被他越吃越少。","“呼噜呼噜”一碗热汤面下肚，袁州觉得自己瞬间精力满满。","时至中午十一点半。","“老大，你带我们去哪？里面那条小街没有什么饭店啊。”一行六人，就马伟在一旁一刻也闲不住的问道。","“咋咋呼呼的干什么，老大说有就是有。”其中挽着头看起来刻板严肃的女人瞪了马伟一眼。","“让你不老实，被骂了吧。”旁边一个体型微胖的男子揶揄道。","吴安路不管这些，只是走的比较快，在吴安路的记忆里袁州小店的生意是非常好的，位置又少，就怕去了排队，眼看着就到了店门口。","“行了，就这家，都进去吧。”吴安路回头说了句，就先行进去了。","“不是吧？就这苍蝇馆子？”马伟压低声音对边上的人小刘说道。","“看看吧，老大不像这么小气的人。”小刘皱眉，摇了摇头。","“那可是个大合同，有不少提成。”走在最后的人上前说了句就走进了店。","“再大方也有财迷的时候。”某人低估了一句。","马伟也抱着平时主管还挺大方的心，走进店里，现店里一样简陋，稀稀拉拉的两三人坐在位置上，和一个站在弧形长桌里面的男人说着话。","环视一圈，看起来连个服务员都没有，至于位置就更少了，除了靠近门口的地方有张小桌子，摆了两把椅子之外，就只剩八张高脚椅，上面还坐着两个人，当然小桌子也被人占了，看来自己这些人只能坐高脚椅了。","无论是装修还是环境，都差！","“老大怎么请我们来这种地方。”马伟小声嘀咕了一句:“说好的大餐呢？”","正在不满的马伟突然觉得有人在拉扯自己衣服，一看原来是同事小刘“怎么了？你扯我干嘛？”","“你看，看那边的价格。”小刘说话间还不自觉的咽了咽口水才说完。","顺着小刘的手往身后看去……","“卧槽，我看错了？”马伟惊讶的用手揉了揉眼睛，不敢置信。","马伟的声音不小，边上的同事都听见了，纷纷回头看生了什么。","“老大真叼，这上面写的蛋炒饭188？难道是镶金的。”","“卧槽，我这辈子就没见过快两百的蛋炒饭。”","“咳咳，我错了，不该怀疑老大。”","本来同样有些不满的同事，立刻被袁州小店的价目表折服。","能不折服？尼玛这价格。","“好不好吃我不知道，但是我知道老大果然是花了血本的，太tm的贵了，看得我心都生疼了。”马伟看着同事说道。","“嗯，有道理，老大真是大方，288的蛋炒饭套餐。”刻板严肃的女同事也赞同的说道。","“快过来点餐，叽叽歪歪什么？”吴安路平时的形象还是很认真严肃的那种，这不他一话，几人也不议论了，纷纷上前坐下。","“老大，这里的东西，你吃过没有？”马伟有些不好意思的问道。","“怎么，怕你老大坑你？”说完又看了看面色犹豫的几人道“放心吧，袁老板的手艺那是没的说，一会别把自己舌头吞了就成。”","“袁老板，每人一份蛋炒饭套餐。”吴安路是知道袁州店里只有两样东西，就没看后面的菜单，直接给每人点了最贵的，掏出钱包就要付钱，小两千身上还是有的。","看了菜单的员工就更不敢说话了，这样的小店，一人吃个蛋炒饭套餐就小两千，说出去谁信，既然老大坚持，又已经点了，作为下属当然听着就成。","“好的，马上来。”袁州收下钱，也不提醒有新菜，直接去炒饭了。","袁州现在从来不担心生意，有这样的材料，这样的手艺何愁生意呢。","几人忐忑不安的坐在高脚椅上，连最活泼的马伟都蔫蔫的。","“你们几个怎么了？”吴安路好歹也是带人出来庆祝的，几人这个表现肯定要问问。","“没事。”本来想说话的马伟被严肃的女同事瞪了一眼，又憋了回去，只是说敷衍着说没事。","吴安路能坐上销售部的主管智商情商都不低，很快就猜到了，恐怕是看到了价目表觉得很不值得，才这个表现，当下脸上露出浅笑，也不解释。","这种事情一会吃的时候就知道了，当初自己也是差不多的表现，就差指着袁州说他开的是黑店了，哪有人蛋炒饭卖这么贵的。","吴安路他们不知道有新菜，但是早来的乌海他们知道啊，还知道有别的新菜，早就等着问了。","六份蛋炒饭对于袁州来说和一份也没有差别，一份也是一个锅里炒，六份也是一锅炒，袁州精准的分成六份装盘，放在托盘里，分两次端出来。","“你们的蛋炒饭套餐。”袁州放下端完才说道。","看到上来的蛋炒饭套餐马伟几人更加郁闷了，同时腹诽“不过就是普通的蛋炒饭，居然好意思说是套餐，这些泡菜外面哪个店里不是附送的。”","不过见自己老大都已经开吃，也不好说什么，只能认命的拿起勺子开始吃了起来，包括不喜欢蛋炒饭的马伟。","另一面……","“袁老板，你这新品清汤面我大概了解，但是那个特色碟盘一二是什么意思？”乌海见袁州忙完，就迫不及待的开始问。","袁州见三人都目光热切的看着自己，顿时有些不寒而栗，这些家伙的目光太奇怪了。","不动声色的往后退了步才语气自然的道“点了就知道了。”","“但是你上面什么都没写，我怎么点。”乌海不甘心的说道。","说起来乌海平时也是个脾气不好的主，经常闹着罢工气死自己经理人的那种，但自从遇见袁州就没了脾气，谁让袁州抓住了他的软肋，对吃的极其挑剔。","挑剔到哪怕有一丝丝的不满意就摔盘子的地步，所以胃病非常严重，但在袁州这里吃饭后，就再也没有不满，袁州的手艺让乌海就算鸡蛋里挑骨头也挑不出来。","最神奇的是，就算吃油腻的蛋炒饭也没再犯过胃病，现在乌海就是不服气每次都从袁州嘴里套不出什么，哪怕每次失败也想尝试。","袁州当然不明白乌海的复杂心理还是泰然自若的说道“随你怎么点。”","ps:谢谢各位的推荐打赏~~~"]}