{"id":43,"error":0,"name":"美食供应商","title":" 第四十三章 奖励与坑","content":["色子一分不多的停了下来，这下袁州才看清上面的字迹。八一中文网Ｗ］Ｗ〉Ｗ．８１ＺＷ．ＣＯＭ","原来色子上面居然停留了两个数字13/22。","“系统，这个是什么意思？”袁州问","系统现字：“恭喜宿主一次抽中两样道具。”","“不是说了，一次可以抽中两样了，我自己会看，算了先领取。”袁州毫不犹豫的领取了道具奖励。","“这个只有数字，也不知道具体是什么。”","系统所提供的酱料一共有222种之多，完全猜不到是什么。","“这个酱料排名是怎么回事？”","~对于自己不明白的袁州现在是懒得自己猜测的，毕竟系统提供的东西又很多都是自己听都没有听说过。","系统现字：“酱料排名不分先后，奖励已经放。”","系统现字：“鉴于宿主已经升到二级，解锁桌椅一副，店内用餐顾客，不可站立食用。”","（作为厨神小店，站立食用实在有碍观瞻。）","看来今天所有生的事情都很二，酱料222种，升到两级的系统，和奖励抽中的22号酱料。","“我一点也不介意的。”袁州觉得每次系统升级都会给自己一个大大的惊喜，这个惊喜太大袁州表示承受不起。","仔细想想这样顾客也不会少很多，站立食用的顾客毕竟是少数，而且现字有汤面站着吃也是挺奇怪的，袁州每次总能找到理由来安慰自己，虽然可能会流失客人，但增加一样吃食，吸引的远远大于流失的。","当然这个才是最重要的原因。","只要每次生意有进步的时候，遵守一些规则是必须的，这也有助于店里的良性展，这个道理袁州也明白，有利的东西人却不一定会遵守这确实事实，就像每个烟盒上印着的“吸烟有害健康”，但人们还是照买不误。","“我的钱！”但是袁州还是心痛那些飞走的钞票有木有。","系统现字：“已解锁桌椅一副，店内用餐顾客，不可站立食用。”","“好的吧。”反正袁州已经被坑习惯了，好歹也解锁了一副桌椅。","“算了，还是先看看我的奖励。”袁州捂着隐隐作痛的胸口，在厨房寻找新的东西。","系统放置的东西还是很容易找到摆放地点的，在靠近楼梯口的地方，上面做的是内置式的柜子，下面本来空无一物的长台上多出了两个圆柱形的透明玻璃缸。","“砰砰”","袁州上手敲了敲，出清脆的声音。","“应该不是玻璃吧。”袁州自言自语。","系统现字：“此容器使用古法琉璃烧制法所制，采用‘琉璃石’然后加入‘琉璃母’烧制而成的透明水晶琉璃。”","“在高温1oooc以上的火炉上将水晶琉璃母石熔化后而自然凝聚成高贵华丽、天工自拙的水晶琉璃。”","“品质晶莹剔透、光彩夺目，敲之有琉璃的金石之音，且日久易不变。”","“……”对此袁州不想表任何意见。","“这两种是什么酱料？”袁州决定还是问吃的比较好。","系统现字：“13号为蓝莓果酱，22号为牛肉酱。”","“看起来很好的吃的样子。”","袁州望酱生叹，炒饭和面条吃的太撑，完全没有留下一点位置了，看这情况只能明天试试了。","眼不见为净，袁州直接关灯上楼。","拿起换洗衣服，进行每日的洗漱工作，袁州还是很爱干净的，这是从小养成的习惯。","躺在床上，袁州才现自己毫无睡意，拿出新买的手机，开始玩，以袁州的水平也就只能玩玩益智类的游戏，比如消消乐，保卫萝卜之类的。","不过袁州玩这些游戏的目的也只是助眠，一局还没结束，袁州的萝卜就被咬死了，人也陷入了梦乡之中。","天光正好，太阳透过窗晒进袁州的小屋，时间正好十点整。","“袁老板是不是又在睡懒觉？”乌海和几个闲散人士喝着矿泉水等在一旁闲聊。","“我看肯定是，昨晚你们说的是不是真的？”一个穿着T恤牛仔的男生偏头问道。","“当然是真的，枉我们研究那么久，还不如人家一个小姑娘，一下子就点出了两份呢。”说道这个乌海就来气，咬牙感慨的说道。","“这下可好，终于能够吃两份，吃饱了，你们是不知道我每晚都会饿醒。”边上长的胖胖的男子插嘴。","“就是，这一到时间就饿了，想不来都不行。”","“可不是，不想来，自己就走过来了，袁老板的手艺确实厉害。”一人接过话头说道。","众人七嘴八舌的开始述说，被袁州店里规矩坑的事情。","……","“踏踏踏”","穿着价格不菲的西装，手上戴着“宝路华BuLoVa”这样中等价位的手表，小牛皮的黑色皮鞋在地砖上出清脆的声音，手上拿着一份合同的精英男吴安路，快步走向销售部。","吴安路是销售部的主管，最近他们销售部接了个大单，需要和一家建材公司谈一个工程项目，涉及五百多万，这要是谈下来，光是提成就够吃三个月了。","是以这段时间吴安路都没去袁州小店了，吃住都在公司，带着全部门的奋斗了十天，今天终于签下了合同，这不就赶着去给那帮属下宣布好消息呢。","刚刚走到销售部，就有一个人冲出，同样穿着得体，西装质量明显一般的男人拦住问道。","“老大，怎么样？对方签合同没有？”","“马伟，你小子吓我一跳。”吴安路护着合同后退一步，见是自己属下才放松。","“嘿嘿，这不是着急知道结果，老大怎么样？都谈一早上了。”被叫马伟的，站直身体，往前倾想看吴安路手上的合同，又怕看到不是自己要的，那抓耳挠腮的样子很是纠结。","“行了，就你一个人？我准备当着大伙儿面，一起宣布。”吴安路板着脸，一副严肃的样子，这样看着还挺可怕，挺像那么回事的。","“都出来吧，老大都知道了。”马伟冲后面隔间一喊，就走出了四个人，三个男的，一个女的。","每人打扮都差不多，惯常的深色西装，男的都是精神奕奕的样子，唯一的女孩子脸上画着淡妆，盘着头，看起来很是沉稳的模样。","“舍得出来了，下次不允许这样了。”吴安路先是威严的教训了几人一顿，见几人面上都露出不好意思。","这才拿起合同，翻开到签字那一页给大家看，上面的白纸黑字。","“卧槽！终于成功了！”马伟第一个叫起来。","“不容易，我老婆都抱怨说我好几天没回家了。”一个看着年纪稍大的男人，激动的握拳说道。","“确实艰难。”唯一的女性也点了点头。","“老大请客，请客。”马伟开始起哄。","“请客，老大请客……”","几人顺着马伟一起喊了起来。","“好了，别太吵，不能吵到别的部门。”吴安路说了之后，大家也只是分贝降低了一些，嘴里还是喊着请客的事。","“拿你们没办法，中午带你们吃好的，我请客。”吴安路一副神神秘秘的样子。","ps:求推荐票，让作者君进入新书榜前十可好！晚上还有一更，求票啊啊！"]}