{"id":15,"error":0,"name":"美食供应商","title":" 第十五章 大显身手(上)","content":["至于另一个吃了蛋炒饭的殷雅，带着好心情重新回到公司，先是向总监承认了错误。(八(一中文Ｗ］Ｗ>Ｗ〉．８１ＺＷ．ＣＯＭ","职场的规矩就是这样，作为上司他只要知道结果，至于是怎么犯错的他并不关心，不过总监见到殷雅主动认错还是比较满意，就安抚了两句让其出去。","殷雅见事情顺利，心情更加好，这一下就想起带给自己好心情的美味蛋炒饭，拿出手机了朋友圈。","[今天中午吃到了级美味的蛋炒饭，此生第一次，好想再吃一次。]","通常美女的号召力是很不错的，这一个朋友圈下面点赞过百，还有怀抱各种心思的男人，看着这个动态陷入沉思。","而这边刚刚睡醒的袁州拿着题。","现在很多开店的都推出了自己的微博，公众号之类的，自己要不要也申请一个。","思考了半天，袁州还是决定算了，像他这种有追求，有思想的男人，平时连企鹅都不聊的要求他用微博还是太强人所难了。","看了看时间已经四点，放下手机，袁州从床上一蹦而起，洗漱一番后下楼开店。","作为一个厨师袁州是很注意自己的个人卫生和身体健康的。","不过在这一点上，万能的系统当然有应对的方法，每天一次扫描，保证袁州的身体健康。","就连以前熬夜看小说得的轻微近视都被系统因为要仔细的观察食材而治好，现在的袁州去捐精都没问题，当然他是不会去的，毕竟让优秀基因流落在外，是罪过。","“猴子，阿力这边。”正四处张望找人的两人回头就看见广场对面站了四个人。","刚刚出声叫人的正是网名我是老饕，真名钱建设的矮胖男人。","穿着背心，大裤衩，就像出门散步的老大爷，哪里像个电网坐办公室的公务员。","站在钱建设边上的就是群主了，群主易远穿的比较正式，一身高档西装，看着就一股装逼范儿，平时就靠这个样子唬人，正式工作就是卖保险的，虽然工资挺高。","因为需要到处跑，需要陪客户吃饭之类的，也就建了这样一个群，希望大家能推荐味道不错的饭馆，毕竟请客户不好吃就真的尴尬了，展到现在这个群已经成了吃货聚集地了。","至于站在孙明边上的就是网名饭桶先生真名张达明的人。","这个人是群里见过的最年轻的群友，听他自己说是才二十三，不同于大家基本都知道工作是什么的，这张达明除了名字年龄其他一概不知，只是每次谁介绍了好吃的，他必定要参加，久而久之大家也就不在意其他了，本来就是因为吃才在一个群里的，又不是要深交。","而围观党1234，周严就严肃的站在一旁，穿着普通的白衬衣，黑西裤，可以很清楚的看出身上的衣服没有一丝褶皱，开始大家以为是周严对聚会比较看重，接触多了以后才现，他就是这样一丝不苟的样子，就像现在网上流行的强迫症一般，什么事情都要做到最好，不愧是当老师的，要求就是高。","“就等你们俩了，都开了车，孙子和猴子在前面带路，我们后面跟着。”","“不好意思，停车花了点时间，那就走吧。”猴子解释了下，也就带头走向停车场，准备去往袁州的小店。","……","“小雅，今晚有时间没有？一起吃饭吧。”销售部的邹恒赶在下班前来到殷雅办公桌前问道。","殷雅看了看邹恒目光热切的看着自己，有点为难。","这个邹恒有意无意的表露过想追自己的意思，但每次自己要拒绝的时候又会说出其他关于工作的事情来造成一切都是公事的样子，弄得自己也不好明确的拒绝。","也不是说邹恒本身的问题，他在销售部也是有名的业务能手，为人也热情正直，长相虽然一般，但是现在找男朋友也不是光看脸，只是殷雅对他实在没感觉，正为难怎么解决，那边邹恒又开口了。","他道“小雅，是关于上次王总监提的那个企划案，不是交给你负责和销售部沟通吗？我们那边也交给我了，”说着抬起手看了看手表道“现在快下班，我们就一边吃饭，一边谈，早点沟通完我们这里也好开始工作。”","“地方你定就好。”说着邹恒认真的看着殷雅。","“好，那就去吃蛋炒饭吧，那个简单，也能好好谈公事。”殷雅口气带着无奈答应了。","只是也想自己心情好些，一下子就想到了中午的蛋炒饭顺势就说出了口。","而那边达到目的的邹恒露出笑容，也离开了，准备在公司门口等着殷雅。","有很多事情在你没有防备的情况下就到来了，比如现在。","袁州刚把店门打开就来了一位客人，准确的说是一位好奇的客人。","“老板，你的蛋炒饭要188RmB？”好奇的客人留着小胡子，三十几岁的样子，看起来像是做什么艺术类职业的。","“没错，你尝尝？”","“我看见有客人从你这出来过，表情愉悦，说明应该还不错，对了我住你对面二楼。”小胡子男人解释了一句，应该是怕被当作偷窥狂。","“吃了就知道了。”袁州说着示意他坐下。","“老板你要免费请我品尝？”小胡子男人，笑着坐下问道。","“当然不，如果你想试试，那就点一份，当然免费是不可能的。”","袁州露出标准的礼貌微笑，龇着牙说了一句。","心里狂刷屏而过的想法是：“开什么国际玩笑，我自己吃都要收钱，何况是你。”","“那就来一份试试。”","大约考虑了一分钟，小胡子男人开口说了一句。","“好的，马上来。”","那边有车一族的几人很快来到了这条不热闹的小街上。","“猴子你们就是会找地方，每次都是这种小巷子里。”一边小心停车，一边还不忘说两句的钱建设做事倒是很麻利，不光自己停好了车，还帮着易远他们一起停好了。","“看到那家没牌子的店没？就是那家了，走着。”猴子听惯了钱建设的话也不在意，只是指着前面给大家认门。","几人说着话就进了店。","“老板，我们可又来了，还给你带生意了，虽然你有这味道不用我多嘴，不过我好歹给你带了人，你看今晚我能不能来两份？”","一进门猴子就开始咋咋忽忽的说了一大串，当然最后那句才是重点就是了。","见猴子辣么耿直，袁州也不能拉稀摆带，直接干脆利落的回答：“不行”","猴子：“……”"]}