{"id":16,"error":0,"name":"择天记","title":"第1卷 第十五章 一只黑羊","content":["（好嘛，现在天天写完择天记后第一件事情就是改错别字，真心……讨厌自己的脑子和这个不好看的字体啊！我要微软雅黑！以上是瞎叫，以下是今天的第一章，陈长生同学崭新的生活，美妙的人生，就这样在我的唠叨里……开始了！）","……","……","陈长生走路很有特点，特点就是很没特点，抬膝总是那么高，一步总是那么远，平视，能够望远，也能注意到身前，挺胸，并不刻意挺拔，却自然有种青松劲儿，黑束的极紧，不再梳道髻，只是用布巾随意扎着，便是一丝不苟。他的衣服也很普通，洗至白，极为干净，就连鞋面上也没有一点污迹，很是讲究，随着行路，系在腰间的短剑微微摆荡，那把剑也很普通。","前几天他一直把短剑留在客栈里，今天是第一次带在身旁，普通的短剑代表着不普通的意思。在与那位中年妇人一番谈话后，如果东御神将府真的想要继续做些什么，这把短剑便是他的准备，只是那把短剑就像他的人一样，普通寻常，极难引起注意，不要说传闻里的“霜余”、“两断”、“逆鳞”，就连道畔行人腰间配着的兵器都很难比较，又能帮他些什么？","在客栈外，他并不意外地看到了东御神将府的那辆马车，在朝阳的照耀下，车辕上略显黯淡的血凤徽记变得清楚了很多，甚至仿佛正\\u5","2ooo","728燃烧一般，那头有着独角兽高贵血统的战马，高傲的抬着头，居高临下看着他。","走过那辆马车，他握住了短剑的剑柄，片刻后还是松开，在车窗外驻足，沉默行了一礼，然后继续向前，迎着朝阳走去。窗帘掀起，中年妇人看着晨光下少年的身影，情绪有些复杂。","陈长生向城北走去，名单上倒数第二间学院的地址在百花巷，待他用了很长时间走到后，有些惊讶地现这里居然距离皇宫如此的近，站在巷口可以清晰地看到巍峨的皇家建筑，甚至仿佛能够闻到那些宫殿里历史的味道。","走进百花巷深处，他心中的疑惑越来越深，如此靠近皇宫的地方，居然真的藏着一家学院？可为什么会如此冷清？终于，在小巷尽头他看到了学院的正门，两侧的石壁被青藤覆盖，阳光穿过留下极淡的斑驳，没有名字。","就是这里吗？他想问问人，但巷子里极为冷清，根本不像天道院或摘星学院门外那般热闹，站了半晌都没有人经过，只有明显有些破落的院门默默地陪着他，这般闹中取静、地近皇宫，无比清贵的地方，现在竟像是片无人问津的废墟。","他走到院门旁的石壁下，伸手拉开密密的青藤枝叶，终于看到了下方壁上刻着的一个字，那是一个“国”字，深刻的字迹里曾经鲜艳的漆，早已被无数年的风雨侵蚀的淡去，便是石壁本身的表面也已经有了剥落的征兆。","想着名单上这家学院的名字，陈长生微怔，才确认真的是这里，不由生出更多困惑，师父给自己挑选的前几家学院都是京都乃至整个大6最出名、最优秀的学院，为什么这间学院破落冷清到了这种程度？","想这些事情的时候，他的手还握着青藤，又往下扯了扯，于是看到了第二个字，那是个“教”字，他来不及做更多感慨，随着他的这个动作，无人打理多年的青藤，簌啦啦向地面滑泻，惊起好些烟尘。","陈长生向后退了数步，以免被青藤尘砾沾着。","青藤落地，烟尘渐敛，不多时，那面已经很多年没有见过天日的石壁，终于再一次出现在世人面前。","斑驳的石壁上，刻着四个字。","“国教学院”","深刻入石的字迹上已经没有太多漆色，只有积着的灰土，还有青藤去年留下的枯叶败絮，甚至边角处已经被风雨侵凌的有些残破，如果不仔细看，甚至都很难认出这几个字究竟是什么。","怔怔看着石壁，陈长生很长时间没有说话，生出挫败低沉的情绪。一心问道的他，很少有像现在这样情绪。是的，他现在很想转身就走——这样破败的学院，就算考进去，对自己的人生又能有什么帮助？","他抬头看了看天，确认还有些时间，决定进这家破落的学院先看看，如果不行再去名单上最后一家学院。","他的手落到门上，微微用力。","吱呀一声。","时隔多年，国教学院的院门终于再次开启了。","……","……","东御神将府的马车停在百花巷外，那头骄傲的白马微昂着头，百无聊赖。车厢里，中年妇人的情绪则不像它那般平静，眼睛里满是浓浓的不解与疑惑，喃喃自言自语道：“怎么会来了这里？”","她很清楚，百花巷深处的那间学院早已凋蔽，只是想着那少年似乎很擅长给人带来意外，也不敢怠慢，手指轻击窗棂，示意白马拉车进去，然而就在这时，一辆车从斜后方驶了过来，直接拦在了前面。","百花巷很窄，仅能容一辆马车前行，此时被那辆车极不讲理地拦在前面，神将府的马车自然难再前进，中年妇人微微挑眉，有些不悦，只是想着此地与皇宫极近，所以并没有即刻喝斥对方让开。","那辆忽然出现\\","1ooo","u7684车很矮小，甚至显得有些简陋，青布为帷，前方拉车的牲畜也很矮小，毛色纯黑，似乎是头驴，中年妇人先是一怔，微微嘲弄想着，这京都城里居然还有人用驴车，实在可怜。","中年妇人尚未动怒，白马却忍不住了，有独角兽血统的它，怎么可能允许一头小黑驴拦在自己前面？它愤怒地昂起来，便欲嘶啸恐吓，便在这时，那辆青布车前的牲畜缓缓转过头来，看了它一眼。","不是黑驴，那是一只通体幽黑的黑羊，毛顺滑有如丝缎，明显不是凡物。","最难以想象的是它的眼神，竟是那样幽深冷漠，仿佛云上的某些神物。","如果说白马因为独角兽血统而高贵，那么这只黑羊的高贵完全来自于它自身的气度，在它的面前，白马完全就像是个易怒暴躁的顽劣孩童，而它却是宫殿里不染尘埃、高高在上的皇族。","那只黑羊转头看了白马一眼。","白马正欲暴怒嘶鸣，看着黑羊冷漠淡然的眼神，瞬间安静，眼中涌出无限恐惧，前蹄骤然软，再也无法支撑自己沉重的身躯，膝屈身倾，重重地摔倒在地面，浑身颤栗不敢起，如对那只黑羊行臣子之礼。","中年妇人掠出车厢，看着跪在地面的白马，震撼无言，心想这马乃是神将大人座骑的独子，向来高傲霸道，什么时候变得如此懦弱？待她转头望向那只黑羊时，才忽然间想起一些事情，再望向那辆青布车时，眼神变得极度惊怖。","她以最快的度屈膝蹲下，对着青布车行礼，脸色苍白，根本不敢说话。","一道苍老的声音从青布车里传出。","“我想先进去，花婆婆有没有意见？”","听见这道声音，中年妇人心情略安，原来来的不是那位姑娘，而是姑娘身边的婆婆。至于那位婆婆为什么知道自己姓花，在神将府里经常也被称为婆婆，她根\\","253a","u672c不需要思考，因为对方知道任何事情都是理所当然的事情。","青布车里也是一位婆婆，只不过与她这个神将府的婆婆比起来，那位婆婆必然是整个京都城最出名的婆婆，即便是令所有皇族、大臣、神将都闻风丧胆的周通大人，对着这位婆婆也要挤出几分笑容，她又算得什么？","“婆婆说的哪里话，奴婢先前未认出来，心思多有不敬，望婆婆见谅。”","中年妇人声音微颤说道，她先前并未出言喝斥，此时不免觉得有些侥幸，但即便如此，她也不敢隐瞒心思里曾经出现的那些恶意，因为传闻中，在那只黑羊之前，任何隐瞒都是找死，而且她清楚，只有这样才能让那位婆婆满意。","如果不是东御神将府与那位姑娘向来走的近，她此时连解释都不敢，只会断了自己的右臂，做为赔罪。","青布车里那位婆婆问道：“你来看那少年？”","中年妇人不敢抬头，恭谨应了声是，这时候才确认宫里那位姑娘确实一直都知道这件事情。","那位婆婆说道：“从今天开始就不用看了。”","中年妇人有些吃惊，低头声音微颤问道：“请婆婆示下。”","婆婆的声音没有任何情绪：“我做事需要向你解释吗？”","中年妇人以额触地，再不敢多言。","那只黑羊看了她一眼，回身拉着青布小车向百花巷深处走去。","直到很久以后，中年妇人才敢抬起头来，脸色依然苍白。","青布车里的婆婆做事，确实不需要向人解释，哪怕对方是神将府。","因为她是莫言姑娘身边的婆婆。","……","……","学院里的建筑，隐约还能看到当年的盛景，只是都已破落，没有人气。","陈长生站在湖边，看着脚下疯长的野草，沉默无语。他先前之所以决定进来看看，是因为记得在道藏里曾经见过关于这家国教学院的记载。能够以国教为前缀，这学院的历史自然悠久，曾经无比强大，培养出过无数了不起的人物，只是……为什么现在变成了这样？","湖水轻漾，静寂无声，建筑陈旧，这里一个人都没有。","他有很多疑惑，却不知去问谁。","便在这时，有声音在后方响起。","他回，看见了一只黑羊。","那是只通体幽黑的羊，给人一种有些诡异的感觉。","一般人在这样死寂的环境里，看到这样一只黑羊，下意识都会有些害怕，至少也会躲开，但陈长生没有。他很喜欢这只黑羊。因为这只黑羊很干净，就像他一样。他从湖边摘了一些草，从袖里取出手帕将草上的露水擦干，递到黑羊前。","黑羊静静看着他，偏了偏头，显得有些困惑，似乎不知道他想做什么。","从来没有人喂过这只黑羊吃草。","无论是陈留郡王，还是太子，都不敢喂它吃草。","宫里所有人都知道，它只吃莫言姑娘亲手摘的果子。","“吃啊，没露水，不会拉肚子。”","陈长生看着这只黑羊，摇晃着手里的青草，认真说道。","黑羊明白了这个少年的意思，眼神微变，像是看见了一个傻逼。","陈长生哪里懂得，依然举着手里的青草。","黑羊有些厌烦，但不知为何，又觉得这少年的气息有些让自己欢喜。","它犹豫了会儿，终于向前走了一步，试探着向前，微微低头，从陈长生的手里卷过几根青草，缓缓开始咀嚼。","不远处树下，一位手持黄杨木杖的老妇人，正看着这幕画面，脸上的皱纹微微颤抖，就像被风拂过的草。","即便是当年太子被前皇后捂死的时候，她也没有这样震惊过。"]}