{"id":42,"error":0,"name":"择天记","title":"第1卷 第四十一章 庄换羽","content":["有人想起来，青藤六院里还有一家是国教学院，好像离皇宫不远，好像曾经很风光，好像已经很多年没有消息了，好像前些年的青藤宴上根本没有这家学院的座位，就好像，根本就没有存在过一般。","一座废弃多年、快要被世人遗忘的学院，居然还有资格列进青藤六院，而且今年在青藤宴上重新拥有了一席之地？这是为什么？就因为传言里，今年的国教学院终于招到了新生？","是的，原因就是这样简单，今年的国教学院有学生，所以有资格报名参加青藤宴，大周朝向来尊重传统，青藤宴就是传统，即便具体负责主持青藤宴的天道院教谕，实际上恨不得国教学院被一把大火烧个干干净净，就此退出历史的舞台，但他也没有资格拒绝国教学院参加青藤宴，哪怕国教学院只有两名学生。","幔布随着夜风轻摇，陈长生和落落走进楼内，按照那名天道院学生的指引，向着最前方走去。","楼内响起议论的声音，散坐在席间的数百名年轻学子不认识他们，被黄花梨栅隔开的区域里的人们也不认识他们。看着他们前进的方向，有人猜到了这对少年男女便是国教学院的学生。","所有人的目光落在他们的身上，有些吃惊，更多的是好奇。","传闻里，国教学院的新生是个少年，所以大部分的目光都看着陈长生，也有人注意到跟着他亦步亦趋的落落，才现这小姑娘生的极为漂亮，如琉璃一般，眼睛顿时亮了起来。","在天道院的席上坐着位年轻男子，面容英俊，神情淡漠，虽然坐在青藤宴上，心神却不在此间，似根本不在意稍后的比试，没有刻意流露出骄傲，但自然骄傲。","十余名天道院准备参加明年大朝试的优秀学生，看似随意坐在这名年轻男子身周，却很明显以他为中心，便如一幅诸星拱宿的画面，能够让骄傲的天道院学生自然摆出这种姿态，愈衬托出此人的不凡。","年轻男子正想着院长昨日叮嘱的那件事情，如果长生宗真的派人前来，自己做为天道院学生的代表，应该如何应对？今年的青藤宴由天道院主持，他可不能允许那些南方人抢去了大周的光彩。","忽然间，他的余光看见了陈长生和落落。","他的眼睛微亮，神情微变。","坐在他身旁的十余名天道院学生，看似沉默，实际上都一直注意着他，看他神情微变，不由大惊——楼间很多年轻学子看到落落，都感到惊艳，但他们依然无法接受这件事情生在师兄身上。","是的，这名天道院年轻学生，便是传说中的庄换羽，青云榜第十！","这样的人物，怎么可能因为一个小姑娘生的漂亮而动容？","这个小姑娘究竟是谁？天道院诸人望向陈长生与落落，其中数名与庄换羽同师承的学生，看着落落的脸，忽然想起来了些什么，低声惊呼说道：“这不是那位师妹吗？她怎么来了？”","……","……","天道院历史悠久，校园里有无数的古老传说，这里有很多优秀的少男少女在一起生活学习，所以校园里也有无数的青涩故事，在那些故事里，有一个是最近两年才开始流传的。","在那个故事里，天道院后院的森林里，有一个美丽不可方物\\u","1ooo","7684精灵，如惊鸿一般偶尔会出现在人们的面前，那个精灵看上去就像是个可爱的小姑娘，只有最诚心的人，才能看到她。","故事自然不是真的，却有真实的基础，那个美丽的小精灵，正是偶尔会随族人前去天道院求学问道的落落。","庄换羽在天道院里地位特殊，自然不会相信这个故事，直到某一天，老师在给他和几名师弟私下授课时，他看到了一个小姑娘坐在窗边，阳光照耀在她的脸上，她美丽的像琉璃一样。","他痴心修道，根本不理会什么男欢女爱之事，他在校园里一直高高在上，对于那些女学生爱幕的眼光，连居高临下的俯视都不屑给予，但那一刻，他却再也无法移开眼光。","后来，在老师处他又遇见过几次她。","他的老师是天道院的院长，他听着那个小姑娘与老师讨论修行方面的问题，居然能够跟上老师的思考度，这让他有些吃惊。然后他现，这个小姑娘的近身护卫都是高手，这证明她来历不凡。","他有些动心，他觉得这个小姑娘值得自己喜欢。","然而，从那天之后，他便再也没有见过她。","她再也没有出现，仿佛以前根本就没有来过。","他没有对任何人说过这件事情，但因为她的忽然消失，他沉默了很长时间，他在想，是不是得不到的就是最好的？或者，错过的才会让人记忆深刻？不然为什么自己经常会想起她？","他希望她能够重新出现在自己的眼前。","为此，他愿放弃自己的骄傲，与她主动开口说第一句话。","这一刻，他觉得上天仿佛听到了自己的心声。","在青藤宴上，她居然真的出现了！","而且，在无数人的目光注视下，她正向着自己走来！","……","……","庄换羽整理院服，站起身来，静静看着越来越近的落落。","2447","四周的天道院学生，不明白师兄为什么会起身，除了见过落落的寥寥数人隐约猜到了些什么，都以为他是在代表天道院欢迎这一对年轻男女，不免惊讶，心想师兄何时理过这等俗事？","陈长生和落落走到了天道院的席前，正准备按照先前那名天道院学生的指引，走向角落那个区域，不料天道院席间，忽然齐唰唰站起了十几个人，让他有些无措，下意识停下脚步。","庄换羽的唇角缓缓扬起，含笑欲言。","他准备对落落说句好久不见。","然而下一刻，他的笑容消散在未起之时，他的眼神变得如以往一般淡漠，甚至更加淡漠","因为落落没有看见他。","落落在看着陈长生。","自从翻墙进入国教学院的那一夜开始，只要有陈长生在，她的眼光不是在书籍上，便是在陈长生的身上，无时无刻，每时每刻，此时也不例外。","她看着陈长生，眼神里满是仰慕。","仰慕与倾慕只有一字之差，很容易被看错。","庄换羽不知道有没有看错，但他的心情变得非常糟糕。","我的眼中只有你，你有的眼中却只有别人，这本来就是人世间最令人愤怒的事情。","待他的余光看到落落的手竟牵着陈长生的衣袖时，这种愤怒到达了顶峰。","庄换羽什么都没有做。","他是青云榜第十的天才，是天道院的大师兄，他代表很多，承载很多。","所以他不能易怒，更不能因为这种事情失态。","他看着陈长生，平静见礼。","手臂抬起的高度，袖口与手腕的距离，都是那样的完美。","只是他的眼神太过平静，太过淡漠。","陈长生微怔，平静回礼。","手臂抬起的高度，袖口与手腕的距离，都是那样的完美。","他的眼神显得有些困惑，有些不解。","场间极为安静。","庄换羽松开双手。","陈长生随之而行。","不知何处传来一个声音，像是有人憋了很长时间的气，终于渲泄了出来。","都是最标准的礼数，但在众人眼中，庄换羽完美的潇洒，陈长生拘谨的木讷，高下立判。","其实，这只不过是因为他是庄换羽，而陈长生是无名之辈罢了。","庄换羽望向落落，说道：“师妹，好久不见。”","他说的很随意，但实际上很郑重，甚至要比当初第一次见到生父的时候更加郑重。","落落睁大眼睛，看着他看了会儿，忽然想起来了些什么，笑着说道：“啊，是你啊，好久不见。”","小姑娘的笑容很可爱。","庄换羽却觉得很可恶。","他宁肯她不记得自己是谁，而不是像现在这般，需要思考一段时间才记起来自己是谁。","我是谁？我是庄换羽。","任何见过我的人，都不可能忘记我。","你怎么可能忘记我？","你为什么要假装不记得我？","这是玩笑，还是玩弄？","庄换羽的心里掀起狂澜巨浪，神情却平静如常。","就在他准备再说些什么，比如如果不是如何，我也快要记不得师妹的样子……的时候，落落牵着陈长生的衣袖，离开了天道院的座席，向着角落而去，还与陈长生高兴地讨论着些什么。","只给庄换羽留下了一个背影。","庄换羽看着陈长生和落落的背影，沉默不语。","他先前没有注意到场间的议论，心想师妹你既然是天道院的学生，为何要离开？","当他看到陈长生和落落走进角落空着的那片区域，才知道，原来他们竟是代表国教学院而来。","他问道：“那个少年就是陈长生？”","先前负责指引方位的那名天道院学生不知何时赶了过来，低声应了声是。","“果然有些意思。”","庄换羽不再多言，轻掀前襟，重新坐回席间。","他依然神情淡然，真实情绪却不然。"]}