{"id":5,"error":0,"name":"择天记","title":"第1卷 第四章 天道院","content":["像过去十四年来每个清晨一样，陈长生五时醒来，即时睁眼，用五息时间静意，翻身起床，套鞋穿衣，铺床叠被，开始洗漱，在客栈前堂吃了一碗鸭肉粥、四个第一笼的热乎乎的肉包子，回到客房，用昨夜的陈茶再次漱嘴，对着铜镜整理衣着，然后走到小院。","——现在不在西宁镇的小庙，不用砍柴挑水，他对着初生的晨雾与远处透来的天光，闭着眼睛开始静思，在脑海里默默颂读道卷，直至神清气爽，才算是完成功课，从侧门走到京都渐渐热闹的街道上，极不起眼地汇入人群里，开始了一天的生活。","他手里有一张名单，上面是京都几座学院的名字，向坊市管事问清楚第一座学院的地址后，加快了脚步，没有留意到，后方有一辆马车跟着自己，没有发现那匹马有独角兽的血统，更不会注意到车辕上那个有些隐蔽的血凤标识。","无数年前，天书降世，民智开启，发展出无数学门，但万变不离其宗，追其源头，都包罗在道藏经典之中，农工商学，都是如此，而对这些进行评判的标准，现在公认最权威的，便是大周朝每年一度的大朝试。","大朝试由大周太祖皇帝始创，无论入朝为官还是入伍为将，或是入国教为神官，大朝试的成绩都是最重要的标准，最关键的是，太祖皇帝明令，只有大朝试列入三甲者，才有资格入\\u592","2000","9书陵观天书——因为这项规定，世间不知多少强者，每年初都会来到京都——当年第一场大朝试，太祖皇帝站在城墙之上，看着大陆各宗门天才如鲫而入，笑着说了一句很著名的话，也就此奠定了大朝试的地位。","南方诸国尤其是长生宗等世外宗门，对于这个规矩，自然极为不满。在他们看来，天书陵虽然在大周京都，但天书乃是神石降世，当然是全大陆的共有财富。为此，南方曾经数次抵制大朝试，双方关系闹的极僵。","只是天书陵对修行者太过重要，大周朝虽然强势，也没有办法冒天下之大不韪独占，南方诸势力，也根本没有办法抗拒进入天书陵观碑的诱惑，即便魔族被击退后双方渐远的那段岁月里，南方明面上抵制，依然有很多南方宗派强者，以私人名义参加大朝试。","至圣后执政，大周朝终于与南方诸势力达成协议，南方诸国诸宗派，可以自行派出使团参加大周朝的大朝试，评判也以双方共同为准，并且南方学子可以不接受大周朝的封官赏爵，其余则是一视同仁，再就是，大朝试在这个新协议里有了全新的名字。","无数年来，大朝试选出了无数强者，据说如今大陆最巅峰的那些强者，都曾经有过来周朝京都参加大朝试的经历，更众所周知的事实是：当代国教教宗，南方圣女峰长老，都曾经是大朝试的佼佼者，更不要提西方妖族的某些天才曾经化身为人参加大朝试，就连魔族也曾经有位少君冒险前来京都，却被前代教宗识破行藏，以大神术直接镇为青烟。","那都是很多年前的故事了。现在人们更关心的是，明年的大朝试，长生宗的秋山君会不会参加，神国七律有几位能进一甲，徐有容会不会提前突破，离开圣女峰返回京都，那位在魔族荒野里以冷酷神秘著称的天才强者是会第一次出现在世人面前，还是会继续与魔族强者血腥地彼此追逐？除了这些，京都的人们最关心的则是京都学院里，会出现哪些令人眼前一亮的天才。","是的，京都里有很多学院，圣后执政，政令严苛之下，吏治清明，民众生活渐好，这数十年，更是海晏河清，堪称盛世，各种学院更是如雨后春笋一般出现，甚至几年前还出现了很多专门以大朝试为目标、由国教强者私下暗中授课的私人学院。当然，最出名也是最强大的学院，还是历史最悠久的那几间，其中有两家的历史，甚至要比大周朝的时间都要更长。","陈长生的名单上有六家学院，此时去的天道院排在首位，事实上，在整个大陆，天道院都有资格排在极前的位置——近两百年来，天道院的学生在大朝试里一共拿到过二十四次首榜首名，在这里求学的学子无一例外都天赋过人，这座学院为国教输送了很多地位重要的神官，为各宗门奉献了无数修行天才，最重要的是，当代国教教宗，便曾经是这座学院的学生。","天道院在大朝试的历史上成绩最好，自然也最难进入，但报考的人数依然最多。陈长生走到天道院门口，看着那座巍峨大气的墨玉院门，看着上面由太祖皇帝亲笔题写的院名，很自然地生出景仰向往的感觉，但紧接着，这种情绪便被院门如菜场般热闹的环境和刺鼻的汗臭味、墨臭味尽数消解，他下意识里低了低头。","离开西宁的时候，他已经算准了时间，抵达京都时，正是各大学院春季招生的日期，他也能想到，天道院必然报考的人数极多，却没想到，会多到如此恐怖的程度。尤其是院门口那群穿着神情惫赖，歪歪斜斜站着，对着人群指指点点的青年，让他有些不适应。","那些青年穿着的衣裳样式相近，大体黑色，腰缠金带，应该是天道院的院服，陈长生\\u77e","26bc","5道这些人应该是年初没有通过大朝试的旧年学生，这些人心高气傲，却又因为落榜而意气难平，对今日前来报考天道院的新生，肯定不会有什么好脸色，听着那些尖酸刻薄的话语，看着那些青年眼睛里流露出来的嘲弄，他下意识里把头更低了些。","低头不是害怕什么，而是因为他有些轻微的洁癖，无论生理还是心理，所以他不想闻到人群散发的汗臭味，也不想听到那些话。","“瞧瞧那个白痴，长的跟头猪似的，脸上还生着几个麻子，偏偏还要在脖子里插把扇子？以为自己是换羽公子？也不想想，丫脖子上那千层肉，都快把扇子给折断了。”","“不错，看他脚步虚浮，最多也就是两个月内才刚刚洗髓，只怕筋骨都还没有打熬过，居然敢来报考我天道院？他以为我们这里是哪儿？国教学院？哈哈……都不明白这些白痴是怎么想的，难道以为凭那点微弱可怜的神识，也能通识道藏？”","“通识道藏？读书如痴的苟寒食也不敢说这个话吧？你们同情那白痴呆会儿的遭遇，我倒同情他父母，呆会儿受辱倒是其次，之前花销的那些银钱，可是没办法再收回来了。我要是那白痴胖子的父母，倒不如拿那些钱去教坛求些丹药吃，减些肥肉，至少娶个老婆。”","“娶了老婆又如何？哪怕是寒梅丹也只管了自己，将来他生十七八个儿子女儿，一样要如他般生的肥胖憨痴，养猪养一窝，难道是好事？”","那些学生哈哈大笑着，肆无忌惮地议论着那些报考者，言语难听之极，而且根本没有控制音量，甚至可能是刻意想让被议论的对象听着，极为可恶。那名被议论的胖子少年，满脸通红，却根本不敢反抗，因为那些学生说的是真话，他确实是十余日前才刚刚洗髓，想要考进天道院基本没有什么可能，最关键的是，就算他运气逆天进了学院，也不能得罪这些前辈。","陈长生从人群里穿过，听着那些污言秽语，眉头微微挑起，心想如果被议论的是自己，不知道自己能否忍住。好在他低着头，而且气息太过寻常，在人群里极不起眼，很难被注意到，于是幸运地避过了被嘲弄的境遇，很顺利地穿过了墨玉院门，走了进去。","因为在想着这些事情，又低着头，所以他没有注意到，天道院进入的石道两侧，有两面极大的石壁，上面雕刻着异花神怪，中间则是密密麻麻写着数百个名字，似乎是个什么榜单，有很多目光落在那些名字上，炙热而仰慕。","跟随报考新生一起来的家人仆役，都不准进入天道院，所以进得院内，环境顿时变得清静了些，陈长生从袖里取出洁白的手帕，将额上微细的汗珠擦掉，吐了口气，感觉轻松了些。跟着前面那名学生，排到了长长的队伍后方。","报考天道院的人数很多，队伍很长，看着就像是西方妖域里传说中的百丈歧蛇，从远处的建筑一直延到草地这面，中间甚至过了一条清澈的溪河，好些报考的新生都站在河面的木桥上，被初春的寒风吹着，脸色冻的有些铁青。","很快，便有人从那座建筑里走出来，都是些少年少女，他们的脸色就像桥上的同伴一样铁青，很是难看，既然不是冻的，肯定就是考试进行的极不顺利，还在排队的人们看着他们失魂落魄的模样，顿时紧张起来，再也没有闲聊的心情。","陈长生谁都不认识，自然没有闲聊，他看着远处那座建筑，显得有些好奇，他现在只关心天道院的招生考试，是不是像书上说过的那样，还是用的那种方法，这些没有通过的人为什么会这么快就败下阵来？还是说天道院的考试真的变了？","人群不停向前移动，过了草地过了溪河，还没有靠近那座建筑，来到一列竹棚下。看着石桌后面那位脸色严肃的天道院老师，看着桌上那块像火山石一般黝黑的岩块，陈长生认出了那是什么，想起在道卷里见过的一桩旧年官司，微微一怔。（未完待续）"]}