{"id":36,"error":0,"name":"择天记","title":"第1卷 第三十五章 淫贼？废物？","content":["回到国教学院的时候，陈长生浑身酒气，醉意可掬，眯着眼睛，走路都已经有些走不稳，至于什么青藤宴的事情，更是早已经被他抛诸脑后，再也记不起来。","藏书馆里没有灯光，他不在，国教学院自然如以往一般冷清。他走到湖畔，周遭寂静无人，只有星星在清澈的水里沉浮，对岸树林的倒影在夜色里并不清晰，深春的风拂面清爽。","他站在湖畔的石块上，抬头看着夜空里的星星，看了很长时间，然后望向湖水里的星星，也望了很长时间，然后他闭着眼睛沉默地站立了很长时间，忽然对着湖水大喊了几声仿佛脏话般的字句。","他给人的感觉一直都是平静沉默，有着越年龄的早熟，像这样的情泄渲泄极为少见，今夜趁着酒意做了做，才现居然有些累，干脆坐到湖畔的草坪上，向后倒下，开始呆。","藏书馆里一片漆黑，他没有去那里读书，也没有去星光洗髓，他只是躺在草坪上呆，单纯的呆，没有思考，这些年来、尤其是十岁那夜之后，他还是第一次这样放纵自己，第一次浪费时间。","不知过了多长时间，他睁开眼睛，现自己还躺在草地上，双手触着的草叶上有微寒的露水，脸颊上也有些微湿，远处的天边隐隐有晨光洒落，应该是五时前后——即便是醉后想要放浪形骸，可他还是如此准时地醒来，那些严谨甚至有些古板的作息规律与处事方法，已经深入他的骨髓，变成了某种本能，这让他感到很无奈。","习惯是很强大的东西，即便洗髓也无法洗掉——陈长生回到小楼，在水桶旁用湿毛巾认真地擦洗着脸，一面想着这些有的没的事情，余光看到旧墙上那扇紧闭的新门，不知为何竟生出些期盼。","上天从来不会有求必应，但今天应了。只听得吱呀一声响，那扇木门被推开，小姑娘像过溪踩石一般，跳过门槛，然后蹦蹦跳跳来到他的身前，一对乌黑的马尾辫荡的很是可爱。","落落看着他开心说道：“咯，先生，你看是不是很方便？”","小姑娘笑的很开心，但实际上她很紧张，她害怕陈长生会像昨天那样跑掉。","陈长生没有跑，不知道是因为他今天没有赤身**泡在木桶里，还是因为昨夜宿醉未醒，或者是因为他已经在小姑娘的纠缠之下放弃抵抗，还是说，其实他也蛮想看到这个小姑娘。","走出国教学院，买了两碗馄饨，他把其中一碗没有加辣椒的递给那个小姑娘，然后向藏书馆里走去，小姑娘端着馄饨碗，跟在他身后小碎步疾走，惊喜异常。","用完早餐，陈长生开始读书，极为熟练地在架上寻找到自己的目标，坐到地板沉默而专注地阅读，将那些更原初的文本资料与自己在西宁镇旧庙里看的三千道藏一一对照，他把这种方法叫做比较研究。","读书是件很枯燥的事情，而看别人读书更是一件很无聊的事情，陈长生安静地读着书，自然不会说话，落落最开始的时候很感兴趣，跟着他凑在一起看，看了会儿现很多书看不懂，便开始觉得无趣，觉得早起真不是一件好事情，困意就像树底下的那些蚂蚁一样，前仆后继、源源不绝地杀将过来，让她觉得自己的头越来越重……","不知过了多长时间，陈长生从阅读静思的忘我境界里醒过来，觉得右臂有些重，有些酸麻，顿时想到昨夜冥想洗髓醒来那刻的画面，转头一看，那小姑娘果然又抱着他的手臂在睡觉。","她的手其实没有环抱住他的右臂，只是轻轻地抓着他的袖子，她也没有靠在他的肩头——因为身体娇小的缘故，实际上是靠着他的上臂——这个姿式其实不怎么舒服，但她睡的很熟，甚至很香甜。","陈长生看着小姑娘完全舒展开来的眉眼，看着眉眼间因为放松而展露无遗的稚意，笑了起来。","能够睡的如此熟，如此香甜，自然是因为她很放松。她之所以如此放松，是因为她很信任他。被一个人完全信任，这种感觉非常好，尤其是对于一个人在京都沉默前行的他来说。","忽然有道影子，落在了小姑娘的脸上。","一般人睡觉的时候不喜欢光线，只喜欢黑暗，但小姑娘明显与众不同，那道影子让她的眉皱了起来，鼻子也微微皱起，有些不满意地哼哼了两声，可能下一刻便会醒来。","陈长生喜欢看这个小姑娘睡觉，被人打扰，自然不会太高兴，望向藏书馆门口，下意识里挑了挑眉。","出现在藏书馆门口的是霜儿，不知道为什么，她脸上挂着寒霜，目光冷淡到了极点。","……","……","霜儿今天的心情非常不好，因为白鹤再次从遥远的南方归来，又带来了小姐的一封信。","小姐不是那些被女驯女德之类的白痴书籍教昏了头的白痴，大周朝对女子也从来没有南方那些莫名其妙的要求，她很清楚这一点，所以她很不明白，为什么小姐会关心那个不要脸的少年。","虽然有婚约，但那婚约终有一天是要被撕毁的，为什么小姐要关心那个家伙？好吧，小姐在信里只是说想知道一下那名少年的近况，算\\u4","2386","eod得关心……但，为什么要知道呢？","霜儿其实很清楚，小姐只是不想那个少年因为婚约的事情，而变成京都河流里的灰尘，所以才要她去打听一下。","她很听话地打听了一下，知道陈长生现在成了国教学院多年来唯一的一名学生，而且看老爷和夫人的态度，那个少年虽然不可能再有什么前途，至少生命安全不会有问题。按照小姐在信里的吩咐，她今天专门来国教学院，想问问他还需要什么帮助，比如钱物方面，没想到，她走进藏书馆，竟然看到了这样一幕画面！","那个小姑娘是谁？为什么会和那个家伙抱在一起？这是在读书吗？国教学院虽然破落，但毕竟是教书育人的地方！这个家伙居然在藏书阁里和那个小姑娘搂搂抱抱！成何体统！","看到这幕画面，霜儿出离愤怒——你和小姐是有婚约的！虽然这婚约肯定不算数，但现在毕竟还没退婚，你的身份就是小姐的夫婚夫！不然小姐为何隔着万里还要关心你的安危，还要请宫里的大人物来保住你的小命？小姐虽然不会喜欢你，但对你依然照拂有加，你却与别的小姑娘勾勾搭搭！真是一对奸夫淫妇！","霜儿本想把这四个字说出来，但看着那个小姑娘稚美的模样，却有些不忍心，只好看着陈长生恨恨地喊了声：“淫贼！”","说完这两个字，她哪里还有心情关心陈长生的近况，一拂衣袖，愤愤然转身而走。","国教学院幽静无人，湖畔的草坪绿茵喜人，霜儿小姑娘却是心情郁闷，越走越不高兴。","回到东御神将府，她开始给小姐写信，将打听到的事情……尤其是今天看到的这幕画面，仔仔细细地描绘了一番，虽然没有添油加醋，只是照着所见所闻而书，但字里行间的贬斥之意却是藏之不住。","白鹤离开京都，飞向遥远南方的圣女峰。","傍晚时分，落日照耀着崖间的奇花异草，白鹤落在崖畔，少女伸手解下信封，略略一看，沉默良久。","白鹤再次衔来毛笔，蘸着恰到好处的墨，恰到好处地送进她的手里。","少女拈着墨笔，看着雪白的纸，沉默了很长时间，忽然叹了口气，用笔端挠了挠头，看着白鹤苦恼说道：“还真不知道该写些什么，按你以前形容的……那小道士不该是这样的人啊。”","白鹤不会说话，自然不能帮她解答，轻轻用颈触碰她的手腕，示意她赶紧落笔。","……","……","淫贼？陈长生听到了霜儿转身离开之前说的那两个字。他知道她肯定误会了些什么，但他不在意，更不会追出藏书馆去解释什么——与神将府之间的婚约还没有撕毁，但在神将府做了那么多无耻的事情之后，他以为对方连误会自己的资格都没有，更不要说什么生气的资格，可是……不知道为什么，他反而有些生气起来。","落落醒了过来，揉了揉眼睛，闻着空气里残留的脂粉味道，好奇问道：“先生，刚才谁来了？”","陈长生说道：“东御神将府的一个丫环。”","听到东御神将府四字，落落神情微变，正准备说些什么的时候，忽然停下，向藏书馆外望去。","两名男子来到藏书馆外。","其中一人背着双手走进了藏书阁，不请而入，显得极为嚣张。","那人穿着天道院教谕专属的服饰。","陈长生注意到，此人神情极为冷漠，望向自己的眼神极为不善。","“荒唐！”","那名天道院教谕看了陈长生一眼，便转过身去，似乎多看两眼都会脏了他的眼，极蔑至极。","他看着旁边那人，严厉地训斥道：“国教学院已经废了，有什么资格还被列在青藤六院里？至于这人……一个连洗髓都没能成功的废物，又有什么资格参加青藤宴！”"]}