{"id":41,"error":0,"name":"择天记","title":"第1卷 第四十章 第一夜","content":["那日因为天道院教谕的言语和态度，陈长生确实很不高兴，但随着时间流走，早已消解，对他来说，与其把时间浪费在愤怒里，还不如用来做些真正有意义的事情，比如读书修行，修行读书。","他真的不怎么在意青藤宴，一朝成名天下知，从而让那些曾经看轻自己的人震惊无措、耳光响亮？先他必须老实承认，现在连洗髓都没能成功的自己，很难做到这一点，而且即便能……他也不想。","获得虚名，得到虚荣，当然不是坏事，问题在于，真到了那一天，他平静的修行生涯肯定会被打扰，再想如最近这些天般，窗外万事不闻不思，将所有时间都用来修行读书，肯定不可能。","落落？先陈长生怎么想，她都支持，虽然他没有带着她去逛街让她有些不高兴，但一根冰棍都能安抚，更何况这种正经的事情。至于借青藤宴成名……以她的身世来历，怎么会考虑这种事情。","这就是陈长生和落落对青藤宴的态度，他们真的很不在乎，即便被遗忘也无所谓。按照过去那些年的经验，国教学院被再次遗忘是很正常的事情，只是今年有个最大的不同，那就是辛教士的存在。","得到主教大人提醒，辛教士一直在默默体会教宗大人那个签名背后隐藏的精神，虽然直到现在也没有体会出什么，也没有看到京都因为国教学院那名新生生什么变化，但至少他再也没办法忘记那名新生。","初夏的一天，一辆马车，驶进百花巷，进入了国教学院。傍晚时分，伴着玫瑰红的暮色，那辆马车驶出国教学院，驶出百花巷，顺着京都城的街道，来到了天道院，进入了那座墨玉石门。","落落掀起车窗一帘，望向道路两旁，看着那些建筑与亭台楼榭，眼睛睁的大大的，很是好奇。她以前来过天道院很多次，但都是被族人和皇宫里的供奉重重簇拥着，从天道院后门悄然而来，无声而去，除了那些教授与那些教授们亲自教导的优秀学生，便再也没有与谁打过交道，天道院的正门竟是第一次进来。","陈长生来过天道院两次，最初的报考是极为糟糕的经验，第二次浑身湿透、狼狈不堪也谈不上什么美好的回忆，他对这座学院早已失去曾经的尊重敬慕，但他不否认这里的风景真的很好。","绿树成茵，溪水九曲，夏花灿烂，坐在车窗畔，看着这些美丽的画面，因为要参加青藤宴、要见那么多陌生人、要浪费整整一夜修行的时间所带来的郁闷，尽数消失一空，想着呆会能够碰到唐三十六，他心情更好了些。","辛教士不知道他的性格，见他一直沉默望着窗外，显得有些少年忧郁，不由误会了些什么，有些担心，伸手拍了拍他的肩膀，安慰说道：“就是坐坐，不下场也无所谓。”","陈长生转过身来，点头表示明白，认真道谢。","辛教士沉默片刻，又说道：“教谕大人那天在国教学院里说的话，你不要太过在意……我真的建议你们不要落场参加比试，因为今年的青藤宴与往年可能有些不同，真的要小心些。”","陈长生知道他是好意，说道：“您放心，我已经做好坐一晚上的准备。”","“嗯？一晚上？”","辛教士正安慰于自己的好意没\\u6","1ooo","7o9被误会，忽然现他这句话里的问题，怔了怔后问道：“你不知道？”","陈长生有些茫然，问道：“什么？”","辛教士看了眼刚从窗外收回目光的落落。","落落也很茫然，问道：“我们应该知道什么？”","“青藤宴……是诸院自组织的活动，但实际上就是大朝试的试演，所有规制都与大朝试相同。大朝试要进行三天时间，青藤宴便要宴开三夜，你们真的不知道？那你们肯定也不知道这三夜不是连在一起的？”","辛教士像看怪物一样，看着他们二人，说道：“你们到底准备来做什么？”","陈长生完全没有注意他的问题，心思完全在他先前说的那句话里，感觉很是困扰，居然不是一夜，要三夜？那得耽搁多少时间啊？那得少看多少书啊？这太不合适了吧？","落落看他在呆，对辛教士说道：“您放心吧，我们已经做好准备了，午饭都没吃哩，今天晚上一定会吃的很好的。”","辛教士无语，心想这是怎样的一对怪人啊，看着陈长生说道：“总之今夜你们多小心，现在不能确定，只是传来了些消息，可能会有些想不到的人，也会参加青藤宴，但也许并不会生。”","便在这时，马车已经驶抵今晚青藤宴的主会场。","辛教士说道：“我还有事务要去处理，就只能送你到这里了。”","陈长生与落落向他致谢，下了马车，只见夜色已然来临，先前青翠的树林，现在已经变成影影绰绰、如恶魔影子般的存在，他微微一怔，觉得这座学院里，隐隐有股莫名的压力扑面而来。","“这边请。”一名穿着黑色院服的天道院学生很有礼貌地指路。","石路尽头是一座极大的建筑，楼外挂着三道约数百个红色的灯笼，向四周播洒着光线。不愧是整座大6最负盛名的学院，这座建筑在天\\u9o5","1ooo","3院里并不出奇，却足够容纳数百甚至上千的宾客。","看着夜空里密密麻麻的红灯笼，陈长生的感觉没有变得更好，反而觉得那道压力变得更真实了些。","楼内幔布轻飘，横纹硬木制成的桌前，已经坐了数百名年轻的学生，这些都是前些天通过大朝试预科考试的成功者，他们来自五湖四海，并不都是大周朝的子民，而且并不属于青藤六院，青藤六院的学生可以直接参加大朝试，拥有不参加预科的资格，仿佛天然就比这些年轻学生高出一截，他们此时坐在天道院里，难免有些拘谨紧张。","在这些散布在幔布之间的百余张食案之前，还有极大的地方，以黄花杏木为栅，隔出了若干个单独的区域，那是留给今夜的主持者、来宾以及青藤六院学生们的位置。","青藤宴名义上是这几座代表京都的学院，欢迎通过大朝试预科考试的学生的仪式，实际上是这几座学院展示自己实力的舞台，每年的青藤宴后，也会有些通过预科考试的学生被这几座学院吸收。","因为这些原因，青藤六院的学生自然与坐在场间的那些学生们的心态有极大的不同，在他们的脸上看不到任何拘谨、紧张，只能看到不加掩饰的骄傲，或者冷漠，或者面无表情，看向场间那些同龄人的眼光里带着审视的意味。","今年最好的位置属于天道院，那些穿着黑色院服的年轻人神情淡然，并不刻意骄傲，却骄傲到了极点，在天道院的并排的区域里，坐着摘星学院的学生，神情泰然自如，坐姿稳重如山。","旁边还有三座学院：宗祀所、离宫附院，再加上青矅十三司。","天道院自不用多言，历史悠久，向来号称大6最强，当代教宗以及前代南方教派的圣女，都出于此间，国教没有总坛或者总殿，教宗大人处理教务的居所便在离宫，离宫附院自然\\u4e5","1274","f极强大，宗祀所司祭祀，持国之重器，也自然不凡。","摘星学院是大周军方将星的摇篮，在人类击败魔族的战争里，做出过最大的贡献，地位非常特殊。","青矅十三司则更加特殊，这座学院专门修行青矅引十三经书，以女子为主，与南方圣女峰关系密切，经常交换学生，徐有容当年启蒙之初，便是这座学院里读书修行。","这便是传说中的青藤联盟。","离宫门前的常春藤，是京都最负盛名的景致，而在上述这些学院门口的石壁上，都结着无比茂密的常春藤，那是历史的证明，无数年来，除了南方那些宗派，其余的强者，基本上都有青藤联盟的背景。","青藤诸院，占据青藤宴最好的区域位置，怎么看都是理所当然的事情，人们早就习惯了这点，那些拘谨不安的普通学生通过前辈知道这些，所以并不意外，只是……今夜的青藤宴与往年在某个细节上，生了变化。","已经有人注意到了那个变化。","在青藤诸院最好的位置旁边，看似不起眼的角落里，同样用黄花梨木隔出了一片区域。","那片区域很小，只有一张小桌子。","但那个位置，与青藤诸院的位置是平行的。","位置是很重要的事情。","这是传统。","望向那个区域，望向那张小桌子的目光越来越多。","有人想起来了，在青藤联盟之前，在青藤诸院之前，其实最常见的、直到现在还依然被人们口口相传的那个称谓是：","“青藤六院”","青藤六院自然有六座学院。","天道院、摘星学院等加起来，只有五座。","还有一座叫什么来着？"]}