{"id":46,"error":0,"name":"择天记","title":"第1卷 第四十五章 虎虎生风","content":["天道院教谕，还是宗祀所的高手，站在石台四周，将落落围在中间，随便是谁，都可以轻易地制伏她，问题在于，她站在天海牙儿身前，只有数尺距离，小拳紧握，有风雷隐蕴。","只要她落拳，天海牙儿便会死，或者被废。","天道院教谕和宗祀所高手们的脸色很严峻，不敢上前一步，却也没有退开，保持着当前的局面，希望能够震慑住她，他们以为随着时间流逝，落落从战斗状态里出来后，必然会冷静很多。","一片安静，没有人愿意说话刺激到这个小姑娘，没有人愿意看到更血腥的画面出现。","天海牙儿自己却没有这种自觉，他看着落落，咳着血，带着颤音，哭泣着说道：“不要杀我……求求你……不要杀我，我真的好怕，好怕……哈哈哈哈！”","带着哭音的可怜的乞求忽然变成了嚣张的大笑！","满脸是血的男童，神情异常暴戾，显得格外狰狞，他恶狠狠地盯着落落，吼道：“你以为我真的会怕你吗！我只是逗你玩！因为你完了！国教学院也完了！看看这些不要脸的老家伙，他们满肚子的脏水，不管是我把你打成残废，还是像现在这样，你们都完了！因为没有人能这样对我！”","天道院教谕的脸色变得有些难看。","落落微微皱眉，把拳头举的更高了些，明亮的光屑围绕着手指，很漂亮，也很恐怖。","天海牙儿神情骤变，尖声叫嚷起来，双脚乱蹬，神情癫狂至极，就像个被人抢了奶的孩子！","“你想做什么！难道你还真敢动手！圣后娘娘是我的姑奶奶！这个大6上谁敢对我动手！”","一片死寂，所有人都知道这个宗祀所的小怪物说的是真话，不要说传闻中他是教宗大人的弟子，只说他有这样一位姑奶奶，那么便没有人能够为难他，想着事后可能会面临的疯狂报复，人们望向落落的眼神变得有些怜悯与同情。","被前辈强者们包围，被这个可恶的男童威胁，落落接下来会怎样做？","她望向台下某处角落，望向那名少年。","这是她下意识里或者说习惯性的行为，她不见得需要陈长生的意见，但她觉得自己应该听从陈长生的意见。","所有人的目光都随着她望向角落，望向陈长生。","……","……","陈长生这时候的心情很复杂。","他并不意外，也谈不上什么惊喜，这些天在国教学院指点落落修行****，他很清楚那个宗祀所的小怪物虽然强大，但不可能是落落的对手，不然先前他肯定会阻止落落走上石台，但他没有想到那个宗祀所的小怪物如此愚蠢，居然敢和落落直接比拼真元强度，最终败的如此凄惨，以至于现在需要落落来进行这个很重要的选择。","他知道落落想选择什么，因为前些天在湖畔落落的眼睛里进了一粒沙子后，小姑娘用了整整半天的时间，非要把那粒沙弄出来才肯跟着他继续读书，最后她终于成功了，她红着眼睛高兴地在湖边不停地奔跪。","他知道落落为什么犹豫，为什么会望向自己，因为她担心会不会给他和国教学院惹什么麻烦，而且她习惯性地在做事情之前要征询他的意见，无论他怎么选她都会跟随。","那个宗祀所的小怪物是落落击败的，落落是在征求自己的意见，陈长生确认了这两件事情后，便知道自己应该怎样做——他决定很直接地给出自己意见，按照落落本来就想选择的路数。","这样很好。陈长生心想，这个承任应该由自己担起来，他起身望着台上的天道院教谕和四周屏息以待的人们，沉默了会儿，说道：“刚才他说要废了唐三十六。”","他的声音有些干涩，语气有些停顿，显得很是笨拙，不是因为害怕，而是因为他不习惯在这么多人面前说话，说实话，今天青藤宴，见到这么多人，对他来说绝对是人生的第一次。","而且他做事情很硬，却不擅长说硬话。","他想了想，这个理由应该是充分的，说道：“唐三十六是我的朋友，所以……”","……","……","落落懂了他的意思，然后忽然明白自己做错了——先前自己不该看先生，那一眼是习惯，是尊重，但也等于是把选择的权力以及随后需要承担的责任，都丢给了先生，这是非常不对的事情。","她收回目光，望向倒在身前的天海牙儿。","此时，陈长生正说到那句，唐三十六是我的朋友。","天海牙儿看到她的眼神，读懂了她的意思，脸色骤然变得极度苍白，眼神变得极度惘然，不明白为什么会这样，然后恐惧不安地尖声叫了起来：“快来救我！”","他的尖叫声音很大，掩住了陈长生的所以二字以及随后的那句话。","但掩不住恐怖的拳风以及噼啪作响的闪电声。","落落高贵而霸道的血脉，让她最厌恶怯懦的生命。","听着天海牙儿惶急的呼救声，她的双眉挑起，眼眸变得异常明亮。","一道残影，如雏虎跃涧！","她的拳头落在了天海牙儿的胸口！","啪的一声轻响，天海牙儿的尖叫声戛然而止！","片刻后，静寂骤然被打破，场间响起无数惊呼与大叫。","天海牙狂昏倒在血泊里，肋骨尽碎，经脉尽断，已然被废。","落落收回拳头，狂风围绕着她娇小的身躯呼啸而起。","呼呼作响！","黑色的丝在她美丽的小脸上掠过，如风中的柳丝。","不是柳丝，是草痕。","她望向四周的人群，神情凛静。","仿佛站在塞北的狂风里，微偃的野草中，时刻等着一击必杀的时机。","一股难以言说的威势，自然而生。","……","……","鸦雀无声，人们震惊无比看着台上。","那个小姑娘……居然真的废了天海牙儿！她知道天海牙儿是谁吗？她知道自己在做什么吗？","陈长生很想告诉全世界，是我让她出手的，但这时候全世界的眼光，都注视着落落，没有人在看他。比如庄换羽，他现在的视线里只有落落娇小的身影，他生出无限欣赏与倾慕。","光线微摇，天道院教谕和几名宗祀所的强者，疾掠至天海牙儿身前，探脉察息，确认他还活着，但……经脉尽碎，已经废的不能再废，终其一生都无法再修行。宗祀所的人以最快的度把天海牙儿抱下石台，然后送往皇宫，只希望宫中的供奉或者太医，能够保留最后的希望，实在不行，说不定真的要惊动圣后娘娘。","宗祀所主教和教习们随之离开，离开之前看了天道院教谕一眼，表达的意思很清楚，这件事情是你瞒着宗祀所做的，是你在利用天海牙儿，那么你就必须对此事做出交待。","天道院教谕看着落落，面寒如霜，声如刀锋般刺人：“下手如此狠辣，你这小姑娘真是冷血到了极点。”","落落心想先前那个天海牙儿把轩辕破重伤残废的时候，他和这个天道院教谕是怎么说来着？她记起来了。当时天道院教谕说天海牙儿下手太重，天海牙儿说自己答应不会杀了轩辕破，又没说不会废了轩辕破。","“我可没答应你不杀他，更何况我只是废了他。”","落落觉得自己很有道理，理直气壮地转身向台下走去。","天道院教谕怔了怔，想起自己先前与天海牙儿的对话，以为落落是刻意讥讽自己，不由更加愤怒，长须在夜风时急飘拂，脸色变得极其难看，厉声喝道：“你想就这么走吗！”","落落停下脚步。","天道院教谕看着她的背影，毫无情绪说道：“我不管你是什么来历，你真正的师门是谁，但你要弄清楚，这里是大周京都，这里是天道院，你当众行凶，难道还能跑掉？”","明着是这般说，真实意思其实大家都懂，不管落落如何神秘，但她重伤的天海牙儿是教宗的弟子，是圣后的侄孙，那么整个人类世界，都没有谁能够保得住她。","天道院教谕似笑非笑说道：“小姑娘，你真的……好大的胆子啊。”","落落有些不悦，问道：“你是什么东西，居然敢这样对我说话？”","满场俱静，任谁都想不到在这样的时候，这个小姑娘非但没有害怕，反而如此强势。","只有极少数人隐约有些异样的感觉，因为这个小姑娘流露出来的气息，真的很强大。","面对着天道院教谕，她就像一个面对臣属的领主一般。","什么样的家世或者师门，能够教出这样的女学生？","天道院教谕怔了怔，气极反笑，笑的极为寒冷。","他现在很确定，这个小姑娘的来历必然不凡，但正如先前他说的那样，她把天海牙儿废了……这便意味着，整个人类世界，没有几个人能够改变她的命运。","一声厉啸，他的右手随意一挥。","无风亦无雨，只有笔直成线的一道劲气，即便是陨石真铁，也挡不住的劲气！","这便是聚星境的强者的手段！","天道院教谕何等人物！","落落再强，毕竟还是个小姑娘。","人们仿佛听见了死亡的声音，仿佛有人在说那个小姑娘死定了。","谁能改变这个局面？","有人望向角落里国教学院的位置，想看看那个小姑娘的同伴。","一张孤席，有菜有酒。","没有人。"]}