{"id":19,"error":0,"name":"择天记","title":"第1卷 第十八章 国教学院的新生（中）","content":["国教在京都，不谈南方教派，只说此间，便有六座圣堂，其中英华堂负责教化、培养年轻人，下辖天道院、枢机总院、助祭学校、以及国教学院等数十座学院，负责对这些学院进行具体管理。这里与大周朝的教育机构实际上是一套班子，神圣教育枢机处，便是朝廷和民间的称呼，又名教枢处，神圣与权力融合在一起的压迫感，也因为师道尊严，这幢建筑向来异常安静。","陈长生站在空旷的走廊里，恰好被巨大石柱的阴影所覆盖，他回头望向后方不远处那个房间，想着先前那名教枢处办事人员的喝斥声，心想果然不愧是国教圣堂所在，建筑修的极好，隔音竟是如此完善，外面的人竟是一点都没有听到。","京都共有数万余学子，都由这座建筑里的官员及教士管理，事务繁多，在明亮可鉴的大理石地板上，无数双脚穿着各式各样的靴子走来走去，人潮如海般涌动下降，但除了脚步声依然一片安静。","根本没有人理会站在石柱阴影下的那名少年，也没有人主动前来问话，直到过了很长时间，日头转移，那道石柱阴影从他的身上挪到了更东方的位置，时间来到了下午，才终于有人注意到他的存在。","也或者是因为圣堂快要闭门的缘故，人们的情绪变得松散了些，建筑里的杂声多了起来，不复先前那般严肃\\u6b7","2ooo","b寂，一阵窃窃私语从陈长生的身后传来，那些声音因为压的极低，听上去就像老鼠在啃噬东西，让他的耳朵有些痒，下意识把头更低了些。","“那少年站在那儿干嘛？我看他好像站了快一天了。”","“噢，你说那个小家伙？午饭的时候打听了一下，说是被辛教士赶出来的……听说是来申请今年的教育补贴，还要拿什么东西？”","“补贴？二月份的时候不是已经完了？难道有哪家学院没拿到？不可能啊！以那些学院院长鼻孔朝天的气焰，若真欠了他们银钱，怎么可能会忍到今天？再说了，就算真欠了，又怎么会让一个学生来领？”","“谁说不是呢？所以辛教士哪里会理他，直接把他赶了出来，但这少年不知为何，却不肯离开。”","“这小家伙到底是哪家学院的？”","“据说是国教学院。”","“什么？”","“国教学院。”","一片轻哗，然后是笑声。","“这玩笑真没什么意思，难怪辛教士会这么大的脾气。”","“谁不知道国教学院早就没人了？连老师都没有，又哪里来的学生？我估摸着，又是那几家学院每年的迎新活动，那家伙很可怜的被师兄们选中，要来咱们这儿做些事情，拿些东西，不然不算过关。”","“啧啧，这些学院的迎新弄的越来越不像话了。”","“可不是，居然敢到教枢处来骗人。”","“哎，你们说这少年到底是哪家学院的？这活动倒也挺有意思。”","“应该是摘星。那少年站了整整一天，姿式都没怎么变，除了摘星谁能教出这样的学生？”","“我看未见得。摘星军纪森严，往年迎新最多就是去守城司偷飞辇，哪里会来教枢处？我倒最有可能还是天道院，院里的那些孩子对咱们这熟，而且也不怕什么，真惹出麻烦来，那些孩子随便请些兄长亲人过来，教枢处难道还敢不给面子？”","……","……","在教枢处的官员教士们的眼中，那个低头站在走廊前的少年，应该是哪家学院可怜的、被前辈们戏弄欺侮的新生，议论的时候自然不会想着要避他，他们说话的声音虽然低，还是准确地传到了少年的耳里。","陈长生低着头看着地面，他的影子在地面上不停地偏移，快要触到石阶的平行截面，想着自己浪费了半天时间，心情有些微郁，待听到这些议论后，才明白为什么先前那人会如此生气，台终不肯让自己再进屋。","怎样才能让对方相信自己是国教学院数年来的第一名新生？就算对方相信了，怎样能够在最短的时间内，从对方手里拿到图书馆的钥匙、学院工作人员的名录、学院的印章还有那些钱？他可不愿意为了这些事务，再像今天这样浪费时间。","有悠远的钟声从皇宫方向传来，紧接着是天书陵方向传来的乐声，陈长生不知想到了什么，抬起头来，毫不犹豫向着先前被赶出来的那个房间走去，这个忽然的动作顿时吸引了很多人的目光。","他推门而入，走到桌前对桌后那人说道：“你好，我要拿国教学院的名录、钥匙还有钱。”","那人便是先前人们议论中提到的辛教士，见陈长生去而复返，勃然大怒，拍着桌子喝骂道：“我说过你不要再来烦我！居然还敢说这种话！你是不是要我喊人把你打上二十戒棍，再把你开除出学院？”","陈长生认真说道：“那您先得让我成为学院的正式学生。”","辛教士深吸一口气，强行压制住心头的怒火，阴冷说道：“你到底是哪家学院的？”","陈长生说道：“国教学院。”","说这句话的时候，他的神情很平静，不管东南西北风，我自抓着崖石不放松，不管你问\\u4enetbsp;291o","o么，他总能面不改色、心平气和地重复那个答案：我是国教学院的新学生——无论你们信或不信，我就站在这里，我就是。","“不要说国教学院，还是天道院。”","辛教士觉得自己要疯了，阴冷说道：“哪怕你是陈留郡王的亲弟弟，我今天也会让你知道，无视师长的下场是什么。”","“这是我的荐书。”","陈长生从怀里取出那张薄薄的纸，放到了桌上。","辛教士本打算把那张纸抓起揉成小团，然后塞进这个可恶少年的嘴里，但余光在纸上看到了有些眼熟的一个名字。他怔了怔，下意识里拿起了那张纸，确认自己没有看错，这个名字和字迹确实都有些眼熟。","自己是在哪里见过这个名字和这个字迹？","辛教士皱着眉头苦苦思索，却始终找不到答案，内心深处隐隐有所不安。","就在下一瞬间，他终于想起来了。","他确实没有看过纸上的字迹，也没有看过那个名字，之所以眼熟，是因为教枢处的名字，和纸上的字迹一模一样，而那个名字每个国教信徒都知道、却不得谈及、不得写出，因为那个名字……已然神圣。","接下来，辛教士看清楚纸上那个殷红的印鉴内容。","他觉得自己的腿有些软，双腿中间有些隐隐抽搐，他有恐高症，这是去学宫月殿参观时才会出现的症状。","辛教士想喝口茶，手却颤抖的有些厉害，直接把茶杯扫到了地上。","他望向陈长生，嘴唇微微颤抖，完全控制不住，声音更是如此。","这时候他才终于相信，陈长生是国教学院的新生。","因为没有人敢冒充纸上的那个名字，冒充那个字迹。","“其实……您一直没拿出来这封荐信……真是个风趣的孩子啊。”","他看着陈长生，极艰难地堆出笑容，想要伸手去拍拍对方的肩膀，却又不敢。","您这个字与孩子完全不搭，孩子更很难称风趣。","陈长生明白对方因何会失态，有些无奈，解释道：“先前就准备拿出来，但您一直没给机会。”","“您请坐，稍后有茶，我去替您办事。”","辛教士拿起那张纸，对他热情地招呼了声，然后毫不犹豫转身出门，开始在空旷而严肃的大厅里狂奔。","那些跟随陈长生的目光，没想到会看到这样一幕画面，很是吃惊。","……","……","教枢处最深处、也是最大的那个房间里，有很多植物，其中最多的是梅花，有腊梅，有照水梅，有龙游梅，有洒金梅……有正值花期的，有含苞待放的，更多的则是静默地等待着，仿佛世间所有梅花，都在这里一般。","在梅树深处，是一面刻着天书降世画面的大型壁画，画前是一方极大的书案。","辛教士站在书案前，神情有些焦虑，额上满是汗水，但很明显，不像先前在陈长生面前表现出来的那般不堪，只听他说道：“圣后娘娘在上……卑职对天誓，我是真不知道……他能拿出这样一封荐书，不然……”","“不然如何？不然不会让那个小家伙在走廊里等了整整半天？”","一位教士从书案后方站起来，看不出来多大年龄，眼神睿智而温和，从穿着的衣袍制式来看，应该是位枢机主教，这也就意味着，他是整个教枢处最大的那位，只是看他的神情与带着笑声的谈吐，很难体会到这一点。","“这封信上的印鉴与签名，都是真的。颜色浓淡，还有花押手法，最关键的是这纸……呵呵，教宗大人的字真是能够让人直接感受到人间的美好啊，我看这好些次了，再看一次依然欢喜，记得那还是十年前，教宗大人被圣后娘娘请去教导相王世子和莫言姑娘……”","教枢处主教梅里砂，看着自己的亲信辛教士，忽然敛了笑容，淡漠说道：“好了，这些旧事不需要再提，这位叫陈长生的小朋友是什么来历无所谓，能成为国教学院十年来的第一位学生也无所谓，有所谓的是，这件事情代表了什么？”","“教宗大人准备重启国教学院吗？”","“如果是真的，我们这些下属应该怎样配合呢？”","“这些，你都要好好地领会。”","“领会其精神。”"]}