{"id":21,"error":0,"name":"择天记","title":"第1卷 第二十章 第一页","content":["即便是无底的深渊，也不可能永远爬不出来，徐世绩之所以对陈长生的命运做出如此残忍而坚定的判断，是因为他很清楚，在国教学院这道深渊之上有两道没有任何人能突破的枷锁——圣后娘娘与教宗大人。","即便教宗大人宽仁慈爱，事隔多年后仇恨淡了，再次想起与当年那位国教学院院长的同门之谊，不忍国教学院真的成为历史，愿意闭着眼睛不去理会，那么圣后娘娘呢？当年国教学院是旧皇族反对她的最重要力量来源，她怎么可能允许国教学院重新散光彩？","谁都知道，圣后娘娘的字典里向来没有宽恕这两个字，无数倒在血泊里的皇族子弟和那位可止婴儿夜啼的周通大人都是明证。国教学院想要获得新生？除非圣后娘娘退位或者死去，可是圣后娘娘会退位吗？有人能够杀死她吗？没有，那么深渊必将永远是深渊。","陈长生回到客栈，像往常一样用了一刻时间洗漱，然后将衣裳鞋袜清洗了一遍，用洁白的毛巾把湿漉的头揉至将干未干，穿上清爽的干净衣裳，端着一壶极淡的绿茶，走到院里树下的竹椅上坐好，开始看星星。","做为一个最珍惜时间的人，满天繁星虽然美丽迷人，他也只允许自己看上几眼，从那些星星永恒不变的位置里再次获得某些精神力量之后，他从怀里取出有教宗大人签名的那封荐书，开始思考今天遇到的这些事情。","在教枢处走廊里站了半日，他才想起这封荐书，然后他才真正明白教宗大人的签名意味着什么，辛教士前倨后恭的反应太过明显，这给他带来了很多便利，不可避免地也带来了很多疑问。","为什么那位宁婆婆会把这封荐书给自己？如果只是想要自己闭嘴，甚至交出婚约，他相信这些拥有自己难以想象的力量的大人物们会有无数种方法，偏偏只有这种方法很难理解，这封荐书……仿佛是在弥补什么亏欠。","对方想要弥补自己什么？对婚约之事沉默不言？还是国教学院真的不是什么好去处？他记得清楚，当时宁婆婆说过，这是对所有人都最好的选择，只不过对他是个例外，国教学院到底有什么问题？","他了解国教学院以前那些光辉的历史，但国教学院变成鬼园的那件大事生在十几年前，离现在太近，圣后当朝，那些事情自然也没有办法记入书籍道卷里，他只能通过辛教士的反应做些猜测——辛教士前倨后恭，但很明显还是想要和自己保持距离，教宗大人的荐书并没有完全挥其作用，这说明国教学院的问题，甚至在某种程度上可以抵销教宗大人的威势。","想了想，没有想明白，他决定不再浪费时间继续猜想，就算有什么问题，他也不怎么在乎，他想要得到的东西，本就不是那些大人物们不想给的，他不想要这门婚事，只想获得直接参加大朝试的资格，同时，他需要看很多书籍。","青藤六院里有很多书，关于这一点，师父没有骗他。","清晨五时醒来，按照过去十四年里每天那样的时间表洗漱吃饭准备，又多花了些时间整理行李，搬到昨夜便喊好的马车上，伴着右肩的朝阳，离开了生活了数日的客栈，向着城北皇宫附近的国教学院而去。","客栈的房间他没\\u67o","1ooo","9退，因为他不差钱，也因为他知道自己肯定还会再回来——等他再回来的那天，他不会站在客栈后面的露台上看着远方的天书陵怔，而一定可以走进天书陵，近距离地去看那些传说中的石碑。","百花巷深处，与过去十余年里的冷清静寂不同，人声扰嚷，数百名杂役妇人，拿着各式各样的工具正在忙碌，看草地里插着的火把残枝，这些人竟是从昨夜一直工作到现在，一直没有休息过。","陈长生把行李搬到湖畔，现辛教士果然没有出现，越确定自己的猜想，好在辛教士昨天答应他的事情没有出任何问题，昨日看着还像陵园一般的学院，此时随着杂草渐除，蔓藤渐去，渐渐恢复了原来的模样。","那些半成废墟的楼台，自然没有办法在这么短的时间里修好，但数百人昼夜不歇的工作，至少让那些建筑的外表重新拥有了些光彩，尤其是林子里的那几幢小楼，已经被打扫的相当干净，待霉味消除后，应该便能直接住人。","在学院里辛勤打扫的数百人，都是国教天德殿的底层职员，往年会负责天道院等学院的整体清扫工作，虽然不清楚为什么要来整理早已废弃的国教学院，但做起事来很是熟练，即便熬夜打扫也没有降低效率。","……","……","日光缓移，小楼的打扫工作基本结束，陈长生背着行李，在杂役们好奇和敬畏的眼光中，走进最靠藏书馆的那幢，扑面而来的依然是霉味，虽然比昨日淡了不少，但还是能够清晰闻到，看来就算日晒风吹，或者也要过好几天才能完全消除。","对于霉味这种味道，他真的很不喜欢，把行李放好后未作任何停留，直接转身出了小楼，向着一墙之隔的藏书馆走去。","按照他昨日的请求，藏书馆不需要打扫——钥匙在他手里，别人也没办法进去打扫——此时\\u5","2384","929道殿的工作人员都在主楼和几个附楼周围忙碌着，藏书馆四周没有一个人，清静无声。","他走上石阶，来到门前，取出那把从教枢处拿到的钥匙，插入那把旧铜锁里，随着钥匙的插入，陈旧的微绿锈痕像刨花一样缓缓卷起，然后落在地上，终于，喀嗒一声响起，仿佛有块石头落地，刚好落进铺着细沙的小洞里，给人一种特别舒服的感觉。","钥匙轻转，顺滑无声，陈长生清晰地感觉到，铜锁里有些机簧被触动激，然后各归其位，同时他曾经感应到的那道气息，也随之缓缓尽数敛入铜锁的最深处，整个过程很是神奇。","他推门而入，迎而撞来的便是一排排书架，书架深入藏书馆阴影之中，不见其尾，给人一种极其强烈的视觉刺激，书架上密密麻麻排满着书，他看着这画面便生出很多喜悦，待现这里的灰尘不像昨日眼睛所见的那般多，更加高兴。","国教学院荒废多年，其余建筑里的桌椅，都不知道被谁偷走卖了，住宿小楼里的床板都没有剩下张，辛教士昨夜便开始让教枢处加紧修复和补充，只有这间藏书馆因为锁住的缘故，保存的相当完好。","陈长生拿来清洗工具，简单地清扫了一下四周近处，才现地板光可鉴人，竟是用的名贵的油檀木，不由连连摇头，心想当年这间学院极盛之时，真是富丽堂皇到了极点，谁曾想一蒙尘便是这么多年？","接下来该做什么？","他该修行了。","……","……","陈长生从藏书馆侧室的抽屉里找到名录，然后走进幽长的书架里，没有用多长时间便找到了自己想找的第一本书。","这本书叫《洗髓论》。","这本书名字很简单，一看便知讲的是洗髓相关的知识，正因为简单，所以也很常见。","为了对抗那些力量恐怖、战斗天赋无比强大的魔族，人类世界禁止把基础的、比如洗髓境的入门方法做当秘密——当然，各大宗派自然有自己更强大的方法——基础的修行法门就像天书陵的石碑一样，自由地出现在所有人眼前。","这本洗髓论便是大城小镇上都能买到的修行法门。","但陈长生真的没有看过，因为在过往的十四年里，师父总对他说没有必要学，到你该学的时候再开始也不迟，他问过什么时候才是该学的时候，师父却始终没有回答过他，直到这次离开西宁之前，他说要下山去京都，要去看天书陵与凌烟阁……","那天，师父终于对他说了一句话：那么，你现在可以开始修行了。","他拿起那本洗髓论，走回门前，坐到被擦干净的地板上，借着门外洒下的天光，翻开了第一页。","按道理来说，这种时刻，他至少应该会表现出些兴奋或是紧张。","但他没有。","整个过程，他的神情没有任何变化，很平静，就像在做已经做过很多遍的事情一般。","如果有人看到这幕画面，绝对想不到，这是他第一次读修行方面的书籍。","在东御神将府和天道院里，他都说过这样的话：我不是不会修行，只是还没有修行。","他有过无数机会可以开始修行，只是时机未到。","他已经等了很长时间，当这天终于到来的时候，或者是因为等的时间太久，他反而已经没有了兴奋的力气，只剩下平静。","他翻开了书的第一页。","只见那页上写着八个字。","“书读百遍，其义自见。”"]}