{"id":12,"error":0,"name":"择天记","title":"第1卷 第十一章 这两个家伙","content":["明明还是初春，今天却有些燥热，陈长生不知道是天气的原因还是情绪的问题，总之，当他走回客栈，现身上的衣衫已经被汗打湿，粘着道上的尘土后变得有些脏，喜爱干净的他情绪变得更加低落，直到看到那个人。","那是个一身青衣的少年，站在客栈大堂正中间，微抬着下巴，神情漠然，根本不在意自己站在这里会给别人带去多少不便，骄傲的就像只野鹤，眼中根本没有那些正在抵头啄食的群鸡。","这间客栈地近天书陵，人流量极大，此时正是饭时，进出客栈的人更是如潮水一般，却没有人敢靠近他，青衣少年就像是洛渠里那些孤单的石柱，潮水遇之则分，画面有些诡异——陈长生认识这名青衣少年，但客栈里的人们并不认识，那么之所以会出现如此诡异的一幕画面，想必先前已经生过什么事情。他有些吃惊，为什么对方会出现在这里，想来是找自己，只是找自己做什么呢？","他走到青衣少年身前，与之见礼，然后便不知道该说些什么了。","青衣少年正是在天道院招生试里与陈长生有过一面之缘的唐三十六，他的名字来自于在青云榜上的排名，有趣的是，他与陈长生一样，都很不擅长与人打交道，还礼之后，也不知道该说些什么，于是很快便冷了场。","客栈里鸦雀无声，不敢招惹唐三十六的人\\u","2ooo","4eec低头吃着饭菜，根本不敢出任何声音，更不敢议论，只是很多双目光都落在这两名少年的身上，人们很好奇接下来会生什么。","冷场是很令人尴尬的一件事情，在万众瞩目之下冷场，是尴尬到无以复加程度，尤其是对于想要在陈长生面前表现出自己宽和、成熟一面的唐三十六来说。好在他的年龄终究比陈长生要大些，稍一思忖后，终于想到了破题的方法，说道：“来了客人，也不请我坐坐？”","陈长生这才醒过神来，将他领进自己的房间，掏了十几个大钱，请客栈里的茶先生泡了一壶好茶。不多时，茶便泡好，一张书桌一壶茶，两个茶杯斟至七分，陈长生道了声请，然后便又是例行的冷场。","长时间的沉默真的很尴尬，唐三十六实在难以忍受，开门见山说道：“是不是还没考取？”","陈长生诚实说道：“第四次落榜。”","唐三十六沉默片刻，说道：“我知道是东御神将府做的手脚。”","陈长生抬头。他意外于对方居然知晓了此事的内情，却不知道对方知晓多少，带着疑问，目光便自然有些不同。","在唐三十六的印象里，陈长生就是一个天赋可期、气质可亲、精神可嘉的普通少年，此时他忽然现这个家伙的目光竟然像雪亮的刀锋般锋利，不禁微异，眼睛微眯，对陈长生隐藏着的事情更感兴趣。","令唐三十六有些郁闷的是，他说出东御神将府五字后，陈长生明显有所震动，却没有说出自己想要的答案，沉默的就像只没用的鹌鹑，他有些恼火，双眉如剑出鞘，喝道：“难道你不生气？不愤怒？”","陈长生抬头看了他一眼，然后慢慢地翻了个白眼。","唐三十六正在喝茶，险些把嘴里的茶水喷出来，他怎么也没想到，古板甚至可以说死板的这个家伙也会有如此孩子气的一面。","陈长生心想，自己郁闷的快要死了，但一定要让你知道？","就连婚约这件事情，他都不准备让别人知道，更何况是因为婚约引的四场入院试落榜冤案？","婚约的事情，到现在为止还是他与东御神将府之间的秘密——东御神将府连番打压，再加中年妇人那番话让他已经很生气，他还是不准备把这件事情昭告天下。不是因为他害怕神将府的恐吓，更不是怕被神将府杀死。只因为他相信最终自己还会把婚书退给神将府，那么何必让此事闹至街知巷闻？徐家小姐可能高傲而冷漠，就像她父母一样可恶，既然神将府到时候已经道歉，何必让一个女孩子以后不好嫁人？","是的，他相信自己最终会退婚，因为他坚信神将府终有一天会向自己道歉，而且他不想让自己的名字是因为徐家小姐而被世人知道，或者是骄傲，或者是执拗，总之他想坚持一下。他对这个世界的看法，依然还坚持走在名为天真的道路上。","……","……","很有趣的是，明明陈长生什么都没说，唐三十六什么都不知道，他却大概明白了陈长生的意思，无来由生出更多欣赏，将杯中的温茶一饮而尽，伸手拍着陈长生的肩膀，说道：“我很欣赏你。”","虽然是青云榜上排三十六的少年天才，是站在人潮人海里像野鹤般无人敢招惹的存在，但终究还是个少年，所以唐三十六这个动作显得有些故作老成，而且说这句话的时候，他的目光和姿态都显得有些居高临下。如果是别的人，大概会很不适应，甚至有的人会直接愤怒起来，陈长生却没有，他明白这个家伙是在向自己表示善意与安慰，只是很明显这个家伙很少做这种事情，所以显得有些笨拙。","他说道：“谢谢。”","唐三十六说道：“口头称谢不够，你请我吃饭。”","\\u4f","ee9","9d然是很笨拙地善意及结交愿望的表达——陈长生忽然有些同情这个家伙，心想这家伙只怕一辈子都在修行，难怪如此年纪便境界如此深厚，为人处事真是糟糕的一塌糊涂，也不知道将来怎么办。","他想事情的时候向来很专注，看着便有些呆怔。唐三十六看着他忍不住摇了摇头，很是同情这个家伙，心想这家伙只怕一辈子都在读书，难怪如此年纪便能记住那么多典籍教义，为人处事真是糟糕的一塌糊涂，也不知道将来怎么办。","总之，两个都没有资格同情对方的家伙，禀着同情对方的友善心理，开始了继天道院之后的又一次交际。","陈长生让店小二拿来菜单，估算着师父给自己的钱以及师兄私下塞给自己的钱，足够支撑自己在京都里过上几年好时光，便不再多想什么，把菜单推到唐三十六面前，说道：“随便点……嗯，这是我第一次请人吃饭。”","他完全没想到，这句话让唐三十六对他的同情愈浓，心想这家伙究竟是从哪个山旮旯里冒出来的？"]}