{"id":28,"error":0,"name":"择天记","title":"第1卷 第二十七章 已多年","content":["清晨五时，陈长生睁开双眼。他不是睡醒，而是从冥想的状态里醒来。确认自己的身体依然没有生任何变化，他摇了摇头，走回小楼开始洗澡，靠在木桶边缘，任由微烫的水浸着自己疲惫的身体与精神，叹息穿过湿透的毛巾后变成喃喃自语：“什么时候才能找到方法呢？”","这只木桶约半人高，搁在楼后的院墙下，距离墙面很近。下一刻，他听到墙那边传来一声幽幽的叹息和一句满是苦恼意味的话：“什么时候才能找到那个人呢？”","陈长生想起昨天清晨听到的那声叹息，将湿毛巾从脸上取下，转身望向院墙那面，入眼是一片青藤，院墙很高，看不到那面的风景，也不知道说话的人是谁。","那个声音很稚嫩，应该是个女孩子——每个人的悲伤并不相同，但同样都是悲伤，陈长生忽然有些同情院墙那面的她，只是旋即想到，自己当前的处境着实没有同情他人的资格。","接下来几天过的风平浪静。他每天在藏书馆里阅读，到了夜间便引星辉洗髓，洗髓的过程里他始终闭目冥想，自然不知道那些星辉都已经渗进了自己的身体——单从外表看来，确实没有任何变化，这结果未免有些令人失望，但他依然勤修不辍，没有受到任何影响。","就像他的修行一样，国教学院的修缮工作也在有条不紊地进行继续着，教枢处的那位辛教士没有站到台前主持，但该拔付的资金没有短缺，并且相当及时，工匠和役夫们自然不敢懈怠。","既然年久失修的院墙连声音都无法隔绝，自然也有可能透风。","国教学院在进行修缮的消息，很快便在京都传播开来，国教学院多了位学生的事情，也渐被人知晓，只是因为国教学院败落的真实原因，人们只敢在私下议论，哪里敢前来打探，最终只是在饭桌茶案之间增添了些谈资。","陈长生不知道外面的世界隐隐积蕴着风雨，他在百花巷深处的校园里沉默地读书修行，重复着相同的生活，根本不觉得这日子过的很是单调枯燥。","表面上看起来，他似乎已经不再在意洗髓能否成功，事实上他的心神尽数系于此，藏书馆的地板已经有数日没有擦洗过，对好洁净的他来说这很罕见，这便是明证。","洗髓没能成功，不代表他在此间的学习生活没有任何收获。","他在藏书馆里看了很多书，大多数书籍都是他在西宁镇上已经看过的，有些关于修行的书籍则是第一次看见，两相对照，他有些吃惊地现原来自己从小看的那些文字，很多与修行有关。","他小时候背那些道藏的时候，并不知道那些难懂的文字究竟是什么意思，和师兄问师父也得不到具体的解答，以为是形而上的那些东西，没怎么细想。直到现在他来到京都，在国教学院里看到了洗髓论之类的修行入门书籍，他才知道，原来世间有所修行法门、那些前代强者留下的宝贵经验、些各大宗派不外传的功法甚至是魔族强者的一些不传之秘，都在西宁镇旧庙的三千卷道藏里！","这意味着什么？","谁说他不会修行？不，他只是还没有开始修行，这是他以前的想法。在，他知道这句话也是错的。谁说他还没有开始修行？不，他从开始说\\u8bd","1ooo","d的那一刻开始，就已经在修行！","西宁镇旧庙的三千卷道藏，便是修行相关的无数知识碎片，以往在他的精神世界里，是一片大雾，而现在他懂得的修行法门，便是极小的灰尘，在雾中成为核心，于是水汽开始结晶，下起了一场磅礴大雨！","陈长生进入了一种很奇妙的境界或者说旅程里，可以说是触类旁通，也可以说是醍醐灌顶，就像被当头棒喝，但其实最接近真相的形容还应该是那四个字：厚积薄。","从计道人在溪畔拾到他开始，到现在已经十四年有余，他每日每夜读书不辍亦有十四年，这十四年的阅读生涯就是一个积累的过程，他已经打下了极为厚实的基础，最终需要的只是一个契机，便能将这十四年里掌握的知识，尽数转换成自己对世界的认知，以及随后变成自己的力量。","就像是一坛火药被一颗火星点燃。","陈长生的精神世界生了一次大爆炸，他贪婪地阅读着藏书馆里的所有书籍，掌握修行的规则，从而将西宁镇道藏上面的那些信息碎片重新组合，重新温习然后真正的掌握，以难以想象的度了解修行世界的秘密，掌握那些修行法门的细节，单以修行方面的知识而论，现在的世界上比他还要广博的人，恐怕已经极少！","没能洗髓成功，却忽然多出这样的大收获，对陈长生来说，这是惊喜，也是安慰，当他情绪平静下来后，又生出很多不解与不安，他走到藏书馆的窗边，望向西宁镇的方向，沉默想着，那间旧庙里的道藏并非凡物，师父自然也不是凡人，他为自己打下如此坚实的修行基础，为何却不肯直接教自己修行，非得让自己来到京都才开始？难道就是因为自己身体的病不好治，想让自己来这里看看有没有什么机缘？","时间流逝，转眼间又是十余日过去，东御神将府的人再\\","246o","u6ca1有出现，那名叫霜儿的小姑娘也没有来，平静的生活不被打扰，这让他很愉快，但唐三十六也一直没有出现，这让他有些不愉快——他在客栈里留下了地址，想来对方应该能够找到自己，好吧，那家伙可能也正在天道院里苦修吧。","国教学院只有陈长生一个人，这是他一个人的学院。","他静静的读书，默默地修行，渐渐要忘记外面的世界，他已经被外面的世界遗忘，有时候想起在教枢处时听到的那些闲谈，想起天道院和摘星学院迎新活动的热闹，他有些羡慕，但不是太在意，他早已习惯了这种枯燥调的生活——在西宁镇旧庙和师兄一起读书，也只能听到他一个人的声音。","只是洗髓已经很多天，他的身体依然没有任何变化，看不到任何成功的希望，他不会放弃，可终究还是变得淡然了些，他决定过些天如果还不行，就要去书籍里寻找些别的方法。","淡然有时候会让人失去一些锐气，但也会让人变得更加冷静——就是陈长生现在的精神状态，不能说回复本心，也算是回到最初，这时候再看着地板上蒙着的浅浅的灰尘，喜爱洁净的他眉头便蹙了起来，很是不喜。","这些不喜更多是对于他自己，他觉得自己变得懒了很多。","他从井里打出清水，开始擦洗地板，灰尘渐净，地板上某块被水打湿擦净后，隐隐散出一道极淡的香味，他忘了这是那天点亮命星时流出的汗水，有些疑惑。那道香味真的很淡，被夜风一吹便消失无踪。","做完这些事情后，他随意坐下，继续开始引星光洗髓。","国教学院里一片静寂，他闭眼静思，浑然忘记物我之分，自然没有听到窗外的树林里，本应休息的夜鸟忽然鸣叫起来，声音清脆动人，停了好些天的蛙鸣也重新响亮起来，无比喜悦。","一只蝴蝶从窗外飞来，落在他身旁的地板上，便再也不肯离去。","正是他刚刚擦干净的那块地板。","……","……","百花巷是京都一条寻常巷陌，当然，它曾经很有名，因为巷子深处的国教学院曾经很有名，同时，在巷那头的百草园也曾经很有名，那里曾经是前朝的皇家园林。","大周朝历史上最著名的一次叛乱，也正是生在百草园。当年还是亲王殿下的太宗皇帝，从王府向皇宫匆匆策马而去，便是在这里遇到了其余数位亲王殿下的伏击，其时太宗皇帝还穿着睡袍。","那次叛乱最终的结局，整个大6的人都知道，太宗皇帝陛下惊险地获得了最后的胜利，他的那几位亲兄弟当场被处死，同时被砍去头颅的还有数百名追随者。","因为这段血腥、或者说不光彩的历史，百草园被废去了皇家园林的地位，交由国教天德殿管理，用来种植药草与灵果，不知道是不是因为那天百草园的土壤吸收了太多血水的养分，或者是埋在地底的尸体数理太多的缘故，这里的药草与灵果生的极好，重新被朝廷重视起来，看管极为森严。","事实上，只有极少数人才知道，百草园之所以看守森严，除了那些药草灵果太过珍稀之外，还因为这里经常会有一些不方便露面的重要大人物来居住，比如当年圣皇娘娘第一次被逐出皇宫时，便在这里的庙里带修行，也正是因为这个缘故，天道殿后来收获了极大的好处。","现在百草园里也住着一个贵人。","在爬满青藤的旧墙下方，有石制的桌椅，桌上有茶碗，碗里是极罕见珍贵的丛雨新茶。","一位小姑娘正在喝茶。","她面带稚意，眸如墨星，唇如红梅，长长的睫毛，白白的双颊上有两团淡淡的红晕，看着极为美丽。","那是一种非常健康的美丽，看着便让人身心愉快，而绝对不会有任何杂念。","小姑娘自己却不怎么愉快，神情很是愁苦，因为她还没找到那个人。"]}