{"id":11,"error":0,"name":"择天记","title":"第1卷 第十章何日上青云","content":["“看来我没有做错什么。”","陈长生看着中年妇人说道：“既然我没有做错什么，那么我为什么要改变什么？”","说这句话的时候，他的神情没有什么改变，只有呼吸极难引人注意地变得粗重了些。","只有他师兄才知道，这个细节表示他已经非常生气。","中年妇人的神情变得严肃起来，说道：“你不怕死吗？”","“我……很怕死去。”陈长生声音像铁那样硬，“……所以我来京都第一件事情就是去神将府退婚，就在昨天，我也准备考进天道院或摘星学院之后，择天再去退婚……但很抱歉，我现在真的改主意了。”","中年妇人盯着他，目光微冷。","陈长生静静回视着她，说道：“除非你们认识到自己做错了什么，记住我的名字。”","中年妇人沉默了很长一段时间。","“其实我很欣赏你。”","她看着陈长生，眼里的情绪有些复杂：“这几天我一直看着你的生活起居，我从来没有见过在这般年龄便如此自律的少年，还有这四场入院试，你表现出来的东西很少见，很值得赞赏……我甚至有时候在想，如果我有一个女儿，把她嫁给你也应该是不错的选择。”","陈长生不知道该说些什么，但被赞扬，总要做出些回应，他想了想后说了两个字：“谢谢。”","这种时候说谢谢，有些可笑，有些可爱，有很多可敬。","中年妇人望向院门侧后方那道石壁，说道：“但遗憾的是，全世界都没有人会认为小姐应该嫁给你。”","陈长生顺着她的手望去，只见青石壁上密密麻麻刻着很多名字，这里是学院的正院门后，这不是入院试的榜单，那么是什么榜？他忽然想起，前日在天道院和摘星学院的院门后，似乎也看到过类似的石壁，上面都刻着很多名字。","青石壁的最上方刻着一行字——“好风频借力，送我上青云。”","看到这行字，陈长生想起书里的记载，才知道青石壁上刻着的便是传说中的青云榜。","大6强者无数，但天才总自少年始——青云榜便是二十岁以下强者的排行榜。能够登上青云榜的名字，无一例外都是各国各宗门全力培养的内门核心弟子，或是天赋异禀的奇才，只要没有半途消陨，这些名字最终都会成为真正的强者。","京都以至别处的所有学院院门处都有青云榜，院方想以榜上那些光彩夺目的名字，激励学生们奋勇上进，增加学院同窗之间的凝聚力，只是效果并不怎么好——学生们很清楚自己想要进青云榜没有任何可能性，那些名字让他们仰慕敬畏，直至绝望。","青云榜不问学识不问境界、师门，不分男女，只问强弱。唯一的限制，就是上榜之人不得过二十岁。曾经有好些次，有相对低境界的人偶尔战胜高境界的强者一次，便在榜单上排到了前面——这引来了很多不满。","当年天机阁设榜之初，这种评选标准便曾经被多次质疑，但天机阁的回答简单而有力——无论学识境界哪怕修养精神气质，最终集合在一起，才是综合实力，青云榜评的是综合实力，最好的判断方法最好就是、也只能是胜负。","陈长生的目光在青云榜上那些名字上移动。那些名字对他来说很陌生，里面偶尔还能看到一些奇怪的姓氏，可能是妖域的少年强者，也有可能是南方森林里的土族天才，忽然，他在第三十六的位置上看到了唐棠的名字，想到在天道院里，那位青衣少年说起自己唐三十六这个名字的来历，不由开心地笑了起来，很是替对方感到骄傲光彩。","最终，他的目光来到了石壁的最高处，看到了孤悬在那里的、高高在上而显得有些孤单、孤单而显得更加冷漠骄傲的那个名字，那个他知道的名字，那个他应该很熟悉的名字——徐有容。","“青云榜录尽世间少年天才，我大周朝人才济济，只是神都便有十余人在榜单上，天道院有四位，摘星学院有三位，但与南方长生宗、槐院等地相比，也算不得特别优异，直到我家小姐入榜后，南北胜负方分……”","中年妇人看着石壁，难掩骄傲，也不需要掩饰自己的骄傲，淡然说道：“……两年前小姐初次入榜，便直接列在位，从那天起便再也没有下来过，后面的那些少年天才们不要说追赶，便是连接近都很困难。”","陈长生看着石壁最上面那个名字沉默无言。婚书这四年来都是由他自己保存，他看过很多次，他很清楚她的闺名，也很清楚她多大，如此算来，这位徐府小姐十二岁时便在青云榜上一望无敌……真凤之血果然很了不起啊。","中年妇人收回目光，望向陈长生肃然说道：“你确实很优秀，洗髓未成功，也有能力考进那些学院，但是，你和小姐之间的差距太大……这和奋斗无关，和天赋无关，和努力也没有关系。你在你的人生路上不停向上攀登，我相信你可以登到很高的山峰上，但小姐她早就已经离开了那里，如果你固执地想要跟随她，迎接你的必然是天上降落的雷霆。”","陈长生沉默，然后想起丫环霜儿提到的那位真龙转世，那位举世公认与徐有容是天生一对的天才人物。","“秋山君……”","中年妇人没有想到他知道秋山君的存在，面无表情说道：“秋山君两年前一直在青云榜的榜。”","陈长生问道：“为什么他会出榜？因为不想输给徐小姐？”","中年妇人说道：“秋山君两年前提前突破坐照后境，现在是点金榜魁。”","陈长生叹了口气，现自己很难在这件事情上面寻找到任何安慰，因为那些都是高高在上的人，而他自己，不要说登上青云榜……就连想要登上学院的招生榜都困难的不行，果然是天差地别的两个世界啊。","他问道：“先前您说我与徐小姐之间的差距与天赋无关，与奋斗无关，那么，究竟会与什么有关呢？”","中年妇人说道：“……只与命运有关。你哪怕是最优秀的普通人，始终还是个普通人，而小姐她从出生开始，就不是个普通人，你生来是人，她生来是凤，双方之间的差距有若天地。”","“原来……又是命运啊。”","陈长生感慨，沉默了很长时间后，看着中年妇人认真说道：”您大概不相信，我来京都就是为了改命的……虽然和婚约无关，但命运两个字，对我真的没有什么说服力。“","中年妇人微怔，没有想到已经把话说的如此清楚，他还是不肯放手。","夕阳西下，陈长生向街对面走去，随着人群走向更远处。","中年妇人注意到，最开始的时候，他的头有些低，身子有些微佝，显得有些落寞疲惫，然而没有过多长时间，他的身子渐渐挺直，头也渐渐抬起，重新开始平视街上的人群与远处的落日。","暮晖照耀在少年的身上，仿佛在燃烧。","……","……，","“我从来没有见过这样自律的少年，饮食起居自我控制的非常严厉完美，没有任何不良的嗜好或者娱乐，他很珍惜时间，太珍惜以至于我总觉得有谁在追赶他，又或是有鞭子在不停地抽打他，但他却又不会给身边人焦虑的感觉，看得出来，他很喜欢享受生活，或者说生命……就是有一些轻微的洁癖，第一天时我有数过，他一共洗了七次手，手帕应该也有五条以上。”","神将府里，中年妇人站在徐夫人身前，面无表情说道：“夫人，我必须要说，这个孩子很不错，如果给他机会，他一定会成长的很快，如果再有些好的机缘，或者能够有很好的前程。”","徐夫人没有想到，跟随自己数十年，一向忠心耿耿的这妇人，居然会替那个孩子说话，皱眉道：“你想说什么？”","中年妇人说道：“小姐当然不可能嫁给他……但像眼下这般打压羞辱，倒不如直接杀了，不然将来真给他机会翻身，府里即便不惧，也会有些麻烦，再者……我以为那少年为人不错，何必如此。”","这种逻辑，普通人大概很难明白，但徐夫人听明白了，没有想到妇人是真的欣赏陈长生，又想起徐世绩那夜在书房里说过的那句话，深深看了她一眼，说道：“有很多人盯着神将府……尤其是那些不肯死心的老家伙们，如果府里出了丑闻，即便影响不了大局，圣后她老人家也必然不喜，所以这事要办的小心谨慎些，能够用和平手段拿到婚书自然最好，如果到最后，那少年还是要坚持自己可怜的自尊，或是想要谋取更大的好处，那么只能让他悄无声息的死去，那也会带来一些麻烦，但把麻烦的源头除掉，也算是个法子。”","……","……","霜儿回到房间，在桌边了半天呆，想着先前在夫人房门外听到的那番对话，觉得情绪有些躁乱不安，端起凉茶壶灌了半壶下去，也没能更冷静些，她知道自己能够偷听到这么多话，其实只是夫人想让自己听到……夫人知道她经常与小姐通信，故意让她听到这些话，自然是想通过她告诉小姐这件事情，算是通知。小姐当然不能嫁给那个叫陈长生的家伙，但真的用得着那样吗？小姐会同意吗？","她走到桌边，铺平纸张，提笔蘸墨，想了想后，开始写信。"]}