{"id":50,"error":0,"name":"择天记","title":"第1卷 第四十九章 教棍","content":["那个人很魁梧，手很大，像脸盆一样，碗在他的手中便显得格外的小，看着有些滑稽，他的右手看上去有些笨拙不便，像是有些残疾，拿着碗沿微微颤抖，看着又有些辛酸可怜。","落落绕过蚬仔煎摊子，走到那人的身后，不知为何，小脸上满是生气的神情。陈长生跟着她走了过去，看见那人的侧脸，现很是青稚，年龄很小，才最终确认他的身份。","蹲在墙角洗碗的正是在青藤宴上被天海牙儿重伤的那名妖族少年，轩辕破。","轩辕破看着墙上多出道影子，回头望去，现是对少年男女，不解地挑了挑浓眉，现并不识对方，便低头继续洗碗——洗碗这样简单的事情，对现在的他来说也很有难度，他没有时间理会别的人。","“走出红河，不远万里来到人类的世界，历尽千辛万苦，最终却在京都街巷里洗碗，这就是你的人生目标？","轩辕破拿着碗的手微微一僵，再次回头望去，看着这个如粉雕玉琢般的小姑娘，心里掀起狂澜，心想你是何人，为什么知道自己来自红河，知道自己不属于人类的世界？","看着他呆呆傻傻的样子，不知为何，落落便觉得有些生气，声音微寒低声喝道：“如果让你部落里的人们看到你现在的样子，会不会后悔当初给你凑那么多路费？”","轩辕破看着魁梧强壮，但真实年\\u9f","2ooo","84只有十三岁，眉眼稚嫩，人也稚嫩。","此时听着落落毫不客气地训斥，他的脸胀的通红，生气说道：“你是谁啊？我的事情不用你管。”","落落沉默片刻，说道：“我叫落落，我是国教学院的学生。”","轩辕破再次怔住，这次受到的震撼更大，右手再也握不住满是油污、滑腻腻的碗。","啪的一声，他手里的碗落到了盆中的污水里，虽然没有摔破，溅起水沫，也惹来了蚬仔煎摊老板的破口大骂：“你这个没用的东西！白长了这么大个儿，连碗都不会洗吗？”","夜市极为热闹，行人如织，蚬仔煎生意很好，老板正忙的不行，拼命地挥动铁铲在铁板上翻动着食物，根本没有时间管别的事，即便骂人也没有转身向轩辕破看上一眼。","轩辕破没有什么反应，看来这些天在蚬仔煎摊上打工，已经被这老板骂习惯了，他只是震惊地看着身前的落落，清稚的眼神变得很是热切，充满了崇拜与敬慕。","青藤宴上他被天海牙儿重伤后，便被同窗抬回摘星学院疗伤，没有看到后面生的事情，第二天通过同窗的讲述，他才知道天海牙儿被人废了，废掉天海牙儿的人……是个小姑娘。","听说那个小姑娘叫做落落，是国教学院的学生。","这个小姑娘，刚才好像就是这么说的。","轩辕破一直很想见到那个小姑娘，不仅仅是因为她帮自己报了仇，他想说声谢谢，更是因为妖族尊敬强者，他很想看看那个小姑娘究竟长什么样子，想向对方表达自己的尊敬。","“原来是你……”","轩辕破将粗大的双手在身上的旧衣裳上擦了擦，显得有些紧张，说道：“那你怎么说我都成，都是应该的。”","落落本想重新激起此人的斗志，没想到得到这样的反应，不禁有些无奈。","陈长生却想着别的问题，有些不解，问道：“你……离开摘星学院了？”","他心想即便这名妖族少年被天海牙儿所废，很难继续修行，更不要说重新恢复曾经的强大，但青藤宴上他毕竟是以摘星学院学生的身份出战，难道摘星学院因为他残废便把他开除？这未免太说不过去。","轩辕破不知道这个人类少年是谁，看他神情便知道误会了什么，有些慌乱，连连摆动蒲扇大小的双手，解释道：“学院没有把我开除，只是……我受了这么重的伤，再也没法修行，不想留在学院里吃白饭，所以出来了。”","看着陈长生和落落有些不肯相信，他有些着急，说道：“是真的，院长和教官都来劝过我，只是我这个人性子有些笨，不肯听他们的，偷偷跑了出来，你们可不能错怪他们。”","真是憨厚可爱啊——陈长生和落落这样想着，无论是坚持离开摘星学院的理由，还是担心旁人误会摘星学院时表现出来的惶急，都证明这个妖族少年拥有一颗很干净的心。","落落神情微和，问道：“原来如此，那你以后准备怎么办？”","轩辕破憨笑说道：“准备攒些钱，凑够旅费就回家，既然不能修行了，干脆回家帮家里人多做些活……对了，你们不要怪老板，他虽然喜欢骂人，但其实人很好，这些天我摔烂了好多碗碟，他都没让我赔。”","正在铁板前挥汗翻动食物的老板听着这话，没有回身，笑着骂了两句什么。","看着妖族少年憨厚的笑容，现他那张稚嫩的脸上竟找不到半点怨怼的情绪，落落不知为何觉得很是难过，看着他问道：“难道你就甘心这样回去？”","轩辕破沉默了会儿，说道：“就像您刚才说的，为了我来京都修行，部落里的人们凑了很多钱，很不容易，就这样回去当然不甘心……但学院里的教官们说了，我们妖族的体质与\\u","3netbsp; 4eba类不同，废了的右臂真的很难治好，那还留下来做什么？”","他又道：“教官倒让我留在摘星学院做些粗活，可看着曾经的同窗步步向前，我可能会更不甘心。”","落落说道：“留在京都，总会有办法，何必急着离开摘星学院？”","轩辕破说道：“部落里的老人从小就教育我们，不要接受任何同情，尤其是人类的。”","落落静静看着他的眼睛，觉得越来越欣赏他，说道：“跟我来。”","很简单的三个字，不是命令却自然而然流露出不得拒绝的意味，凛然不可侵犯。","轩辕破感觉有些异样，怔了怔，竟不知如何拒绝，和老板说了声后，便跟着她向街上走去。","直到快要走出长街，要看到百花巷口的井，落落才想起什么，望向陈长生，有些不好意思。","陈长生笑了笑，没有说什么。","他要做的事情，落落从来没有反对过，那么，落落要做的事情，他自然也不会怎么反对。至于轩辕破这名妖族少年会带来些什么，他也不怎么担心，他知道落落的族人一直远远缀着，保护着她。","……","……","夜色下的国教学院一如往常安静，因为青藤宴第二夜的缘故，百花巷里窥视的目光少了很多，这让陈长生的心情更加放松，只是他没有想到，第一次来到国教学院的轩辕破居然比自己还要放松。","妖族少年扶着比树还要粗的腰，到处看着，不时还要摸一摸残旧的雕像，眼光里满是好奇，根本看不到任何紧张。","取出钥匙打开藏书馆的大门，陈长生没有进去，而是看着身边欲言又止的落落，说道：“想说些什么？”","落落有些不好意思地扯了扯他的衣袖，说道：“先生，您帮帮他好不好，您知道的……他是我的族人。”","陈长生说道：“帮没问题，我只是好奇，摘星学院教官都认为治不好的伤势，为什么你认为我就一定能治好？”","“先生又不是那些普通人。”","落落睁大眼睛看着他说道：“拜先生为师的第一天，您只是搭了搭脉，便知道了我的问题，而且马上便知道怎么解决我的问题，和这相比，治好那个家伙的伤势又算得了什么？”","小姑娘说的理所当然，仿佛世界上没有他不会的事情，迎着她绝对信任的眼光，陈长生觉得压力真的很大，挠挠头说道：“先看看再说，我可不敢保证。”","落落高兴地嗯了声，蹦蹦跳跳地便向湖边跑去，哪里相信他说的不敢保证四个字？","陈长生看着她的背影，忍不住摇了摇头。","落落跑到湖边，对用左手与那棵大榕树较劲的轩辕破说了几句话，轩辕破很吃惊，连连摇头，似乎不敢相信自己听到的，紧接着不知道落落又说了些什么，轩辕破更加震惊，如果不是被落落拦着，只怕就要跪下去。","轩辕破跟着她走到藏书馆前时，依然有些晕，很明显落落的话给他带来了太大的震撼。陈长生猜到落落大概是把她的身份透露了些给这名妖族少年，示意二人跟着自己走进藏书馆，点燃油灯，然后在地板上坐下。","轩辕破看都没有看他一眼，一直盯着落落，很是紧张，难抑激动。","落落则是看都没有他一眼，对陈长生说道：“辛苦先生了。”","此时在轩辕破的心里，落落比他的家人更重要，比部落长老更值得尊敬，然而她却对一个人类如此尊重，那人类竟也受之如素，不免觉得很是荒唐，然后便是愤怒，恨不得把那个人给撕了。","陈长生看着轩辕破仿佛要冒火的眼睛，有些不解，示意他伸出右臂。","轩辕破不解，嗡声嗡气，语气极不善问道：“你要做甚？”","陈长生说道：“我给你看看伤势。”","“你？人类？你才多大点？”","轩辕破愈觉得陈长生不是好人，肯定是个骗子，不然怎么能让殿下对他如此尊重，愤怒地大声说道：“你不要以为我们部落来的人都老实好欺负，我可见过不少骗子！”","因为要对抗共同敌人魔族的原因，人类和妖族是天然同盟，而且在这数千年的历史里，这个同盟的牢固程度已经得到过无数次的证明，双方之间交流很多，至少，京都里出现妖族，绝对不会引起围观。","但人族和妖族之间依然有着难以消除的隔阂，主要是因为性情以及行事风格的关系，人类总觉得妖族太直鲁，太愚昧，与野兽之间的差异太少，太过暴力，而妖族总觉得人类太狡猾，又很善变，用来做朋友真是糟糕。","在轩辕破看来，陈长生明显就是个普通少年，只怕连人类的洗髓境都没有突破，居然敢说能治好自己身上连教官们都绝望了的伤势，这不是骗子又是什么？","啪的一声闷响。","落落握着教棍，看着他喝道：“你什么态度！”","国教学院是有教棍的。","那是陈长生亲手做的一根剥光了树皮的直树枝。","这根教棍最主要的作用，是陈长生用来指点落落的修行。","现在看来，这根教棍，或者真的要挥它本来的作用了。","教棍，是用来教人、打人的。","教棍很硬，打在额头上很痛。","轩辕破捂着额头，眼圈微红，因为真的很痛，当然，更主要是因为他很委屈，心想殿下居然因为一个人类打我？","“把手伸出来。”陈长生忍着笑说道。","轩辕破倔强地仰着头，不肯理他。","落落举起手里那根教棍，看着他说道：“把手伸出来。”","轩辕破悲伤地低下头，伸出了手。","陈长生敛了笑容，手指轻轻落在他的脉关上，然后闭上眼睛。","不用落落求情，他也会试着看能不能治好这名妖族少年的伤，因为那天青藤宴上，当天海牙儿嚣张地羞辱着国教学院的时候，所有人都在沉默，只有这名妖族少年笑出声来。","那声笑就是鸣，鸣不平，这名妖族少年替国教学院鸣不平，那么国教学院自然要有所回服。","当然，所有一切都建立在他对治好妖族少年的伤有一定信心的基础上。","他的师父计道人，或者在修行世界里籍籍无名，但在医道方面绝对是大6最强的数人之一，他和徐有容之间的婚约，正是因为当年计道人治好了教宗大人都治不好的太宰大人。","陈长生自幼通读道藏，随师学医，更关键的是，他一直都有病。","他虽然治不好自己的病，但不代表他不会治别人的病。","他很想把轩辕破的伤治好。","时间缓慢流逝，夜空里的繁星随着云层的移动，时明时淡。","藏书馆里一片安静。","不知道过了多长时间，陈长生睁开了双眼。"]}