{"id":7,"error":0,"name":"择天记","title":"第1卷 第六章开卷有喜","content":["陈长生停下脚步，回头望向老师，有些不解，然后他想起先前看到的那些画，才明白了对方的怒意来自何处——那些未能洗髓成功的应试者在这个环节之后都颓然退走，那名老师以为自己也应该如此，他却自行继续向前，想来这让对方有些不悦。","他不愿意让时间浪费在无谓的口角与误会上，向那位正在起身的老师认真行了一礼，直接解释道：“老师，我并不是在捣乱。”","那名老师正准备喝斥他在这等庄严考场之上捣乱是何意图，忽然听着他抢先说出这句话，不由一滞，被憋的有些够呛，咳了两声，喝道：“那你还不退去！”","那些排在陈长生身后的待试少年们，等的本就有些焦虑心急，这时候见他不肯离开，以为他在耍无赖，很是生气，也跟着老师喝骂起来，又有人嘲笑他患了失心疯。","陈长生将那些话与笑声听在耳里，神情却没有任何变化，看着实在不像是个十四岁的少年，平静的令人有些无措，他看着那位老师，极有礼数地再施一礼，有条不紊说道：“我不曾修行，但我依然可以报考天道院。”","老师愣住了，不知道这少年想说些什么，既然你连洗髓都没能成功，哪里有资格继续参加考试？这些年来哪里有过特例？就算有，又凭什么轮到你身上？","陈长生说道：“依据天道院院规第十七章第四律第八条备注项，入院招生的试卷是唯一的标准，十一年前清吏司也曾经有过判例。”","看着他朴素的衣着，那名老师下意识里便准备训斥，不是嫌贫爱富，而是根本不相信，这个明显来自穷乡僻壤的少年，怎么可能比专司招考第一关数年之久的自己更清楚天道院的院规？什么备注项……院规里有这条吗？为什么自己没有任何印象？","然而就在他准备让人来将这名少年带走的时候，忽然听到了清吏司这个词，不由一惊，收回了将要出唇的话语。","清吏司本是大周朝吏部下一个看似不起眼的机构，随着圣后开始执政，由她老人家宠信的著名酷吏周通一手打理的清吏司顿时变得不一样起来，不知有多少忠于皇族的老臣旧将在那几幢外表寻常的建筑里莫名死去，渐渐的，这个名字令所有周朝官员权贵闻之丧胆……","天道院虽然不在清吏司的管辖范围内，但难免有些忌惮，最令这名老师有些不安的是，清吏司为了洗去恶名，最讲究在民间的名声，遇着民众伸冤，最讲所谓“道理”，如果天道院院规里真有少年提到的那条，那只怕真会有麻烦了……","看着陈长生平静的神情，这名老师忽然觉得有些不自信，犹豫了会儿，皱眉向队伍后方喝斥了几句，竟是转身就此离开，不知去了何处，人群的喝斥声、嘲弄声渐渐止歇，变成窃窃私语，不知生了什么事情。","过了好一阵时间，那名老师才回来，望向陈长生的眼神变得有些复杂。","陈长生知道对方先前大概应该是去查院规，而且看到了自己提的那条备注项——他自幼在庙里读书不辍，大道三千卷尽在脑海，无数典籍文章倒背如流，便是连诸国的规章制度与礼仪细节，都看过不知多少遍，自然不会记错。","”就算你继续考试，也没有任何机会\\","1ooo","uffoc何必浪费时间？“","老师看着陈长生面无表情说道，神情很是严厉。","陈长生说道：”学生还是想试试。“","老师道：”你没有洗髓成功，又怎能做出那些题来？而且你会伤神，确定要考？“","这句话其实不假，洗髓清心之后，与普通人之间最大的差别，除了身体的强度便是神识的强度差距，这是先天际遇，无法凭人力改变，非洗髓肯定无法做出那些艰难的题目，甚至极有可能严重受创——于是竹棚这方小桌、桌上的黑色感应石成为了考核里必经的一关，只要无法让黑石变亮便被淘汰，这已经成为了惯例或者说常识，所以先前没有任何失败者提出异议，直到出现了陈长生这样一个异类。","陈长生行礼道：”学生确定要考。“","老师的脸色有些难看，心想既然你只是因为不知道从哪里机缘巧合看到了那条规章制度便要浪费自己时间，也要耽搁所有人的时间，那便随你去吧，若真的神识被伤变成白痴，也是咎由自取。","”那你去吧。“","陈长生再施一礼，不复多言，走出竹棚，向着天道院深处那座建筑走去。","那名老师不再说什么，望向剩下的那些学生，面色如霜道：”下一个。“","……","……","没能通过感应石考核，却继续参加天道院的入院考试，十余年来，陈长生是第一个人，那些看着他远远离开的待试少年们无法理解生了什么，知道些内情的人们，也没有把这件事情当一回事——钻空子终究只是钻空子，没能洗髓，无论记忆力还是分析计算能力都只是寻常，根本不可能做出天道院的入院试题，陈长生的行为顶多是件有趣的插曲罢了。","那座建筑是天道院的甲字号楼，看着走进楼里的陈长生，很多人不以为然，而提前结束考核，理所当然成功进入天道\\u9","1ooo","662的那位青衣少年唐三十六，却是深深地看了陈长生两眼。他也不认为陈长生可以通过考核，但他很欣赏对方那股子认真甚至执拗的劲儿，因为这很容易让他联想到自己。就在这时，天道院副院长出现在他身旁，微笑说道：”你以为那少年有机会？我不认为，上一个以普通人的身份考进天道院的是谁？那个人叫王策，而这片大6，已经有数百年没有出现过像王策那样的人了。”","王策，是这片大6曾经的传奇人物，太祖末年，此人以十六弱龄考入天道院，便是位不曾修行的普通人，自天道院毕业后，一直在朝廷里做着普通的文书工作，直至四十岁时，忽而京都夜有长啸，王策一夜悟道，开始修行，短短数载时间，便直至巅峰，最后更是成为人类联军的副统帅，在大败魔族的战役里扮演了决定性的角色，直至今日，他的画像还挂在凌烟阁楼上。","人间不见王策久矣。","唐三十六说道：“我也不认为他能通过考核，更不认为他是下一个王策，但我想，如果想要成为王策那样了不起的人物，至少要像刚才那少年一样，拥有不言败的精神，而且活的足够严谨——我从来不认为天才有多么了不起，真正最可怕的人，是对自己最狠的那些人。”","副院长摇头说道：“当年王策在族学读书，冰天雪地食冻粥，手不释卷，那少年又能学得几分？”","唐三十六说道：“至少那少年要比其余庸碌之人强太多。”","副院长看了他一眼，说道：”果然是唐棠，看事看人就是这般与众不同。“","唐三十六微微蹙眉，说道：”请叫我唐三十六。“","副院长笑了起来，说道：”入我天道院，你这名字想来又会改了。“","唐三十六正色说道：”那是必然之事。“","副院长看了一眼那座楼，感受着窗间隐隐溢\\u51f","14fnetbsp;a的香意，问道：“你要继续等下去？”","唐三十六说道：“是的。”","副院长问道：“为何？”","唐三十六说道：“虽然他不可能通过，但我很想知道，他能得多少分。”","……","……","案上的试卷极厚，像座小山一般。陈长生不知道试卷的具体内容，难免有些紧张——众所周知，天道院之所以极难考进，是因为入院试题包罗万有，从道门真义到天书初辩再到兵法什么都有，甚至还经常会出现农稼方面的考题，即便是洗髓圆满境界，想要在香燃完之前，把如此多的试题全部答完，都是很难做到的事情，更何况他只是个普通人。","他坐在案前，闭目养神五息时间，然后睁开，伸手掀开了试卷的第一页。做这个动作的时候，他的情绪有些复杂，那是对未知的好奇以及不知从哪里来的不安，却还有那么一点点不知原因的期待。","他的手指忽然僵住，明亮如镜的眼睛里闪过一丝疑惑的神情。","都说天道院的试题很难，如果是考较教典精义，往往在最偏僻处寻最生涩篇章，可为什么……这第一页的第一道试题，自己看上去就这般眼熟？岑参子与第七代教宗辩析三十一参真义？自己是什么时候看过的？好像是三岁那年……那是南华经淮南注疏著上不起眼的一小段，但他确认自己看过，背过，而且在第五岁第十一岁时，都曾经再次看过背过。","何止眼熟，他对这些，已然烂熟于心。","陈长生有些不解，但毕竟还是少年，更多的是惊喜，不再多想什么，拾起墨笔，便开始将脑海里的那些篇章片段，那些前贤大能对此抒的真知灼见往纸上抄写，然后他翻开了第二页，不出意外，看到的又是眼熟的篇章……","大道包罗万有，天道院入院试的考题，几乎尽在三千卷里。","那三千卷，他都可以倒背如流。","这样的考试，又如何能够难得倒他？"]}