{"id":9,"error":0,"name":"择天记","title":"第1卷 第八章摘星","content":["当今世界，修行以国教玄门正宗为主，真元最主要的来源便是满天繁星——光明教讲究的就是光明二字，照亮夜穹的正是星光——破坐照入通幽，然后聚星，靠万千星辰洒落人间的能量，改造凡人的身躯神魄，这便是修行的最终目的，由此可以想见星之一字，在修行界的地位，各国各宗门都有观星台，名胜大川无数望星楼，却极少看见揽星夺星之类的名字，因为那会显得对星辰有些不敬。","但陈长生名单上的第二家学院，赫然就叫做摘星学院。","摘星——这家学院取了如此霸气十足的名字，国教却没有任何意见，这件事情本就很霸气。","全天下只有这家学院敢用、够资格用这个名字。","因为这家学院直属大周军方，无数年来培养出无数勇敢而坚毅的年轻人，走出的将领繁若群星。多年前与魔族的那场惊世大战，人类初期濒临绝境，摘星学院从院长到普通学生，纷纷奔赴战场，前仆后继，战死沙场者十有**，大战之后，偌大的学院竟然凋蔽寂寥有如坟墓，凭此，摘星学院在人类世界里获得了无人能够企及的尊重，也拥有了难以想象的气势。","这样一间学院，别说摘星，就算想用焚星做名字，又有谁敢提出意见？","世间所有人都很了解摘星学院这段血腥残酷而荣耀的历史，陈长生也不例外，师父把摘星学院列在名单第二位，实际上在他的心目中，摘星学院则排在位，所以没能考进天道院虽然让他有些郁闷，但他并不是太过在意。","他相信摘星学院，肯定不会像天道院那般徇私，至少不会做的那般过分。","就这般想着，他来到气息肃杀的摘星学院，开始准备第二场考试。","摘星学院与天道院果然不同，院门外虽然也围着黑压压的人群，但不知道是因为院门口那些全副武装的精锐士兵如鹰般的目光，还是学院院门那块写满了殉国将领姓名的石碑令人太过压抑，场间一片安静，没有任何杂声。","填写简单的报名表，领取号牌，在几名军官的带领下，六百余名待试少年走进了院门。","与天道院的考核类似，摘星学院也准备了一场提前考试，目的也是提前淘汰掉那些未能洗髓成功的普通少年，为随后的正式招生考试减轻压力，只不过摘星学院毕竟有军方性质，方法要比天道院简单、也直接的多——这里没有什么感应石，只有一块石盘。","那块石盘很大，很像一块磨盘——事实上，那本来就是摘星学院后厨外的石磨上临时卸下来的磨盘，重三百斤。能够举起这块磨盘，走上三十级石阶的考生，就算是通过第一关考核，有资格参加正式的招生考试。","三百斤的重量，除非洗髓成功，筋骨锻炼如松，普通人很难举起来，更何况还要走这么长一段石阶。有很多没能洗髓成功的少年看着那块磨盘，脸上顿时变了颜色，很多人垂头丧气地退去，就连有些已经洗髓成功，但境界不稳的少年，判断出自己今年还无法做到，连连摇头，不甘却又无可奈何地放弃，当然，也有些普通少年勇敢地凭籍自身原本的力量，尝试进行了挑战，却没有一个成功的。","未能洗髓，便举起这块磨盘，在摘星学院的招生考试里，其","1ooo","实并不算少见，比如现在镇守伽蓝关的白虎神将，当年初入学院时便未能洗髓，但凭着天生神力，竟是极轻松地将那块磨盘直接扔到了湖那边……","但终究这也不是太常见的事情。","教官有些遗憾，看了看天时，决定加快度，让考生自行申报自身水平，然后由洗髓成功的考生先行考试，再让普通的少年进行尝试。","很遗憾，直到日过中天，依然没有一名普通少年创造奇迹。","就在人们觉得无趣，好些围观者准备离去的时候，一位身材魁梧的少年拿着号牌走进场内，极轻松地举起那块磨盘，蹬蹬蹬蹬，连上三十级石阶，气不喘脸不红，甚至还又把那块磨盘重新扛回了原处！","场间一片哗然。","那少年举手向四周示意，骄骄然地再次走上石阶，向学院深处走去，有趣的是，他生的太过憨厚老实，再如何想刻意表现出骄傲得意，在围观的人们眼中，也只是可爱，没有任何嘲弄，只有一片善意的笑声。","待那魁梧少年走后，很多人都开始猜测他的来历，直至有人忽然提到，这少年先前脚踝处隐隐可见的青色花纹，众人才愕然噤声，因为……那代表少年极有可能拥有妖族血统，甚至就有可能来自西方妖域！","数百年来，人族妖族因为曾经共同抵抗魔族的缘故，关系虽然谈不上融洽，但也算得上相安无事，有些能够化形的妖族贵族，甚至就在人类世界里生活着，大周京都里肯定也有——只不过毕竟人妖殊途，人类世界无论官方还是民间，对此事都不怎么提起，只要那些妖族不乱来就好。","那名被怀疑是妖族的魁梧少年，成功举起磨盘，仿佛推开了一扇门，紧接着，竟又有两名来自大老岭的猎户少年，也仅凭着自身的本原力量，就举起磨盘走上了石阶，虽然显得很是辛苦，还是赢来了阵阵\\u55","2dd4","9d彩。","在石阶上方拿着笔黑做统计的军官微微点头，看来很是满意今年的成绩。","时间流转，终于轮到了陈长生。围观的人群看着这名面有稚意的少年，善意地助了几声威，便不再如何关注，因为这少年明显年纪还小，没有育完全，别说像那名妖族少年一样魁梧，就连那两名猎户少年的精壮也远远不如，怎么看也不可能举起那般重的磨盘。","在天道院，陈长生靠的是对院规律条的熟识直接跳过了洗髓挑选的那一关，此时在摘星学院，他或者还能想到别的方法，但不知道是不是受到学院肃杀却又热血激昂的气氛影响，又或者只是想试一下，他什么都没有做。","他走到磨盘前缓缓蹲下，双手稳稳地把住磨盘两侧，平缓而深长地进行了五次呼吸吐纳，将全身气力尽数灌注到腰腹与双臂之间，低哼一声，骤然力！","斜斜石阶前忽然变得一片安静，那些正在闲聊着什么的人们愕然忘了接话，张大嘴望向场间。","磨盘缓缓地上升，最终被陈长生举到了胸前，不多不少，刚刚过考核标准一寸！","他的脸有些红，但神情还算平静，眼神里看不到任何慌乱和紧张的情绪。","轰！场间响起热烈地喝彩声，人们不停地替少年助威，用有节奏的喝声，想要帮他抬动脚步。","陈长生向前走了一步，只是一步，他的膝盖便有些颤抖。","把磨盘举起来是一回事，举着如此沉重的磨盘走上石阶，那又是另一回事。","他的气息变得有些乱，脸变得越来越红。","他没有出任何声音，从微微鼓起的脸颊处能够看到，他在用力地咬着牙。","他一步一步向石阶上走去。","……","……","陈长生确实没有洗髓成功，他的筋骨肌肉强度，按道理只有普通少年的强度，甚至，因为他自幼患病的缘故，他理应比普通少年更加虚弱才是，但正是因为有病，还是很难治的病，所以西宁镇外那间破庙里的三个人、包括他自己最在意的便是他的身体。","刚刚懂事，他就开始被迫背诵破庙里的三千道藏，同时那位有些神神道道的道士师父挖来无数草药熬成药汤让他泡浴，余人师兄则是拿着棘条和木棍不停助他打熬身体，十余年来，他最熟悉人的是庙里的三个人，他最熟悉的味道，便是书籍的味道、药的味道以及棍棒的味道。","漫长时间的治疗与打熬，他的病没有治好，他没有办法变成妖族少年那样天赋神力，但本应无比虚弱的他，现在在身体方面已经不弱于普通人，甚至还要更好一些，虽然这只是表面的健康与强大，但也让他很高兴。","一个自幼患病，十岁后便被笼罩在黑暗阴影里的少年，会比别的人更在意身体方面的事情，会无比在意那些细节，所以，今天在摘星学院，他沉默地走到磨盘前，只想凭自己的力量来通过这场考核。","他想举起那块沉重的磨盘，向自己证明一些事情，同时向师父和师兄表达谢意。","……","……","一步，两步，三步，四步。","陈长生的呼吸越来越沉重，脸色越来越难看，束的极紧的黑早已被汗水打湿，但他的眼神还是那样的平静肯定。","石阶两旁的助威声、喝彩声已经停止，所有人看着那名低着头，艰难前行的少年颤颤巍巍行走在石阶上，很是担心，又很是佩服，好几次那少年眼看着便要倒下，但不知道从哪里来的力量，居然支撑着他坚持住了！","教官在石阶上看着陈长生，眼中流露出欣赏的神情。","……","……","七步，八步，九步。","陈长生的脚步越来越慢。","教官眼里的赞赏情绪越来越浓。他很意外于这名少年表现出来的水平——身为军人，他在意的是陈长生表现出来的毅力与勇气——他已经决定，就算陈长生没能把磨盘举到石阶上，也会让他通过这场初试。至于这会不会影响到学院和大周军方的声誉……","教官看着紧张的人们，心情略安，暗想应该不会，看来绝大多数人都像自己一样认为。","认真而努力的孩子，值得特别的嘉赏。","……","……","想着这些事情，教官有些走神，没有一直看着石阶上，直至某一刻，他醒过神来，忽然注意到人们脸上的神情忽然生了变化。","他转头望去，只见身边多了一个人。","那是个浑身湿透，疲惫至极的少年。","教官心想自己不用为难了，微笑伸手拍了拍他的肩膀。","陈长生走到了石阶上方。","那方沉重的磨盘在他的脚下。","他成功了。"]}