{"id":23,"error":0,"name":"择天记","title":"第1卷 第二十二章 就这么简单","content":["书读百遍，其义自见，只是有人只需要十天，有人却需要半年，对于这种比较确实无话可说，就像唐三十六说过的那样，那名少女经常让人无话可说，陈长生自然只好不说话。","但不知为何，霜儿看着陈长生沉默以至木讷的样子便不高兴，或者是她总以为，既然你与小姐有婚约，那么即便实力相差甚远，至少也应该在意志或者雄心方面有所表现？","而且在她看来，如果不是小姐从南溪斋写来书信，陈长生现在只怕已经生死不知，哪里还有机会进入国教学院，坐在干净的地板上读书修行？不要你千恩万谢，也不该如此沉默，就当什么事情都没生过吧？","霜儿看着他摇了摇头，从怀里取过一张薄薄的信纸递了过去。","“既然你现在有了难得的修行机会，就应该多加珍惜，从基础做起，脚踏实地，不要总想些什么歪门邪道，也不要总把希望寄托在别人身上，尤其是女人身上。”她不知想到什么，严厉说道：“修行，没那么简单，就算没有任何希望，我希望你也不要破罐子破摔，明白我的意思吗？”","陈长生接过那张纸，怔了怔，不明白她这句话是什么意思，心想自己躲进这个像墓园一般的学院沉默地读书修行，难道神将府和那位徐小姐还觉得自己有些碍眼？","藏书馆外的日头正在高空，树叶哗哗然","2ooo","，将直落的光线散成很多光斑，幸好还是初春时节，天气不算太热，那张纸上带着女儿家的清香，却没有什么汗水。","陈长生看着纸上那四个字，沉默了很长时间。","“好自为之。”","纸上的字迹比较清秀，但谈不上多么惊人，而且笔画很直，看着有些憨稚可爱，他猜到这四个字应该是徐家那位小姐从遥远南方写给自己的，却怎样也无法把写出这样憨拙笔迹的少女与传闻里那个天才横溢的少女联系起来。","他明白这四个字的意思，更是仿佛隐隐看到那位徐小姐在写出这四个字时的神情，想必她当时一定眼神淡漠，眉头微蹙，有些不耐，也有些不悦，更多的是无所谓。","她给他写了四个字，其实关键的就是那一个字，那个自字。","自，就是自己。","你自己生活。","你自己读书。","你自己修行。","你自己吃好喝好。","陈长生静静想了会，不再多想，将纸条收进袖中，站起身来，走到书架前开始寻找洗髓论封底名录上的那四十九本书籍，一面寻着，一面想着先前霜儿丫环说的话，眉头忍不住皱了起来，手指在书册间移动的度也变得慢了起来——真的只需要十天就能把这么多书看完一百遍？那究竟是怎么看的？","洗髓论是修行总论，封底的四十九本书才是真正的学习对象，学生要用这些书里的知识与智慧，开启自己的心智，固化对世界的认识，从而强大自身的神魂。","这是纯粹精神方面的修行——自天书降世，人类开始修行，最初凝神这一步都是采用这种方法，或者是因为无数前贤总结出来，这种方法最有效率，成功率最高，或者是因为文字是思想的唯一载体，那么想要用前人的思想来帮助自己的思想变成力量，那么自然也要通过文字这种桥梁。","既然用的是这种方法，那么洗髓论备注里的四十九本书，自然是人类社会公认最能够帮助凝结神识的四十九本书，自一五八二年国教审定具体书目后，便再也没有改变过。","陈长生在书架旁行走寻找，饶是他对藏书序列异常熟悉，也用了足足半个时辰才把那四十九本书全部找完，然后全部搬到了窗旁的地板上，按照顺序排好。","他没有马上开始阅读，而是在百花巷里去吃了顿菜汤泡饭，又在密树搭帘的湖畔草坪上休息了半个时辰，直到神满意足，才重新走回藏书馆，拾起第一本书开始阅读。","先前寻书的时候，他已经通过书名确定这些书籍自己没有看过，稍许有些遗憾之余，也很好奇，这些书籍究竟写的是什么内容，居然能够帮助人类凝结神识。","他拾起的第一本书叫做《朴门初解》，他确认自己没有看过这本书，所以当他掀开这本书，看见有些眼熟的那些语句后，他以为自己是不是眼花了，就像在天道院考试里一样。","这本书很薄，他却觉得有些重。他怔怔地看着书上的那些内容，有些惘然地现，自己早在四岁的时候，就已经看过这些内容，更准确地说，这些内容他早已倒背如流。","只不过在西宁镇的旧庙里，这本书叫《抱朴经》","他有些意外，因为仿佛回到了天道院的考核现场，他本以为那样的好事，不可能一直出现，没有想到真的再次出现，这让他有些恍惚，过了段时间才醒过神来。","醒过神后，他很快翻开了第二本书。","这本书的名字叫做：《天书陵赞赋合集》","像清风拂书一般快掀动书页，他很快便确认这本书自己也看过，那些前贤观天书陵之后的赞美诗赋，都在自己的脑海里，只不过五岁的时候在西宁镇旧庙里读这些诗赋时，那个集子的名字叫做《诗华录》。","23bf","陈长生沉默片刻，翻开了第三本书。","依然如此。","这本书他同样也看过，只不过和小时候看的名字不同而已。","第四本书，第五本书……他把四十九本书快浏览了一遍，确认这些书自己都看过。","又这样吗？","这还算惊喜吗？陈长生重新拾起洗髓论，沉默了很长时间，在心里默默想着，唇角不知何时已经扬起，眼睛眯起像是星河在流泻，盈盈地满是笑意。","他想起霜儿离开时说的那句话。","“修行，没那么简单。”","他抬头望去，只见藏书馆门口光影斑驳，清风徐来，却已无人影，不禁有些怅然若失——如果那小姑娘还在，他真的很想告诉她，自己似乎真的可能比你家小姐更快凝聚神识。","但他马上又想到，徐有容将四十九卷书读百遍见真义，凝聚神识成功的时候才四岁，刚刚生出的那点骄傲心思顿时消散，自嘲一笑，心想真没有什么意思。","接下来的事情，便是用洗髓论上面的方法，将这四十九卷书刻在脑海里的文字以及文字附带的信息，尽数转化为自己强大神魂的养分，然后一举凝结神识。","换作任何人，在这样的关键时刻，大概都会向下继续。但陈长生看了一眼天光，现日头已然西移，暮色渐浓，竟将洗髓论放下，收拾好地板上那些书籍，走出了藏书馆。","吃晚饭的时间到了。","……","……","因为要吃晚饭，所以可以无视眼前触手可得的改变命运的机会，如果说这是自律，这自律未免也太严苛残酷了些，更像是某种自虐，但也可以说是某种自信，因为他相信那机会不会溜走。","从天道院的入院考核，到今天这四十九卷书籍在脑海里的再次现，陈长生已经能够确定一些事情——师父早就已经为他打好了修行的所有基础，师父果然不是一个普通的道人。","修道之路漫漫修远，而他和余人师兄自幼苦读道藏，万卷书尽在胸臆，便等于他比别人已经提前出了很久，他已经走了万里路，那么他理所当然地会比别人先到达彼岸。","陈长生向来很自信，现在确定了这些事情，更加自信，此时暮色渐浓，残阳渐没，但他更加开阔的心胸里，正有一轮红日冉冉升起，哪里还会担心前路黑暗？","吃完晚饭，他再次回到藏书馆里，烧了壶开水，冲了杯在百花巷里买的花茶，盘膝而坐，静心片刻，目光在那些排列整齐的四十九卷书籍上缓缓扫过，最终落在洗髓论上。","书里的那些文字，从他脑海的最深处浮起，从他幼年的记忆里回来，变得异常真切，然后渐渐释放出某种气息，依循着洗髓论第一篇的方法，在他的思想世界里不停交融。","很多年前在旧庙里，他已经完成了启智，此时他要做的事情是固识。","他闭着眼睛，静静地思考，然后渐渐忘记思考。","所谓明心见性，其实没有这么复杂。","只是融汇贯通四字罢了。","时间渐渐流逝，藏书馆外的湿地里，不知何时响起了蛙鸣。","明明还是早春。","夜色渐浓，繁星渐明，京都里人声喧哗。","一个人的国教学院还是那样安静。","藏书馆里的油灯很微弱，却似乎永远不会熄灭。","忽然间，馆里响起嗡的一声轻鸣。","这声音来自天地之间。","有风盈绕楼间。","陈长生睁开眼睛，眼神有些惘然，然后渐渐平静，最终被喜悦涂满。","一天一夜时间，他凝结神识成功。","修行，原来就是这么简单。"]}