{"id":2,"error":0,"name":"择天记","title":"第1卷 第一章 我改主意了","content":["“那少年是个什么样的人？”","“很沉稳，坐了半个时辰，姿式都没变过。.只在最开始的时候喝了一口茶，应该是出于礼貌，其后便没有再喝过……事实上，那第一口茶他也只沾了沾唇，不像是拘谨，更像是谨慎，心思深刻，戒备心很强，甚至隐有敌意。”","“看来是个聪明人，至少有些小聪明……多大了？”","“十四岁。”","“我记得应该也是这般大。”","“只是神情太沉稳，看着总觉着要更大些。”","“就是个普通人？”","“是的……气息寻常，明显连洗髓都没有经历，虽说看不出来潜质，但已经十四岁，就算重新开始修道，也没有太好的前途。”","“就算有前途，难道还能和长生宗掌门弟子相提并论？”","“夫人，难道那婚约是真的？”","“信物是真的，婚约自然也是真的。”","“老太爷当年怎么会……给小姐订下这么一门亲事？”","“如果老太爷还没死，或者你能问出答案…更多择天记请进入www.81zw.com…开门，我去见见他。”","伴着一道吱呀声，房门缓缓开启。清丽的阳光，从院外洒进室内，照亮了所有角落，照亮了夫人明媚的容颜和她手里紧紧握着的半块玉佩。先前与她对话的那位老嬷嬷站在角落里，浑身被阴影遮掩，如果不仔细去看，甚至很难发现。","夫人在老嬷嬷的搀扶下，向室外走去，如风拂弱柳一般缓步前行，头发插着的名贵金簪和身上的环佩没有发出任何声音，显得有些诡异。","庭院里树影斑驳，草坪间有十余株数人合围才能抱住的大树，石径两侧没有任何仆役婢女的身影，远处隐隐可以看到很多人跪着，静寂的气氛里充满了肃杀的感觉，就像那些直挺挺向着天空的树木，又像是花厅里四处陈列着的寒冷兵器。","这座府邸的主人，是大周王朝战功赫赫的御东神将徐世绩。神将大人治府如治军，府里向来严肃安静，因为今天发生的那件事情，所有婢役都被赶到了偏园，此间的气氛自然更加压抑，那些院墙外吹来的春风，仿佛都要被冻凝一般。","徐夫人穿过庭院，来到偏厅前，停下脚步，望向厅里那名少年，双眉微挑。","那少年穿着件洗到发白的旧道衣，容颜稚嫩，眉眼端正，眼眸明亮，有种说不出来的味道，仿佛能够看到很多事物里隐着的真相，就像镜子一般。","少年的脚边搁着行李，行李看着很普通，但被整理的极有条理，而且完全看不到旅途上的风尘，行李上面系着的那个笠帽，都被擦的干干净净。","令徐夫人挑眉的不是这些，而是桌上的茶已经没有一丝热气，这名少年却依然神情平静，看不到丝毫厌烦的情绪，有着这个年龄很难拥有的平静与耐心。","这是一个很难打交道的人。","好在，这种人往往也是很骄傲的。","……","……","进入神将府后，与那名嬷嬷说了几句话，便再没有人理会过自己，在偏厅里坐了半个时辰，自然难免觉得有些无聊，但陈长生自幼便习惯了冷清，也不觉得如何难熬。","他一面默默背着华庭经第六卷经注篇的内容打发时间，一面等着对方赶紧来个人，他好把婚书退给对方，把这件事情解决后，他还有很多自己的事情要做。","案上的茶他确实只喝了一口，就沾了沾微干的嘴唇，却不是如那位嬷嬷猜想的那般谨慎或者说是戒备，而是他觉得在别人家做客，万一茶水喝多了想入厕，不免有些不礼貌，而且神将府里用的茶碗虽然都是极名贵的汝窑瓷器，他还是不习惯用别人的物器喝水。","在这方面，他有些洁癖。","他站起身来，向那位衣着华丽的夫人行晚辈礼，猜到对方大概便是神将府的徐夫人，心想终于可以把这件事情解决了，把手伸进怀里，准备把婚书拿出来。","徐夫人伸手示意不急，在主位上款款坐下，接过管事妇人端上来的茶，看着他神情平静说道：“天书陵还没有去逛过吧？奈何桥呢？或者去离宫看看长春藤，风景也是极好的。”","陈长生心想这便是寒喧了，他本觉得没有寒喧的必要，但既然是长辈发话，他自然不能缺了礼数，简短而恭敬应道：“还未曾，过些曰子便去看。”","徐夫人端着碗盖的手停在半空，问道：“如此说来，你一到京都，便先来了将军府？”","陈长生老实应道：“不敢有所耽搁。”","“原来如此。”","夫人抬起头来，冷冷看了他一眼，心想从穷乡僻壤来的破落少年，居然不被京都盛景所吸引，直接来到府上谈婚事，心思如此热切，实在可笑。","陈长生不明白原来如此四字何解，站起身来，再次把手伸进怀里，准备取出婚书交还给对方，既然已经下了决心，他不准备考虑更多时间。","然而他的动作，再次产生了误会，夫人看着他，神情变得更加冷漠，说道：“我不会同意这门婚事，就算你取出婚书，也没有意义。”","陈长生没有预想到会听到这句话，一时间怔住了。","“老太爷多年前被你师父所救，然后定下了这门婚事……这似乎是一段佳话？”","徐夫人看着他，神情冷漠说道：“……但实际上那是戏文里才能有的佳话，不可能在现实的世界里发生，除了那些痴呆文妇，谁会相信？”","陈长生想要解释，说自己的来意是想退婚，然而听着这段居高临下的话，看着徐夫人眉眼间毫不掩饰的轻蔑冷漠情绪，却发现很难开口——此时他的手还在怀里，已经触着微硬的纸张边缘，一张纸上是太宰亲笔写的婚书，还有张纸上写着某位小姑娘的生辰八字。","“老太爷四年前仙逝，这门亲事便不再存在。”","徐夫人看着身前的少年，继续说道：“我知道你是聪明人，那么我们就应该像聪明人一样的谈话，你现在要考虑的事情不是继续这场亲事，而是要仔细考虑一下，能够获得怎样的补偿，你觉得我这个提议如何？”","陈长生把手从怀里取出，没有拿着婚书，垂至腰畔：问道：“我能问问为什么吗？”","“为什么？这不是聪明人应该会问的问题。”","徐夫人看着他面无表情说道：“因为你老师医术不错，依然只是个普通的道人，而我这里是神将府，因为你只是一个只穿得起旧道衣的穷苦少年，而我女儿是神将府的小姐，因为你是个普通人，而神将府就不应该是普通人能够进来的地方。我的解释够不够清楚？”","陈长生的手微微握紧，声音却没有任何颤抖：“很清楚。”","徐夫人看着这张犹有稚气的脸，决定给他再施加一些压力，她很清楚，聪明而骄傲的少年最无法忍受的是什么，稍后，他一定会主动提出退婚。","她将茶碗放到案上，站起身来，说道：“你案上这杯茶是明前的蝴蝶茶，五两白银才能买一两，这茶碗出自汝窑，更是比黄金还贵，茶冷了，你不饮，说明你就没有喝这杯茶的命，你只是烂泥里的草根，你不是瓷器，只是瓦砾，想通过攀附我神将府来改变自己的人生？很抱歉，这或者能让你愉快，却让我很不高兴。”","夫人的声音很平静，没有刻意盛气凌人，却把人压到了地底，她没有刻意居高临下，却仿佛从天空看着地面的一只蝼蚁。","所有这些情绪，都准确地传达给了陈长生。","这是**裸的羞辱，尤其是那句通过攀附神将府改为自己的人生，对于任何骄傲的少年来说，都是不可接受的指责，为了能够昂起头、骄傲地离开，很多人大概都会选择愤怒地辩驳，然后取出婚书撕成两半，扔到夫人身前，甚至再吐上两口唾沫。","而这，也正是徐夫人想要看到的画面——如果不是那份婚书太过特殊，她没有太好的方法，何至于像今曰这般，还要费上这些心神？","偏厅里一片安静，没有任何声音。","她冷冷地看着陈长生，等待着少年的愤怒。","然而，事情的发展，完全出乎了他的意料。","陈长生看着徐夫人平静说道：“其实您误会了，我这次来神将府，就是想把婚书交还给府上，我本来就是来退婚的。”","满堂俱静。","风从园里来，吹拂的廊下的旧竹枝啪啪作响。","夫人微讶，问道：“你再说一遍？”","她没有注意到自己的声音有些紧张，又有些放松，因为意外而难以想象，无论这少年是不愿意丢了颜面，故意这般说，还是真是来退婚的，都是她想看到的。","陈长生看着她认真说道：“其实……我是来退婚的。”","偏厅角落里，那位仿佛消失了很长时间的嬷嬷脸色都有了变化。","徐夫人神情不变，手掌却轻轻落在了胸口。","整座神将府，在这一瞬间，仿佛都变得轻了很多。","陈长生的神情却忽然间变得严肃起来。","他说道：“但现在……我改主意了。”","府里的春风再次变得寒冷起来，气氛再次变得极为压抑，偏厅阴暗角落里，那位嬷嬷脸上的皱纹，深的像是无数道沟壑，忽然间被洪水冲垮。","徐夫人忽然间觉得自己做错了什么事情。","她强行压下心头那份不知从何而来的不安，让自己的声音尽量显得温和些，说道：“既然已经想通，何必负气说这种话？不如……”","然而她愕然发现，那少年根本没有继续听自己说话的意思。","陈长生从地上拾起行李背到身上，直接向厅外走去。（未完待续）"]}