{"id":17,"error":0,"name":"择天记","title":"第1卷 第十六章 一间学院","content":["那位老妇人之所以震惊异常，是因为她很清楚那只由莫言姑娘一手养大的黑羊性情高傲冷漠，而且异常喜爱洁净，甚至成了某种怪癖，只有人间罕见的独角兽才能与之相仿，不要说湖畔野生的青草，即便是京都里那些皇族国戚子弟精心调制的食物，它连看也不会看上一眼，然而此时此刻，它竟然从那个刚刚见面的少年手里接过青草，居然真的在吃！","接下来的画面，让老妇人更加吃惊，因为那只黑羊吃完那几根青草后，并未离开，而是将头抵到在那少年的掌心里轻轻蹭着，显得极为亲昵，神情也是极为享受，仿佛很喜欢与那少年接触。","这究竟是为什么？老妇人微微蹙眉，握着黄杨木杖缓步向湖畔走去，看着那名蹲在黑羊前的少年，注意到他寻常眉眼里那道天然的亲切气息，心情微宁，旋即生出极强的不安，能让她这样的人心神放松至此的人，必须警惕。","陈长生站起身来，看着老妇人问道：“婆婆，这是您养的羊？”","老妇人微微眯眼，说道：“你知道我是谁？”","陈长生微讶，说道：“不知道。”","老妇人淡漠说道：“那你为何叫我婆婆？”","陈长生有些不明白，心想像您这么大年纪的妇人，不叫婆婆叫什么？神将府马车里那位是婆婆，客栈洗碗的是婆婆，来时路上船家负责煮饭的是婆婆，天下婆婆有很多，难道还有什么不同？","老妇人见他茫然神情，才知道自己想多了，对这少年的警惕有些多余，忍不住微微皱眉，愈觉得不妥当，因为她很清楚，这几句对话里自己表现出来的警惕，完全来自对这少年的喜爱。","这少年如此寻常，却很容易让人产生想要亲近的感觉，无论黑羊还是自己，都是如此，到底这是为什么？","老妇人望向破旧的建筑，想着当年此间的盛景，想着那些血腥而阴森的故事，再想着这少年的特殊，心里的不安愈来愈浓，决意不再耽搁时间，直接说道：“你可以叫我宁婆婆。”","陈长生躬身行礼，说道：“宁婆婆好。”","宁婆婆说道：“如果让你知道，不让你进摘星学院的人就是我，你还会觉得我好吗？”","初春犹寒，湖风轻拂，茂密的野草，微微低下腰身，一片安静。","陈长生直起身，看着老妇人，很是吃惊。昨日唐三十六在客栈里说过，东御神将府影响不了摘星学院，应该是皇宫里某位大人物的意思，按这位宁婆婆的说法……难道她就是那位大人物？","“拿着那份婚约，还敢在京都到处行走，我真不知道你这少年是愚蠢还是胆大。”宁婆婆面无表情说道。","陈长生沉默了会儿，说道：“除了神将府，没有人会理会我。”","宁婆婆说道：“如果让人知道你是凤凰儿的未婚夫，无数人都会来杀你。”","陈长生说道：“我还活着，证明神将府比我更不想别人知道这个婚约。”","宁婆婆看了他一眼，问道：“如果是神将府要杀你呢？”","陈长生沉默片刻后说道：“圣后当朝，总要顾全一下大局。”","宁婆婆微微挑眉，似乎没有想到这名十四岁的少年，能够看明白这件事情里神将府表现的如此为难的真实原因：“时间拖\\u768","1ooo","4越久，压力越大，总有那么一天，神将府不会愿意再忍下去。”","“那我会试着反抗。”陈长生握紧腰畔的剑柄说道。","宁婆婆看着他腰间那柄寻常无奇的短剑，微讽说道：“你不会修行，想要靠一把短剑就能对抗东御神将府里的强者？你以为你这把短剑是什么？传说里的神器？比得上太宗皇帝用的霜余长枪？还是秋山家那柄逆鳞？”","陈长生没有说话。","“即便你不交出婚书，你也可以活着。”","宁婆婆说道：“但不得把婚约的事情告诉任何人，否则，就算魔君亲至，也保不住你的性命。”","这句话里没有任何威胁的语气，因为不是威胁，只是在讲述一个颠扑不破的真理——魔君都保不住你的性命，全天下没有人能保住你的性命，因为宁婆婆代表的是大周皇宫的意志。","陈长生必须承认，虽然没有选择的能力有些令人不悦，但宁婆婆说的话，对他是好事。他只是有些不理解，为什么前天考摘星学院的时候，对方会冷酷地碾碎自己的前程，现在却又会改变主意。","“有人要你活着，要你不受打扰，我家姑娘却很不喜欢看到所谓变数，所以她不喜欢你有前程有可能，本来这是一件很麻烦的事情……”","宁婆婆看着冷清破落的国教学院的建筑，忽然微笑起来，说道：“没想到你自己跳进了这口枯井，算是替我解决了这个麻烦。”","陈长生被这段话后面的内容吸引了全部注意力，于是错过了最前面那六个字。","前程？可能？枯井？麻烦？","他忽然生出强烈的不安，按照这位宁婆婆的话来推论，自己走进国教学院可能是犯了极大的错误。","他毫不犹豫说道：“我还没有决定进国教学院。”","宁婆婆看着他说道：“你必须进国教学院。”","“为什么？”","\\","2714","u3ooo　“你自己走到了这里，所以这是你自己的选择。”","“我忽然改主意了。”","“抱歉，我不是徐夫人。”","宁婆婆看着他面无表情说道：“我不介意杀死你。”","陈长生沉默了很长时间，他知道自己无法拒绝，但却依然有些不满。","“我还没有考试，更没有拿到录取通知书。”","“国教学院没有院长，连老师都没有，自然不会有考试，但可以招学生。”","宁婆婆从袖里取出一张薄纸，递到他身前，说道：“这是教宗大人亲笔写的荐书，你可以进所有学院。”","不待陈长生说什么，她面无表情说道：“但你只能进国教学院。”","陈长生接过那张纸，看着上面那个潦草的签名，以及盖在签名上那个繁复华美到了极点的大印鉴，不知该说些什么。","他没想到自己这辈子居然有机会亲眼看见教宗大人的笔迹，似乎应该激动，可眼下的场景实在让他无法激动起来。看签名和印泥的颜色浓淡，应该不是最近签的，那份荐书的学院名称倒是刚刚填好，应该正是这位宁婆婆的笔迹。","“一，不能告诉别人婚约的事情。二，你会活着。三，不再有人阻拦你的前程。”","宁婆婆看着他面无表情说道：“成交。”","说完这些话，她转身向国教学院外走去，湖畔再深的野草，也未能缠着她素色的裙摆。","以她的身份，亲自前来与一名十四岁的少年谈话，实在是很不可思议的事情，而且极无趣。","她先前说的都是真话，只要人死了，婚书还有什么重要？虽然她觉得那少年人不错，但京都每年要死多少不错的少年？如果不是昨夜那封信，或者他今天真的就死了。如果他是个聪明人，应该能猜到是谁让他活着，应该知道该怎样做。","对所有人来说，这都是最好的选择，只是对他来说或者并不是，但，谁会在乎呢？","这般想着，宁婆婆渐行渐远。","那只黑羊随她而去，在进入廊墙之前，回头看了一眼陈长生。","陈长生站在湖畔，手里拿着那张纸，沉默了很长时间。","直到此时，他还不知道那位宁婆婆是谁，但他已经被迫接受了一场交易，","他不知道这场交易幕后的真相，但隐约明白，如果自己接受，对所有人都有好处——他甚至比所有人都更明白，在那些人看来这个选择只可能对他没有好处，但事实上他要的好处在他拿到那张纸的那一刻，就已经到手了。","所以他并不愤怒，只是有些微酸。","他来京都的目的本就不是婚约，也不是那个叫徐有容的女子，与神将府、皇宫、这些以前仿佛远在天边的名字更没有任何关联，他也不想和这些地方产生关联。他只想读书、修行，然后参加大朝试，拿到第一名。","大朝试之前是预科考试，就在下月举行。他不会修行，连洗髓都没能成功，肯定无法合格，连参加大朝试的资格都没有，如何拿到第一名？为此，他必须考进名单上那六座学院里任意一所。","那六座学院都是在京都历史最悠久、最好的学院，院门外都生着很多青藤，所以经常被称为青藤六院——只有青藤六院的学生，才有资格不参加预科考试，直接参加大朝试。","现在，他终于成为了青藤六院其中一院的学生，似乎得偿所愿了，只是……这间学院院门口的青藤生的太多了些。","这是离开西宁镇之前，师父和师兄帮他设计好的道路。","但很明显，他们没有想到曾经在历史上写下过无数瑰丽篇章的国教学院，现在已经破落到了这种程度。","陈长生站在湖畔，看着明丽阳光下依然冷清森冷如墓地的学院，无法不怀疑自己的将来。","过了很长时间，他在春风里醒来，做了五次极为深远绵长的呼吸吐纳，将胸腹间最后的那抹不适与酸涩尽数排出体外，将那张薄纸叠好收入怀里，顺着湖畔野草里隐约可见的旧道，向学院深处走去。"]}