{"id":49,"error":0,"name":"择天记","title":"第1卷 第四十八章 榕树上","content":["窗外星光如水，陈长生和落落坐在地板上吃夜宵，几式精美的糕点，两碗不知是何物的药草粥，还有浅浅一碟肉脯，味道不错，师徒二人举箸而食，哪里还顾得上说话。","粥尽糕无，落落有了说话的余暇，想着先前在天道院侧门巷口看到的那辆马车，再也抑制不住心头的好奇，一面嚼着肉脯一面问道：“先生，你和东御神将府到底有什么恩怨？”","陈长生知道好奇这种事情很难长时间压制，对她的问题早有心理准备，随意说了两句，便想转话题——他的准备便是唬弄，凭师长的身份唬弄过去，想来不是太难的事情。","只是今夜星光太美，落落实在是有些忍不住，见他不肯回答，睁着大大的眼睛，黑黑的眼瞳溜溜地不停转，试探着问了好几种可能，大概不离故人之子、恩将仇报这些狗血的桥段。","陈长生对她的想象能力很是佩服，不知如何回答，干脆沉默不语。","落落望着国教学院上方的满天繁星，皱着眉头认真地想着，小手在身前拣起一颗先前从林子里带回来的小青桔，送进嘴里无滋无味地嚼着，忽然间，她收回眼光看着他惊叫了一声。","陈长生以为她是被小青桔的酸涩苦到了，摇头叹道：“我就说太酸，没法吃，而且对胃真的不好。”","落落将青桔咽入腹中，哪里有半点被酸到的模样\\uf","2ooo","foc看着陈长生吃惊说道：“先生，你不会和徐有容是指腹为婚吧？”","陈长生微张着嘴，完全不知道该说些什么，佩服之余，很是无奈，便准备承认。","“诶……”","没等他做出反应，落落连连摆手，小脸上满是自嘲与尴尬，说道：“我真是糊涂了，居然会想出这么荒唐的事情，那可是徐有容啊，怎么可能呢？”","陈长生越不知道自己应该说些什么，有些微涩地闭嘴沉默不语，心想这事情确实太过荒唐，落落你平日那般尊敬我，居然也会这样想？自己和徐有容怎么就不可能了？","“回去睡觉。”他想了想，对落落说道：“明天我有些事情，你晚些过来。”","落落有些紧张，不安问道：“先生，您不会是生气了吧？”","陈长生说道：“你今天有做什么事情让我生气吗？”","落落很认真地想了想，现确实没做什么让先生不悦的事情，先前在天道院青藤宴上，虽然表现的过于嚣张，不像平时那般乖巧顺从，但先生说过不怪自己，那么自然不会怪。","她哪里想到自己很随意的一句话，便伤到了陈长生的自尊心。","她确实是随意说的，所以伤的真的不轻啊。","……","……","落落走后，陈长生把地板上的食盒与杂物收拾了番，又把堆在案上的书籍分门别类抱回书架上摆好，熄灯，走到藏书馆门口回头望了片刻，才借着夜色离开，仿佛告别。","回到小楼后，他开始收拾行李，把必须带走的事物收拢成一个箱子，然后他抽出腰间的短剑，坐在床边开始闭目养神，他不是在引星光洗髓，而是等着某些人的到来。","今夜青藤宴上，落落废了天海牙儿，必然会惹出极大的麻烦，那麻烦是对她的，也是对他的，更是对国教学院的，他不知道稍后来找麻烦的人会是谁，但他知道那些人肯定很可怕。","他知道落落身世神秘，背景不凡，不然天道院院长茅秋雨不会在青藤宴上暗护于她，但她废的那个小怪物，毕竟是圣后娘娘的侄孙，是天海家的人——那是整个大6最可怕的天海家。","如果说最开始的时候，陈长生还指望着落落的来历能够震慑住对方至少不敢在明面上乱来，但当徐世绩说天道院教谕今夜便会自杀之后，他对此已经不抱太大希望。","当今世间，就连陈氏皇族都要仰天海家的鼻息，天道院教谕，都要因为天海牙儿的残废去死，更何况是直接导致对方残废的落落和自己？更何况对方本来就想要废掉国教学院？","他等着那些人的到来，准备离开，虽然有些不舍国教学院，虽然极为遗憾要错过明年的大朝试，可是已经生的事情无法再改变，那么他至少要让这件事情有个相对完整的结局。","在他的计划里，稍后国教学院会变成一片火海。","他自然有办法离开。","国教学院为天海牙儿的残废付出了代价，落落也非凡人，想来对方应该会满足了。","……","……","这一个夜。","陈长生一个人。","独坐于室。","他的脚边，搁只一只破旧皮箱。","他沉默等待着人生再一次的转变。","他以远自己年龄的冷静沉默等待着。","没有任何人知道，他在国教学院里等了整整一夜，直到无数年后，依然没有人知道。只有他自己知道，这一夜是多么的漫长、多么的难熬，他为此付出了多少勇气。","直到晨光照亮校园，没有任何事情生。","这个夜晚，还有很多人在沉默关注着国教学院。","那些人像他一样，以为清吏司的酷吏们会带着夜色冲进国教学院，把他带到令无数大臣强者闻风丧胆的周狱之中，又或者离宫的\\u9","41netbsp;ad8手会借着夜色的掩护来到这里，然后悄无声息地杀人放火，把这座被圣后娘娘厌憎的国教学院变成恐怖的火海。","但这些都没有生。","晨光如蚱，百花巷里炊烟微作，不远处的皇宫里钟声大作。","陈长生睁开眼睛，走到窗畔望向安静的京都晨景，有些不解，然后明白。","因为他昨夜的交待，落落直到正午时分才从百草园来到国教学院，当然，没有忘记提着沉重的食盒。","陈长生请她去打听一些消息。","午饭还没有吃完，围墙那面传来一道笛声，落落微低着头，静静听了会儿。","“没人见过天道院教谕。”","她抬起头来，看着陈长生说道：“庄副院长收到了辞书，看着应该是请辞。”","陈长生沉默不语。看着他的神情，落落也明白了些什么。","请辞之后便消失无踪，是回原籍荣休，还是入深山静修，这是没有人知道的事情，短时间内，也无法查探。","不是请辞，而是辞世。","昨夜天道院教谕的府邸上，或者多了一根白绫，今晨的洛水里，或者有些骨灰已经沉到了水底的泥里。","像这样的大人物，就这样悄无声息地死了。","陈长生觉得有些冷，看着落落的眼神，有些复杂。","这是一场阴谋，一场针对国教学院的阴谋，或者说阳谋。","天道院教谕让那名宗祀所的小怪物出手，无论国教学院怎样应对，都会有事……因为他是圣后娘娘的侄孙，他若胜了，国教学院自然溃散，他若败了，国教学院也必将迎来宫里的怒火。","然而谁都没有想到，这场阴谋最后的结局，却是天道院教谕承受了宫里的怒火，变成了一个死人。国教学院里的少年男女，却什么责任都不用承担。为什么？因为落落很强大，因为落落的来历更加强大……总之，落落太强大了。","陈长生看着她感叹道：“看来，你比我想象中更加了不起。”","落落有些不解，说道：“先生，你才是真正了不起的人。”","陈长生挠挠头，说道：“我们这样互相吹捧，合适吗？”","……","……","陈长生一直以为，人生在世数百载，光阴易逝，须珍惜，如果只有数十载，那就更应该如此，既然没事，那便应该继续读书修行，直至暮时，他和落落才放下书本，用完百草园送来的晚餐，开始沿着国教学院里那片湖散步。","散步，看上去也是很浪费时间的事情，但他不在意，因为他清楚这样做对自己的身体有好处。","二人走到湖那面，来到一棵极高大的榕树下，陈长生忽然难得地动了顽心，提议爬上去看看风景，落落向来对他言听计从，更何况是这么好玩的事情，哪有不依的道理。","片刻后，二人爬到大树的中段，站着的那根树枝很粗壮，不担心会折断，离地面约十余丈的距离，视线可以放远，可以看到很远处的街巷，甚至隐隐可以看到离宫的轮廓。","斜阳下，京都的风景确实不错。","国教学院墙外的百花巷，更是一览无遗，如往常一般安静，但他和落落都知道，百花巷与以前已经不一样了，在那些阴影里，在井畔的檐下，不知有多少双目光注视着墙内。","“先生，对不起。”","落落轻声说道。她觉得是因为自己的原因，陈长生才会被拖进这摊浑水里，她知道他非常珍惜时间、非常重视平静的修行生活，所以她的歉意很深很真。","“该道歉的人应该是我。”","陈长生说道：“那天如果我没有把你的名字写到名册上，你不是国教学院的学生，又怎么会遇到这些麻烦？虽然你不怕这些麻烦，但麻烦终究是麻烦。”","……","……","时间不以人的意志为转移，不然陈长生身边的时间，肯定会像石头一样坚硬。","数日后，青藤宴第二夜如期而至。","看着地板上那张请柬，他有些意外，无论是徐世绩那夜说的话，还是辛教士事前的提醒，按道理来说，今年的青藤宴应该会与往年有些不同，而且在第一夜的血腥对战之后，他本以为第二夜会推后些时日。","落落问道：“先生，我们真的不去参加？”","陈长生摇了摇头，说道：“不去了。”","青藤宴是京都诸学院自组织的活动，不会影响到明年参加大朝试，他第一夜的时候去参加，主要是想弄清楚大朝试的规矩，也想看看徐世绩究竟是什么样的人，现在两个目的都已经达到，何必再去？","而且青藤宴第二夜，肯定有无数人都会盯着国教学院，盯着他和落落，他不习惯那种感觉。","落落没有想到他真的说不去就不去，有些不解，又有些遗憾，说道：“如果去的话，或者真能拿到好名次吧。”","青藤宴剩下来的文试以及武试，如大朝试规制有具体的排名，而且肯定不会像第一夜的对战那般草草结束，如果落落继续参加武试，陈长生参加文试，说不定真的可以让国教学院重新焕光彩。","陈长生说道：“意义不大。”","落落看着他仰慕说道：“先生视虚名如浮云，真是令人佩服。”","陈长生诚实说道：“主要是怕惹麻烦。”","……","……","青藤宴第二夜当天，天道院里想必热闹非凡，国教学院则是像往常一样安静，院外的百花巷也终于获得了真正的安静，那些盯了国教学院好些天的人，都因为青藤宴的原因离开了。","每夜晚饭之后，便会绕着湖散步，湖光树影虽然美丽，看的次数多了，难免还是容易生厌，大榕树爬的次数多了，也没有太多意味，见着百花巷里那些碍眼的人少了很多，落落哪里愿意错过这个机会，撒娇卖萌无所不用其极，终于把陈长生从藏书馆的地板上拉了起来，二人走出满是青藤的院门，走出百花巷开始逛街。","离开百花巷不远，便是瓦弄巷著名的夜市，在圣后娘娘治下，京都承平日久，繁华富庶，夜市自然热闹非凡，行人摩肩擦踵，摊上各色食物香气扑鼻，很是诱人。","陈长生给落落买了一根糖葫芦，落落有些意外，然后很高兴地接了过来，完全没有客气——孝敬先生束修和三餐是理所当然的事情，先生给自己买些小吃食也是理所当然的事情。","她拿着糖葫芦小心翼翼地舔着，很担心一不留神便舔的只剩下一根木棍，吓着了先生。","小模样很可爱。","走到一家卖蚬仔剪的摊子前，她好奇地看着面糊里还在动的砚仔，正准备问陈长生能不能吃，忽然看到摊子后方，有个很魁梧的身影蹲在墙边正在洗碗，她的眉头微微蹙了起来。","小模样很严肃。","当然，还是很可爱。"]}