{"id":6,"error":0,"name":"择天记","title":"第1卷 第五章 青衣少年三十六","content":["参加天道院招生考试的少年们，在那名神情严肃的教习先生命令下，依次上前拿起那块石头，紧握三息时间。大多数时候，那块黑石在人们的手里都会微微发亮，明暗之间有些极细微的区别，只有少数人拿起那块石头时，石头没有任何变化。","那块黝黑的岩石，有个很普通的名字：感应石。道藏里有一卷经书，讲述的是山河海里的奇异出产，名为万物生经，陈长生在那卷典籍里曾经看过这种石头的画面，知道它的神奇之处——这种黑石里天然蕴有一种类似神念的能量，只要与人体相遇，便会分出一缕进入人体之内，激发人体自身的真元，然后就像钓鱼一般，把那人真元里的一缕带回到黑石之内。握住石头那人体内的真元越充沛，神识越强大，黑石所受补充越多，便会越明亮，经过很多年的尝试，人类已经总结出一套规则，可以通过黑石的明亮程度，判断那人的实力程度。","天道院每年报考的人数太多，所以才会加了这样一道入门考核的流程。不停有人伸手握住黑石，或明或亮，有的人继续向那座建筑前进，有的人则是被那名老师很冷漠地示意离开队伍，队伍的气氛显得格外压抑。","一名少年握住那块黑石，黑石却没有任何反应，被示意离开时，少年格外绝望，哭喊着请求再给自己一次机会，紧紧地握着石头不\\","2000","u80af放手，马上被天道院的杂役拖走，除了惹来一阵嘲笑，没有任何意义。","考核依然在继续，能让黑石变亮的人，脸上露出欣喜的神情，没有让石头变亮的人，则是沮丧至极。","溪河那面隐隐传来老生们的耻笑声，负责感应石考核的老师脸色则是越来越难看。从清晨考核至今，已经有数百人握过感应石，虽然很多人都能让感应石变亮，证明他们已经洗髓成功，但与往年相比，今年这些应试者表现出来的水平太过寻常，前面只出现了一名洗髓三级，竟连一个洗髓境圆满的人都没有，至于年纪轻轻便能进入坐照境的天才，更是完全看不到，老师的情绪自然不怎么好。","人类修行与妖族、魔族有很多不同，最开始的时候，讲究学以开心智，悟以养神识，借智慧明天地之理，借神识借天地之力，以能量淬炼身体，由皮肤毛发而始，直至筋膜肌肉，直至深入骨髓，炼至强壮，力能举石，身康体健不畏普通疾病，故名洗髓。","魔族先天身躯坚若金石，如果人类没有通过洗髓的步骤，根本无法在战场上与对方厮杀，所以人类军队里，至少要初步洗髓成功，才有资格充担精锐野战士卒，除此之外，洗髓还有更关键的重要性，体现在别的方面——洗髓除了强化筋骨，也可以明目开窍，大幅提升记忆力与分析能力，用道藏总论里的话来总结，那就是见另一方天地！","大道三千，这只是一个大而论之的说法，世间典籍浩瀚如海，无数墨字代表着无数知识，如果不洗髓明智清心，怎敢蹈海求知？单凭勇气去闯，只怕会瞬间迷路，被万丈狂澜拍至筋骨尽碎而死，天道院这些年添加的这个考核步骤，从这方面来思考，其实是极有道理的事情，你连洗髓都没能成功，又有什么资格去修行那些精深的法门？","昨日在神将府里，陈长生曾经两次承认自己不曾修行，自然，他也没有洗髓成功，这也就意味着，稍后他握住那块黑石的时候，黑石不会有任何变化，他会被老师逐离报考的队伍，但奇怪的是，他的神情很平静，似乎不怎么担心。","这时候，他已经离那张桌子很近，在前面只有三个人。排在最前面的，是一名穿着单薄青衣的少年，那少年走到那张桌前，不待天道院老师发话，直接伸手，拾起了那块黝黑的感应石，不知为何，在这一刻，所有人都觉得有些紧张。","可能是因为那名青年少年显得太过平静的缘故。","初春京都云盛，太阳被遮在后方，天道院里清幽一片，忽然间，溪河两畔的草地变得极明亮，嫩绿新发的草枝，仿佛成了翡翠细枝，残留的露珠变成了明珠，清澈的溪水里，细细的游鱼瞪着眼睛看着天空，被突然到来的光明僵硬了身躯。","人们下意识里遮住了眼睛，以为是云破日出带来的光明，下一刻才反应过来，就算是最明媚的春日也不可能如此明亮，如果不是日光……那么这片光明来自何处？","明亮渐淡，眼睛也略微适应了些，人们放下遮目的手，看见天道院那位老师张大了嘴，脸上满是不可思议的神情，同时人们也看到了那片光明来自何处——来自那位青衣少年的掌心，那块黝黑的感应石，此时仿佛变成了火山口里最高温的石头，从指间里散发出无数光线，仿佛正在燃烧一般！","“坐照境……居然是……坐照境？”","那名天道院的老师，声音颤抖着说道。此时他看着那名青衣少年，就像是看着一块宝玉，急急站起身来，走到对方身前，低着头贪婪地看着他的手掌，看着那些漏出来的光线。没有人觉得这位老师失态，要知道……那名青衣少年面容犹有稚意，明显没有超过十六岁，却已然是坐照境！<","2972","\\/p>","这意味着什么？什么是天才？这就是天才！溪河那头的老生们，早已停止了冷嘲热讽，他们像看鬼一般看着竹棚下面。先前说话最难听的那名老生，更是惊地坐石凳上滑落到地上，却完全感觉不到尾骨处传来的疼痛，颤着声音震惊说道：“怎么可能？关白师兄也是十六岁才进的坐照境……这小子……这小子是不是生的脸嫩？不然怎么可能！”","便在这时候，他们的身后传来一道苍老而冷漠的声音。","“既然他是唐三十六，那就没有不可能？”","“唐三十六？他就是唐三十六？”众人听着这名字，更加震惊，有人说道：“他已经是青云榜三十六名……怎么会离开汶水来京都？为了明年的大朝试？但以他的能力，想进天书陵没有任何问题啊。”","有人解释道：“唐三十六最是孤傲，谁都不服，别说神国七律，便是连北方那个狼崽子都不服，他既然要参加明年大朝试，肯定是想把自己名字给改了，如此……自然要提前来京都，既然来京都，当然要入我们天道院。”","说到唐三十六的名字，诸生想到关于这名汶水天才少年的传闻，不由啧啧赞叹，又有人说道：“神国七律别的人可以不服，难道他还敢不服秋山君？”","“那就不得而知了，不过看先前黑石的明亮程度，只怕他还有所保留，就算没有初照圆满，只怕也差不了太远。”","众人议论纷纷，忽然想起先前那道苍老的声音，愕然回首，却发现来人是天道院最可怕的庄副院长，不由唬了一跳，连连揖首行礼，鸟兽而散。","……","……","强者或者说天才，理所应当接受众人的目光洗礼。参加天道院考核的少年少女们，没有认出那名青衣少年的来历，感受却更加震撼，看着他的背影，流露出惊恐敬骇的情绪。陈长生看着那青衣少年也好生佩服，他没有这样的天赋，实在是有些羡慕。","青衣少年神情冷漠向前行去，不多时便进入天道院深处那座建筑，而其余人的考核还要继续，不一会儿终于轮到了陈长生。他走到桌前，看着那块外表粗励，隐隐有无数细孔的黝黑岩石，犹豫了会儿，伸手握住黑石，举到眼前，开始细细打量。","他清晰地感觉到，一道清凉怡人的气息，从黑石的某个细孔里溢出，顺着自己的掌心进入身体，然后在经脉里高速流转，试图去往更深的位置：比如日海焚轮等处搜索自己的真元，那道清凉的气息很明显没有什么意识，自然也没有恶意，他没有作任何反抗，任由它四处寻找，当然，即便他想反抗，也没有什么能力，只是他很清楚，自己的经脉有些问题，在自己着手开始治病之前，那道气息根本不可能有任何发现，既然没有真元回流，也没有神念感应，黑石自然也不会变得明亮起来。","没有任何意外发生，黑石还是黑石，静静地躺在他的手掌里。","他把黑石搁回桌上，看着那名天道院老师说道：“没亮。”","在旁观人的眼中，他只是拿起石头然后放下，如此显而易见的事实，他却如此郑重其事的确认了一遍，未免显得有些可笑，奇怪的是，却没有人笑出声来，看着他端正的神情，人们总觉得有些怪异……先前那些没能让黑石变亮的少年们，都会觉得有些丢人，又因为失败而黯然神伤，甚至可能会像先前那个丢脸的少年一样痛哭流涕，他……却太平静了。","难道他不明白这意味着什么？看着又不像。","老师微微皱眉，他本应该直接挥手示意陈长生离开，却因为场间莫名的安静，莫名地多问了一句话：“你不会修行？”","“我没有修行。”","陈长生说了一句昨天在神将府里重复了两次的话。","老师面无表情看着他，意思是那你为什么还不主动离开？","陈长生行礼致意，然后离开。","但他离开的方向不是天道院的正门，而是那座建筑。","那老师怔了怔，才明白他想做什么，大怒喝道：“站住！”（未完待续）"]}