{"id":35,"error":0,"name":"择天记","title":"第1卷 第三十四章 拜师（下）","content":["从那条小溪畔被师父拾到开始，陈长生听的最多的那句话便是：你的命不好。尤其是在十岁那夜，他的身体溢出异香之后，这五个字便像是一道批注，始终留在他的心里。","如果想要改掉不好的命，只有两种方法，一种是修行到神隐的境界，自然不在命轮之中——但神隐境只存在于传说之中，便是连那位曾经举世无敌的独夫有没有进入神隐境，都是个疑问。","第二种方法自然就是逆天改命。传闻中、同时师父也对他说过，大周王朝开国以来，只有三次逆天改命成功，那三个人都有不世之才，更有举世之力，他只是个区区普通人，如何能够做到？","无论做不做得到，终究是必须要做的事情，所以他要参加大朝试，他必须要拿到榜名，如此才有机会进入严禁任何人进出的凌烟阁，去看看那些画像上的人们，去看看他们留下了些什么。","凌烟阁里供着太宗年间二十四位功臣的画像，其后6续又有别的名臣死后被绘像于此间，真正重要的还是最开始的二十四幅，那二十四幅画像里，可能便隐藏着大周王朝第二次逆天改命成功的证据与线索。","陈长生从沉思中醒来，视线从皇宫里某处收回地场间，回望向坐在地板上的那名小姑娘。","他很喜欢这个孩子，但他不能收对方为学生——小姑娘住在百草园，前夜被魔族暗杀，来历必然非凡，最大的可能，便是那些被圣后娘娘朽到外郡的皇族子孙，又被娘娘暗中接了回来，这种人物哪里能招惹。","而且他不想误人子弟。","“我要去洗漱，然后休息会儿，你先回家吧，不要跟着来了。”","陈长生说道，刻意让自己的语调和表情显得更冷漠些，不等小姑娘拒绝，便离开了藏书馆。","他只希望对方能够知难而退，到了夜晚，回到藏书馆，看见小姑娘不在，终于放松了下来，继续开始引星光洗髓，于冥想状态里不知不觉便等到了晨光的来临，又是一夜时间过去。","那些星辉尽数进入了他的身体，他依然不知道这一点，只知道自己的皮肤毛依然没有任何改变，洗髓没有任何进展，不过他已经习惯了这点，只是睁开眼睛的时候，觉得右臂处有些空虚，有些不习惯。","他沉默了会儿，离开藏书馆回到小楼开始洗澡。","木桶里的热水散着雾气，顺着墙上的青藤缓慢地上升，然后被切割成无数缕如烟般的丝，他泡在热水里，靠着桶壁，闭着眼睛，有些疲惫，清晨的校园如此安静，他总觉得少了些什么。","就像先前睁开眼睛的时候，现右臂少了些什么。","没有那道清脆好听的声音，没有谁依恋地抱着他的手臂。","只不过数天时间，他便习惯了那个小姑娘的存在，想到这点，他觉得有些尴尬，脸有些热，才明白自己再如何修道静心追究顺心意，终究还是没办法完全摆脱虚荣心和别的情绪的影响。","他把湿毛巾搭在脸上，不想微烫的脸被晨光看见。","忽然，木桶侧方的院墙上响起轰的一声巨响，烟尘大作，砖石纷纷垮塌。","陈长生将毛巾摘下，震惊望过去，只见烟尘之中，院墙上隐隐……多出了一个大洞。","烟尘渐敛","1ooo","，落落从院墙上的大洞里走了过来。","她转头便看见木桶里的陈长生，格外高兴，说道：“没算错位置，就是这里！”","这句话不是对陈长生说的，是对她身后那些拿着泥瓦匠工具的族人下属们说的。","一时间，安静的小楼后方，旧墙之下，响起密密麻麻的修砌声。","忙碌的人们没有一个人望向木桶，仿佛看不到木桶里的少年。","看着这幕热火朝天的施工画面，陈长生觉得木桶里的水正在急剧变凉，他的身体也在变凉，他震惊的完全说不出话来，像个傻子一样，微张着嘴，觉得这场景好生荒唐，自己在这个场景里面，更是荒唐至极。","没有过多长时间，一道崭新的木门便在院墙之间出现。","那些人如潮水一般退回百草园里，木门一关，国教学院一如先前安静。","好吧，多了一扇门，还有一个人。","“这下每天过来就方便多了，不用坐马车。”","落落双手扶着腰，看着那扇门，很是满意。","一片安静，没有人回答她。","她回头望去，只见陈长生像只被冻僵了的鹌鹑一般，双手扶着木桶，模样看着很好玩。","落落正色说道：“先生，你请继续，不用管我。”","忽然，陈长生神情变得极为严肃，眼中有无限惊恐。","他望着她后方那片湛蓝的天空，声音微颤说道：“龙？！”","落落吃了一惊，回看去，只见那片天空瓷蓝一片，哪有什么龙。","便在这时，她身后传来哗啦水声。","她转身望去，只见陈长生以极快的度套好了外衣，翻出水桶，向着树林方向狂奔而去，一路奔跑，一路淌水，看着要多狼狈有多狼狈，如落水狗，更像丧家犬。","看着这幕画面，落落忍不住笑出声来，对着他的背影挥着手，喊道：“先生，你总会回来的。”<\\","3ffd","/p>","陈长生的身影消失在树林边缘。","落落脸上的笑容渐渐敛去，显得有些伤心，轻声叹道：“先生，你怎么就不肯收了我呢？”","……","……","陈长生浑身湿透，黑披散，脚上连鞋都没有，觉得好生狼狈，又不敢回国教学院去换衣裳，一座京都城，竟找不到地方去，因为无颜见人，也找不到人帮忙。","天书陵外那间客栈虽然还留着的，但要从城北走过去实在太远，他可不想被巡城司的士兵以衣衫不整、有碍皇城观瞻的罪名给逮起来，最终他只能迫不得已去了相对较近的天道院。","他成功地吸引了天道院学生的目光与嘲笑，对此他只能当作看不到听不到，直到他终于找到唐三十六的居所，毫不犹豫地一脚踹门而入，神情肃然说道：“借一套干净衣裳，我欠你一次人情。”","唐三十六看着他的模样，先是一愣，然后大声笑了起来，只是前后的时间差距有些远，显得他有些木讷，或者说反应太慢，但这些笑声，对陈长生来说，依然还是那么刺耳。","“稀客……真是稀客……你这是怎么了？”","“虽然我从来不愿意穿别人的衣服，但现在没办法，所以，请你快一些。”","陈长生的语气非常认真。","唐三十六能够感觉到，如果自己再慢点，这个家伙可能真的会生气，强行忍着笑意，起身给他找了一身干净衣裳，顺便扔了两块毛巾过去：“把头和脚擦擦，放心，都是新毛巾。”","“谢谢。”","陈长生用最快的度把自己整理妥当，这才长长地舒了口气，打量了一下四周，才现这家伙果然不愧是青云榜上排三十六的天才，居然在天道院这种地方也能有自己单独的一幢小楼，只是看着满地的废纸团和不知哪天吃剩下来的饭食以及桌椅床上到处胡乱堆着的杂物，他现小楼虽大，却没有自己能够坐的地方。","“坐啊。”唐三十六完全没有体会到他此时的痛苦。","“坐哪儿？”陈长生很认真地问道。","唐三十六才想起来这个家伙有些怪癖，无奈何起身，说道：“走，吃饭去。”","顺着天道院的道路向院外走去，陈长生再次引来不少目光注视，只不过这一次不是因为狼狈的模样，而是因为他与唐三十六并肩而行，天道院的学生们很是诧异，心想这少年是谁，居然能与以高傲冷漠著称的唐三十六有说有笑？","在天道院外一间极清雅的食居坐下，唐三十六忽然想到一件事情，皱了皱眉，看着他很认真地说道：“我去过客栈一次，看到你留的条子……你真进了国教学院？”","陈长生点点头，说道：“你这些天在做什么？”","其实他想问唐三十六，为什么知道自己进了国教学院却不去找自己，要知道他在京都里就这么一个认识的人，虽然他向来信奉耐得寂寞百事可为，但如果可以不寂寞，也是不错。","只是以他的性情，实在很难直接问出口。","听他亲口承认进了国教学院，唐三十六的神情便有些凝重，但他看转了话题，以为这家伙不想谈自己的伤心事，应道：“青藤宴马上就要开了，我虽然不惧怕谁，但总要做些准备。”","陈长生心想青藤宴是什么？","唐三十六又道：“说起来你怎么弄成今天这副模样？大朝试时，我只想考个榜前三，便天天熬的不行，你的目标既然是榜名，还有心情与人打水仗？还是说……遇到了什么事？”","“国教学院那里……我是真呆不下去了。”","陈长生想着这几天的遭遇，想着无论睁眼闭眼、洗澡还是读书的时候，都能看到那个小姑娘，不够有些垂头丧气，对于他来说，这真是极难出现的情绪。","唐三十六以为是他在国教学院读书，受了无尽冷漠与轻蔑羞辱，不禁有些同情，伸手拍了拍他的肩膀，说道：“实在不行，就从那里出来，我……写封信，让你去汶水读去。”","陈长生叹了口气。","唐三十六见他愁眉苦脸的模样，便有些不悦，心想当初被天道院和摘星学院两番无情地淘汰，你都那般淡定从容，不然自己也不会看重你，为何现在却这般？难道那国教学院真是受诅咒的地方？","“喝点酒，睡一觉就好了。”","他让老板送上两壶极烈的佳酿，把一壶推到陈长生身前。","陈长生看着酒壶，有些好奇，然后老实说道：“我没喝过。”","唐三十六替他将泥封拍开，说道：“今天喝过，那就是喝过了。”","陈长生有心事，唐三十六其实也有心事，而且说实话，两个少年真的不算太熟，对彼此没有太多了解，自然没有什么好聊的，于是只好端着酒碗沉默地喝着，这便是所谓闷酒。","闷酒最容易令人醉，尤其是陈长生这种初饮初乐的家伙。","当然，唐三十六的酒量也好不到哪里去。","“像我这种天才，哪里有那个时间去参加什么青藤宴，但那帮白痴京都学生，居然敢怀疑本公子的实力……”","唐三十六看着栏外那些穿着天道院院服的学生，冷笑说道：“这次我一定要去打打那些人的脸！”","陈长生两手端着酒碗，眼睛微眯，明显已有醉意，口齿不清问道：“青藤宴……到底是什么？……能……能有什么……好菜吃？……有酒不？”","……","……","京都有天道院、摘星学院、宗祀所……等六座历史最悠久、最受尊重的学院。","历史的沧桑尽数表现在这六座学院院门外的青藤上，所以这六座学院被称为青藤六院，只有青藤六院的学生，才可以不用参加预科考试，直接参加大朝试，由此可以想见这六座学院的地位。","大朝试预科考试一般都是在夏天举行，青藤六院不用参加预科考试，但不想学生们错过一次磨励自身的机会，所以当大朝试预科考试成绩公布之后，六院会邀请那些通过预科考试的学生，与六院自己的学生们，一起参加一场盛大的宴会。","这场宴会因为有青藤六院学生的参与，要比预科考试激烈的多，历史也已证明，这场宴会得出的排名，基本上与大朝试的最终排名极为接近，所以渐被视为大朝试的风向标。","当然，这里的排名肯定不包括那些尚在南方的学子和那些不会轻易出手的修道天才。","这场宴会便是青藤宴。","以唐三十六的性情，根本不屑于参加青藤宴，但他与天道院副院长的关系，前些日子被人刻意揭破，很是承受了些风言风语，又有几名青藤六院同在青云榜上的少年强者对此流露出了不屑的态度，所以他决定去参加。","为此他在天道院里闭关苦修，便是知道陈长生去了国教学院，也没时间去看。","陈长生搁下酒碗，以手掩唇，打了个酒嗝，有些不好意思地道了声歉，然后说道：“我祝你成功。”","既然青藤宴是那些的所谓天才们的较量，那么自然与他没有什么关系，","他是这样想的，却忘了自己现在就读的国教学院，也是青藤六院之一。","当然，整个世界似乎都遗忘了这一点。</\\<br>"]}