{"id":31,"error":0,"name":"择天记","title":"第1卷 第三十章 旧书换新天","content":["……","……","紧接着，那道声音再次响起。","依然是四个字，四颗星辰，一个方位。","“宿枢、檀卫。”","落落手里的落雨鞭，闻声循位而去，夜色里的雨滴与风尽数凝居一道直线，来自钟山的剑意，凝成风雨，仿佛无视时间，准确地刺中夜空里的那个点。","只有漆黑的夜色，什么都没有，当落雨鞭刺中时，却再次带出一道血水，与一声痛哼！与先前那声痛呼里带着的震惊与愤怒不同，这声痛哼里更多的是惘然，甚至隐隐还有些恐惧！","落落感觉着自己的真元在身体里高地流转，明明没有按照剑诀里的要求流过那些经脉，却依然能够抵达握着鞭柄的手掌里，甚至要比平时练习的时候更加磅礴。","这让她很不解，但更多的还是惊喜。","接下来的时间里，那道声音不停响起，有时候说的是钟山风雨剑的剑诀，告诉她应该用哪一招，有时候说的是真元的运行方法，却明显和剑诀里说的不同，更多的时候说的是夜空里的星辰。","听着那道声音，落落仿佛回到很小的时候，父亲在崖顶的石坪上，指着天边的流云教导自己战斗的方法，她的情绪越来越平静，越来越冷静，根本不作任何思考，神识随意而行，手里的落雨鞭呼啸而去，如一柄锋利至极的长剑，不停向着夜色里刺去！","啪啪啪啪，看似空无一物的夜色里，响起无数声撞击声，那是坚韧恐怖的落雨鞭落在人体上的声音，随之有数十块碎布随风飘舞，落到地面上，那些碎布都是黑色的。","嗤嗤嗤嗤，狂舞的落雨鞭前半段已经被染红，无数道鲜血从夜色里喷洒而出，却看不到受伤的人，仿佛有一只无形的笔蘸着朱砂磨成的墨，正在写着狂草，画面看着极其诡异。","一声痛苦而愤怒地暴喝后，那名魔族强者终于无法再隐匿自己的行迹，从夜色里跌落出来，双脚刚刚触地，便贴着地面滚了十几圈，一直退到湖畔才敢停下。","这名魔族强者的身上到处都是落雨鞭刺出来的伤口，不停地淌着血，黑袍早已变成无数碎布，凌乱地挂在身上，看着异常狼狈凄惨，哪里还有先前的威势？","他从夜色里被逼出来的第一念头便是后退，要离那把落雨鞭越远越好，在狼狈后撤的过程里，还没有忘了抽出插在草坪里的那件法器，因为他这时候已经被打的魂魄俱丧。","他像条狗般蹲在湖畔，右手拿着法器死死地护住头，声音就像破了的风箱一般，沙哑难听之极，里面满满都是震惊愤怒怨毒以及恐惧的情绪，因为他怎么也想不明白这是怎么回事。","“谁？是谁！给我出来！”","能够得到黑袍军师信任，承担如此重要的使命，因为这名魔族强者擅长的功法乃是雪老城的绝学，极为擅长隐匿，如此方能在在人类的世界里长期生存，同时也是他拥有难以想象的坚韧意志，绝对不会因为一时挫败而沮丧，但今夜生的事情，完全过了他能够接受的程度，已经快要摧毁他的意志。","因为他最擅长的隐匿行踪，竟被对方完全看破！那个始终没有现身的敌人，竟似乎对他的功法了若指掌，能够完全判断出他下一刻会出现在哪里，这怎么可能？！","“你到底是谁！给我滚出来！”","这名魔族强者看着漆黑的国教学院四周，又望向藏书馆外昏暗的灯光，想起自己似乎忘记了些什么，满是鲜血的脸上流露出极度强烈的不安情绪，声音颤抖的非常厉害。","藏书馆外草坪上的光线变得明亮了些，因为门开了。","紧接着，四周的光线又变得暗了些，因为有人走了出来。","一位少年站在石阶上。","他穿着旧道袍，握着一把短剑。","他脸色微白，有些紧张，但眼神坚定，没有退缩的意思。","……","……","陈长生一直在藏书馆里。","这些天的夜晚，他都在藏书馆里。","他在引星光洗髓。","之所以从冥想的状态里醒来，不是因为藏书馆外这场激烈的战斗，而是因为魔族强者用的那件法器，对自夜空里落下的星光造成了某种干扰。","他走到窗畔，才现一场激烈的战斗正在夜色下的国教学院里展开，他不知道那个小姑娘是谁，但看到了那名男子的魔鬼角，所以很自然地明白自己应该站在哪一方。","然后，那名魔族男子消失在夜色里。","那名小姑娘手里的长鞭，悄无声息地召来满天风雨。","他最开始的时候，根本不认为自己有能力帮助那名小姑娘，因为他连洗髓都没能成功，而那名小姑娘和那名魔族男子明显都是很厉害的人物。","他站在窗边的角落里，默默地观看着战斗，为那名小姑娘加油，没有出声，因为他不想给这场战斗带来什么变数，不想因为自己的存在，让那名小姑娘分神。","魔族自然不会在意一个普通人类的死活，但那个小姑娘可能会。","哪怕是这种细节，他也不会错过，他是个很细心的人。","但下一刻，他有些吃惊地现，自己似乎真的可以改变这场战斗。","那个小姑娘手里提着的长鞭明显并非凡物，用的却不是鞭法，而是剑法。","钟山风雨剑。","在西宁镇旧庙，陈长生曾经看过这套剑诀，他记的很清楚，那是在驭华经注第四卷里。","当然，那些剑诀更多是以道家贤者问辩的形式存在，直到前些天，他在藏书馆里找到对应书籍，才明白原来那些字句都是运行真元的方法以及妙不可言的招式。","这套剑诀，他能倒背如流，加上这些天的重温，自然能够看出那名小姑娘运鞭之时暗藏的剑法，只有钟山风雨淅沥其形，却无凄寒其意，而且她催动真元的方式明显有些问题，不然不会如此生涩。","是的，他的身体里没有一滴真元，但他已经开始研究真元运行的方法。","这些天在藏书馆里与脑海里的修行知识相对照时，他尝试着突破经脉的限制来摧动真元，为此做了数种假设——他的九段经脉无法相连，他如果想要修行，便必须找到一种全新的方法。","他不知道这种方法有没有用，能不能驭使钟山风雨剑，因为他只是个没有真元的普通人，但那时候小姑娘已然浑身是伤，眼看着便要死去，他必须赌一把，希望能够帮到对方。","便是那句话。","“天星映腑，真元随意，平腕悬肩，风雨敛。”","幸运的是，小姑娘施展钟山风雨剑时遇到的真元运行问题，与他的状况非常相似。","更幸运的是，她不知道陈长生是谁，却下意识里听从了他的意见。","最根本的幸运是，陈长生做的那种假想，在她的身上成功了。","钟山风雨剑，终于挥出了真正的威力。","……","……","“但你怎么能知道我在哪里？”","湖畔，那名浑身是血的魔族男子盯着陈长生，愤怒而惘然说道。","落雨鞭威力惊人，尤其是在小姑娘得到陈长生指点后，能够使用真元施展钟山风雨剑后，那么只要能够现这名魔族强者的位置，便一定能够重伤到他。","问题就在于，陈长生为什么能够一言喝破他的行藏？","“朔雪，梅步，三千余个方位，这些都需要硬背下来。”","陈长生走到小姑娘身旁，将短剑横在胸前，看着远处那名魔族强者，神色很是警惕，说话却很随意，“我以前不知道这就是耶识步，但我都背过。”","是的，这就是魔族最诡秘的身法——耶识步，借助这种步法，可以在一定范围内来去自如，更关键的是，可以借由身法里藏着的风雪天机，隐藏自己的行踪。","即便在魔族内部，这种身法也是不传之秘。","但陈长生很小的时候，就已经把那三千多个方位还有其间的顺序，都全部背了下来。","那时候，他以为自己在看一本叫做《京华迷烟录》的宣教小说。直到八天前，在藏书馆里他看到一本国教前辈记载着的与魔族强者对战的实录，两相对照，才明白这本小说，实际上一本功法秘笈。","“所以你在撒谎，你不是摩河人，你不姓摩河。”","陈长生看着那名魔族男子严肃说道：“你是耶识族人，你姓耶识。”","那名魔族强者怔住了，脸色变得异常难看。","他没有想到的事情很多。","他本以为藏书馆里那名少年，对今夜的计划不会造成任何影响，因为那少年洗髓都没能成功。","没想到，那少年竟然险些破掉黑袍大人布下的局。","他最没想到的是，那少年似乎更在意自己撒了个无关大局的小谎。","这让他很郁闷，很憋屈。","然后，他开始伤感起来，喃喃说道：“军师大人果然拥有无上的智慧，他算到我不想死，想用圣器护着自己离开……于是，他安排了这样一个奇怪的你出现。”"]}