{"id":22,"error":0,"name":"择天记","title":"第1卷 第二十一章 读书的方法","content":["第一页是扉页，空白如雪，只有八个浓墨大字，异常清晰，无论是谁掀开这本书，都不可能错过。","一般人看到这幕画面，肯定会先仔细思考其中隐藏着什么真义，然后带着对这八个字的认知，继续阅读。陈长生却与众不同。他没有继续翻开下一页，而是起身走到书架前，寻出数本与洗髓相关的书籍，快翻动起来，现这些书籍的扉页都有相同的八个字，才又坐回地板上继续阅读，心神落于书纸之上，再无旁物。","洗髓论的文字很简洁，他仔细读着，不多时便已经读完第一篇。这篇内容讲的是如何培养神识。他没有在此停下脚步，进行思考或者尝试，而是继续向后读去，随后数篇的内容也渐被他记在脑中——主要讲述的是主要是培养神识、寻找命星以及引星光入体这三方面的内容。","他只用了半个时辰的时间便读完，然后合上书页，开始闭目静思。","过了十余息时间，他睁开眼睛，再次翻开书页进行重复阅读。","这一次他用的时间比第一次更短，只用了数柱香的时间便再次读完。","然后他再次闭上眼睛开始静思书上的内容。","数息后，他睁开眼睛，再一次开始阅读。","如此重复数次，从窗外洒下的阳光居然还是那般炽烈。","他最后一次合上洗髓论的书页，再没有打开。","他取出笔墨，不翻书卷，只凭脑海里的记忆开始记录自己看书时的某些想法。","不多时，纸上便密密麻麻出现了很多字。","待他最终将笔搁到砚台上的那瞬间，整本洗髓论的内容，就像是刻石一般，被记在了脑海里。","最关键的是，这不是机械的记忆，而是真正的懂得。","这就是陈长生读书的方法。","这种方法很特殊，是他和师兄余人用了十余载辛苦读书生涯才获得的宝贵财富--西宁镇那间旧庙虽然不起眼，里面的藏书却是浩瀚如海，想要在最短的时间内背下这么多书，自然需要一些很特殊的能力。","在这种读书方法之前，一本书不需要先被读厚再被读薄最终再被读厚——事实上，西宁镇旧庙里的那些书绝大部分现在还是崭新如前，但书里的内容却已经被他们师兄弟二人完全记住。","这种方法里最重要的环节，是最后那步的笔记，无论是用笔记在纸上，还在记在自己的脑海里，都是对整个阅读过程的再次梳理与确认，也只有完成了这一步，才能说阅读者把书里的内容完全转化成了自己的知识。","读完洗髓论，合上书页，自然不是结束。学而时习之，可以在脑海与笔记本上进行，但阅读学习的目的是什么？是实践，他阅读洗髓论的目的，就是为了能够洗髓成功，开始修行。","洗髓的第一步是凝练神识——神识便是人类的精神力量，用更通俗的语言解释，就是：“想”。只要想的念头足够强烈、足够专一，便会变成某种力量。","听上去这不难，仿佛只要拼命地把眉头挤成山川，便可以想象壮丽山河里自己在自由来往，但事实并非如此，因为神识能否产生，完全依赖于神魂的强度，神魂强度是纯粹的天赋，与努力没有什么关系，就算一个普通人再如何努力，难道他的神魂强度能\\u591","1ooo","f比天凤转世的血脉更强？","陈长生准备修行已经准备了很多年，更准确地说，自从十岁那年身体出现异变之后，他一直在默默等待着这一天的到来，他知道自己的经脉有些问题，也就是师父说的自己有病——九段经脉无法相通，他的神魂无法在身躯内中继循环，只能被迫由汗排出——虽然在十岁之后，被师父用药物镇住，神魂精华没有再继续流失，但这依然是个问题，不然在天道院考核的时候，那块黑黑的感应石，不会在他体内感知不到任何神识。","神魂如果不够强，怎么凝结神识？","没有神识，又如何散？","这洗髓的第一步，该如何迈出？","陈长生没有像那些刚现自己无望修行的人们一样失落，更不会绝望。","他坚信无数年前，肯定有无数拥有大智慧的人们已经提前解决了这个问题，因为像自己这样的人有很多。在他曾经读过的那些道藏书籍里，也经常有类似于某位失意者寻找到了天才的方法从而变成绝世强者的记载，比如王之策。但他不准备那样去做，因为他的经脉问题在书籍里没有看到相同的案例——师父都说没办法治好，那就是命——他没有多余的时间去与命运搏斗，也不认为自己有办法在短时间内想到新的天才的方法。他喜欢顺水而行，他认为自己按照世间既有的方法，也能凝结神识，开始修行，他比谁都更相信前人的智慧。","“读书百遍，其义自见。”","所有洗髓相关的书籍上面，都有这样醒目的八个字，很明显，这八个字便是洗髓最关键的部分，也是那些前人想要告诉后人的部分，只不过要读的是哪本书呢？","陈长生看着洗髓论封底密密麻麻的那些目录，看着那些或中正平和、或剑走偏锋的书名，摇了摇头，没有想到来到京都后，依然要继续在西宁镇上的\\u6","1ooo","5e5子。","如果是在天道院或摘星学院这样的地方，学生们如果需要突破洗髓这一关，自然有教师告诉他们，洗髓最关键的便是通过大量的阅读相关书籍，以达到增强神魂、从而一举凝结神识的目的。","洗髓论只是总纲，真正需要学习的对象，是封底的那四十九本书。","当然，这并不意味所有学生都必须把这四十九本书读完百遍，才能把神魂养炼到凝结神识的程度，绝大多数时候，只需要进行到途中，阅读者的神识便已经凝结如束，完成了这个过程。","这个过程并不是越早完成越好，如果只把一本书籍读完十遍，便凝结神识成功，那个人想必会是历史上神识最弱的修行者，相反，阅读书籍越多，遍数越多，神魂被养炼的越来越强大，却依然没有破开那层薄纸，直至最后终于凝结神识成功，这样的神识才真正强大。","如果有人能够把洗髓论目录里的四十九本书全部读完百遍之后，才最终凝结神识，那么他将来引星光洗髓才有可能做到最完美的境界，只是这种情况十分罕见，除了那些拥有天赋血脉的幸运儿，基本上没有人能够做到。","这是一个很刺激的过程。随着时间的流逝，随着阅读书籍与遍数的逐次增加，你可以期待自己成为神识强大的天才，但也极有可能，最终你根本无法凝结神识，只能做一个普通人。","希望与失望，将会随着阅读的过程不断被放大，终这会变成一个极大的赌局，没有人知道赌局的结果，只有当你读完这些书，读完百遍之后，结果便会自动出现。","读书百遍，其义自见。","便是这个意思。","……","……","洗髓论读完一遍，陈长生没有感觉到自己的身体有任何变化，没有感觉到神魂，自然更感觉不到神识，他没有马上便去阅读封底抄录的那些书，\\","1652","u8oonetbsp; 他相信自己阅读的效率要比普通人高，那么或者可能不需要真的读到百遍，二三十遍或者也就够了，注疏上一共有四十九本书，以他阅读的平均效率来算，最开始的那一轮，一天最多只能读完七本，七天看完第一遍，就算随着时间流逝，度逐渐加快，要把这些书全部读完，至少也要花上半年时间。他有半年的时间吗？没有，那么该怎么做呢？来到京都后，他第一次感觉到有些苦恼。","如果让别人知道他此时的苦恼，一定会有不同的感受，因为在他的计算里，很明显是要把这四十九本书全部读完才会开始凝结神识，如果他能够凝结神识的话，换句话说——从始至终，哪怕是下意识里，他其实一直以为自己是和那些天才相同等级、甚至要更高一些的人物。","难怪唐三十六和他第一次见面的时候，就觉得他很嚣张——他看上去沉默寡言，谨慎守礼，但事实上，他在很多方面无来由的绝对自信，导致了他会给人一种极其嚣张的感觉。","……","……","正想着的时候，忽然有风轻拂，有影落下，遮住了封底上那些字。","陈长生抬头望去，只见一名俏丽的小姑娘，正冷笑看着自己。","他这时候坐在地板上，那小姑娘自然有些居高临下。","小姑娘正是东御神将府的霜儿，她看着陈长生身旁书页上关于洗髓的文字，明白他想做什么，微嘲说道：“十四岁才开始洗髓，会不会晚了些？”","陈长生正色道：“闻道有先后，先而后至，后而先至。”","霜儿没有想到会听到这样的回答，怔了怔，然后轻蔑说道：“四十九卷书，一百遍，十天，这是我家小姐四岁凝神识时留下的数字，后而先至？你能先到哪里？”","陈长生想了想，竟不知该如何回答。"]}