{"id":18,"error":0,"name":"择天记","title":"第1卷 第十七章 国教学院的新生（上）","content":["陈长生很珍惜时间。","现婚约的那头是一只凤凰、连续承受大人物的羞辱与欺压、甚至出现了皇宫……如果是个普通少年，只怕早已郁闷憋屈到死，甚至快要精神崩溃，但他没有伤春悲秋的时间，没有愤怒的时间，他最缺少的就是时间。","所以一旦他看准目标，便会毫不犹豫地直线向前，不会彷徨、不需要呐喊，沉默执着，只争朝夕。","现在他的目标是要拿到明年大朝试的榜名。","对还没有洗髓成功的他来说，这个目标实在是太过遥远，昨日他在客栈里说出来后，便是最自恋骄傲的唐三十六都完全无语，但陈长生没有任何动摇，反而因为这个目标太过遥远，他越珍惜钟表的每一次嘀嗒、壶里的每一颗流沙，石柱在地面留下的最细微的阴影笔画。","国教学院再破落又如何？建筑爬满了青藤，眼看着就要垮了又如何？他不理会，没时间理会，他专注而肯定地行走在自己的道路上，他离开湖畔、意气风走进学院深处，准备找到人后马上开始自己的学习生涯……","半个时辰后，他独立中庭，满地野草，隐有昆虫鸣叫，形单影只，四顾茫然。","他没能找到人，一个人都找不到。先前他以为国教学院就算再如何冷清破败，至少也要有些留守的教师或是看门的老头，谁能想到，他把\\u65","2ooo","74间学院都找了个遍，别说人影，就连最近有人来过的痕迹都没有。","国教学院中庭后方是曾经巍峨壮观的教学正楼，现在已然变成阴森的废墟，二楼以上的建筑都已经垮塌，曾经的石狮喷泉只剩下了半截身子，数株青色物植物从石狮的残身里生出，枝头开着紫色的小花，美丽而悲伤。","很明显不是风雨留下的痕迹，与时光也没有关系，应该是十余年前或者更早，这里曾经生过一场惨烈的战斗，教学正楼受到了波及，才会变得如此凄惨，陈长生默然想着，摇了摇头，走向右方那幢保存尚算完好的建筑。","那幢建筑由石木混建，高约数丈，石壁上爬满了青藤与青苔，梁柱与门窗上漆皮剥落，看着极为破落，正门石阶上方挂着匾，他认了很长时间才认出了其中两个字，确认这幢楼应该与藏书有关。","他走到窗边向里望去，光线有些昏暗，但还能够看清楚，里面的书架上密密麻麻陈列着很多书籍，他有些吃惊，没想到衰败多年的国教学院里居然还有这么多藏书，教殿没有收走，朝廷难道也不理会？","书籍是他在这个世界最先接触、也是最熟悉的事物，就像普通人对奶水的记忆差不多，先天亲近，能够给予精神上的无限慰藉——此时他隔窗看着这么多书，无来由，有些低落的情绪稍微变得昂扬起来。","他走到正门前，正欲推门而入，才看见门上挂着一把铜锁。那把铜锁表面暗哑无光，与门接触的地方隐隐可见铜绿，陈旧至极，不知道已经有多长时间没有被打开过，更重要的是，铜锁里隐隐传出极强大的气息。","他觉得铜锁里应该隐藏着一个很强的阵法。","——难怪国教学院荒废了这么多年，藏书还可以保存的如此完整，没有被那些雅贼和差酒钱的混子偷走。想着这点，他的情绪变得更好了些，却不知该如何开锁，因为他没有钥匙，也不知道还有没有钥匙，就算有钥匙，钥匙在哪里？在谁手里？","他连问都不知道该去问谁，因为这间学院里谁都没有。","不担心有谁会把里面的书偷走，既然暂时进不去，他并不是很着急，向着先前寻人时经过的宿舍楼里走去。国教学院的宿舍由数十幢小楼组成，占据了不小的面积，到处都是青树蔓藤，当年可以说是环境清幽，现在看着未免有些阴森。","他随意寻了一幢小楼推门而入，扑面而来的便是一阵霉味，他看了看房间里的灰尘，和梁角的蛛网以及破损的窗户，确认很难打扫干净，一时半会儿也无法整理妥当，摇头离开，心想要从客栈搬过来，可能要等上一段时间了。","站在小楼外的石道旁，看着遮蔽天光的茂密树林，看着林间的野草，看着被野草漫过只能隐现一角的石凳，听着昆虫泄精力的鸣叫，感受着阴森里的时间气息，还有那些已然被时间掩埋的真相，陈长生缓缓闭上眼睛。","数十年前，无数天赋惊人的少男少女在石道上并肩行走，或者在石凳上并排而坐，林中偶有剑光掠过，到处都是颂读道藏的声音，他身后的小楼里不时会传出笑声，远处皇宫的钟声传来，同学们敲击着饭碗快乐地奔跑。","他睁开眼睛，那些画面都不存在，只有冷清孤寂的森林与破落的小楼群。","国教学院地处京都最中心，就在皇宫隔壁，却已经被整个世界遗忘。","曾经的辉煌与美好都已不复存在，欢声与笑语不知去了何处，只有他一个人孤伶伶地站着这里。","他忽然觉得有些难过，虽然只是很短暂的时间，便被他从心里驱走。","他忽然觉得这里不错，如果能够重新看到那些画面。","……","……","能够看到数十年前国教学院热闹","243f","的景象，能够看到那些修行天赋惊人的少男少女，能够看到那些过去的画面，不是因为陈长生有某种特殊的能力，也不是他擅长脑补想象，而是因为他读过相关的书籍。","在院门外的石壁上扯下青藤，看到那国教学院四个字，道藏里很多相关记载便在他的脑海里渐渐泛起，变成切实的文字，转换成画面，深深地烙上，无比鲜明清楚，他才现自己原来知道很多这间学院的历史和事情。","这并不是太难以理解的事情，他能够记得天道院的招生规则里最不起眼的旁注，能够记得摘星学院无比繁琐的军纪，他自然更应该记得国教学院的历史传承和相关的一些事情，三千卷道藏经典里，有太多东西。","现在国教学院可能只有他一名学生，甚至如那位宁婆婆所说，连老师都没有一个，但既然他开始在国教学院学习，那么总要做一些事情，比如他要去拿到图书馆的钥匙，比如他要去申请钱——他记得很清楚，大周朝廷对各学院都有相关的教育补贴，只要该学院存在，便会按年放，摘星学院由军方放，国教学院的补贴则是由神圣教育枢机处进行处理。","很凑巧的是，国教学院的钥匙和名册，应该也保存在那里。","陈长生离开国教学院，按照地图上的指示，没有用多长时间，便来到了神圣教育枢机处——那是一幢极不显眼的建筑，正门前的石阶有三十余级，石柱极高，但依然很不显眼，因为建筑外种着数十株红杉，将所有一切都遮掩在了里面。","即便天光再盛，也很难照亮里面的一切。","枢机处的正门处很冷清，过很长时间，才会偶尔看到一名身穿黑袍的教士走过，陈长生顺着石阶向上走去，感觉有些怪异，又注意到建筑后方某处极为热闹，有很多人在那里聊着什么。","走进枢机处，找到相关的办事人员，他说道：“我要拿名册和钥匙。”","“什么名册和钥匙？”","那名办事人员喃喃说道，眼睛微眯，满脸轻佻的横肉，不是在表示轻蔑，而是在春风里快要睡着，不知半梦着什么美事。","陈长生加大声音说道：“国教学院的名册和钥匙。”","办事人员缓缓睁开眼睛，打了个呵欠，走到窗边洗了把脸，总算是清醒了些，走回桌前，有些厌烦地看了他一眼，从抽屉里取出一个卷宗，一面拉开一面说道：“再说一遍你们学校的名字。”","这一次，陈长生很注意音清晰与否，字正腔圆说道：“国教学院。”","那名办事人员想也未想，只觉得这名字完全陌生，停下拉动卷宗的手，抬起头业，看着陈长生皱眉说道：“什么时候京都里又多了一家学院？报备了吗？该交的税钱交了没？谁批准的？”","“不是新学院，是国教学院。”","国……教……学……院。","那名办事人员皱着眉头想了会，觉得这名字仿佛在哪里听过似的，却又记不起来，过去这十年里，他与京都各学院交了无数次交道，却从来没听说过有什么国教学院……忽然间，他想起来了。","他的脸色瞬间变得极为沉郁，仿佛要滴下水来。","陈长生不知道生了什么。","那名办事人员声音微寒说道：“你在和我开玩笑吗？”","陈长生有些惘然，心想您这是在开什么玩笑？","那名办事人员猛地站起，重重一掌拍在桌上，大声吼道：“你觉得这里是开玩笑的地方吗！”","陈长生想说些什么。","那名办事人员怒喝道：“你是哪家学院的小兔崽子！居然敢来戏弄老师！”","陈长生无辜道：“我真是国教学院的学生。”","那名办事人员像看白痴一样看着他，说道：“编，你继续编。”"]}