{"id":33,"error":0,"name":"择天记","title":"第1卷 第三十二章 先生，你就收了我吧","content":["“我知道昨夜是我行事不妥，我向大家再次道歉，但他对我真的很重要，你们拦不住我，也不要试图拦我，当然，我保证不会离开你们的视线。”","说完这句话，落落向屋外走去，一路自有婢女丫环递来香巾洗脸、水盂漱口，行走间，她对那些跟在身后的族人说道：“就算要跟着，也不要跟着太近，暴露了我的来历，把他吓着就不好了。”","在她身后，一名中年男人和一名美妇对视一眼，脸色微白——他们是陛下派来侍候殿下的长史与女官，此时听着小殿下的话，明显便是民间故事里千金小姐与穷困潦倒的少年书生相恋的节奏，自然不安。","“金长史，现在怎么办？”那美妇低声问道。","叫金长史的中年男人脸色铁青，难看到了极点：“你们这些近身服侍的妇人都不知道是怎么回事，我怎么知道？李女史，如果出了问题，你可是要全权负责的！”","落落在众人相送下出了百草园侧门，带着早令下属准备好的事物，登上一辆看似普通的马车，向诸人挥挥小手，便自己驾着马车驶向百花巷的那头，至于族里的那些高手，早已提前暗中过去。","小姑娘行事，真可以说是雷厉风行。","李女史看着渐渐消失的马车，抬袖轻轻拭去眼角的泪水，有些不安，却又有些欣慰，对身旁的金长史说道\\uf","2ooo","f1a“既然小殿下开始谈恋爱了，必须得尽快让陛下和娘娘知道。”","金长史脸上的神情更加难看，说道：“让陛下知道殿下和一个人类相亲相爱，你觉得我们还能活下去？”","李女史说道：“别忘了，陛下娶的不也是位人类的女子？”","金长史怒道：“娶与嫁，男与女，那是一回事吗？”","李女史冷笑说道：“有本事，这话你向娘娘说去。”","金长史闻言语塞，心亦塞。","……","……","百草园与国教学院只隔着一堵旧墙，即便绕行百草巷，距离也极近，那辆马车没行多远，便驶进了青藤初理的学院旧门，来到依然冷清却已有新生之意的校园之内。","国教学院安静一片，密林深处隐有鸟语，露出檐角的小楼反射着阳光，如琉璃一般，正楼外的石狮喷泉被打扫干净，野草尽除，看着还是有些沧桑意，但终究不再有废弃的感觉。","落落牵着马走到湖畔，看着草坪上那些深刻的痕迹，看着湖畔那些被掀倒的树木，想着昨夜那场看似突如其来、实则是魔族暗中筹谋数年之久的暗杀，忽然觉得身体有些寒冷。","国教学院安静异常，似乎一个人都没有，实际上藏匿着很多高手，有她族人里的强者，也有皇宫派来的高手，她很确定自己的安全没有任何问题，心情才渐渐放松。","藏书馆的门紧紧地闭着，但那把铜锁没有锁上，她知道里面有人。","她深深地呼吸了一次，有些紧张，向那边走了过去。","……","……","陈长生捧着一卷明华经在读，实际上，却是极罕见地在读书的时候开始走神，他也在想着昨夜生的事情。","他左手轻抚短剑的剑鞘，默然回想着那些画面，希望不会影响到自己在国教学院的学习——一名魔族高手居然在京都里潜伏了这么长时间，总要有人为这件事情负责的。","那个被魔族暗杀的小姑娘身份肯定非同一般，她现在应该没事了吧？","便在想着这些事情的时候，藏书馆外忽然传来叩门声。","他站起身来，走到馆门将沉重的木门拉开，然后便看见了自己正在担心的那个小姑娘。","小姑娘看着很小，眼睛很明亮，很大，睫毛很长，嘴唇很红，很好看，睁着大眼睛，眨睫毛的样子很可爱。","他没有与这么可爱的小姑娘打过交道，一时有些呆。","落落睁大眼睛，睫毛忽闪忽闪，看着少年像呆鹅般的样子，有些害羞，又有些得意，心想母后教自己的手段果然有用。","“你好。”陈长生终于醒过神来，向后退了一步。","落落说道：“你好。”","陈长生认真说道：“请问，有什么事吗？”","落落微怔，心想昨夜才见过面，还生了那么多的事情，难道你不明白我来做什么？不知为何，看着陈长生认真的样子，她不由自主地也认真了起来，认真行了一礼，说道：“多谢昨夜你救了我。”","小姑娘认真行礼的模样，有些笨拙，因为她真的很少需要给人行礼，尤其是离开家乡来到京都之后——但正所谓，认真的笨拙，配上好看的脸蛋，那就是绝对的可爱——她这时候真的很可爱。","陈长生不好与异性肌肤接触，虚扶的动作也有些笨拙，连声说道：“不用客气，不用客气，这是我应该做的。”","这是很常见的客套话，落落却不愿与他客套，直起身来，乌黑眼眸微转，问道：“为什么是应该做的？”","陈长生微怔，想了想后，认真解释道：“你比我小，而且他是魔族，我们都是人类，那么我当然应该保护你。”","落落听着那句我们都是人类，笑了笑，然后注意到这句话里的一个细节：他说的是保护你\\","2ooo","uffonetbsp; “但终究是你救了我。”","她看着陈长生说道：“我要拿什么回报你呢？”","陈长生认真说道：“你专程前来表达谢意，这就足够了。”","落落想了想，望着他笑了笑，然后转身向藏书馆外走去。","她转身的毫不拖泥带水，离开的毅然决然。","陈长生看着小姑娘娇小的背影，很是感慨，我说够了就是够了，说走就走，京都人做事真是大气啊。","然而就在他重新坐回地板，准备继续读书的时候……","小姑娘又回来了。","她从马车上搬了很多东西过来，然后一样一样摆在了陈长生身前的地板上。","……","……","第一样是颗夜明珠。","这颗夜明珠很大，虽然没有脸盆那么大，但绝对有面碗那么大，而且很圆，光滑至极，没有任何瑕疵。","陈长生看着在身前地板上滚来滚去的夜明珠，有些呆。","他连夜明珠都没有见过，更不要说这么大的。","他听说过，皇宫的甘露台上有无数颗硕大的夜明珠，但他相信，那些夜明珠绝对没有这颗大。","……","……","陈长生没有见过夜明珠，却知道那个像琉璃球似的东西是夜明珠，不是因为他在书籍上面看过相关记载与形容的原因，而是因为落落每拿出一样东西，都会稚声稚气地认真做番介绍。","落落很大方，但绝对不会让明珠暗投。","“这是离山剑法总诀……无论长生宗还是圣女峰，只要用剑的人，都要学这套剑诀，只不过那些南蛮子都很小家子气，不肯外传，我……我家为了弄到这套剑诀，真费了不少力气。”","她把一卷古意盎然的书卷递到陈长生手里，没忘了补充道：“这份才是原迹，现在离山剑堂里那卷是后来抄的。”","陈长生的精神有些恍惚，看着手里这卷书，觉得自己肯定是在做梦。","自己正把离山剑法总诀拿在手里？","大6上从来没有听说过，离山剑法总诀被人偷走的消息啊。","或者说，这是被小姑娘的家人抢的？","这小姑娘……到底是什么人？","……","……","啪的一声闷响。","落落将一个沉重的箱子放到陈长生身前，地板的缝隙里震出些许灰尘。","箱子被掀开，里面堆满了金叶子，但这不是全部，她用小手把金叶子像真正的落叶一般扫开，露出下面事物的真容，那是整整半箱极其珍贵罕见的晶石！","“对了，我住百草园，就在隔壁。”","落落从身后像变戏法一样，提出一个竹篓，说道：“……我也不知道你需要什么，就让人每样都随便摘了些。”","陈长生已经被那颗夜明珠、那卷剑诀还有半箱晶石震撼的有些麻木，但这时候看着竹篓里那些世间难得一见的药草奇果被人像野菜一样胡乱堆放着，依然被再次震撼，完全说不出话来。","落落好奇地看着他，心想难道这还不够？","她想了想，小手伸到左襟，微微用力，便扯下了一颗钮扣。","昨夜她已经扯了两颗，这颗钮扣被扯落，左襟垂落，露出洁白的颈。","陈长生被那抹白晃的醒过神来，赶紧转过头去，吃惊问道：“你要做什么？”","落落把那颗犀牛角制成的钮扣递了过去，说道：“咯……我把这个也给你。”","“这是什么？”","“千里钮，你听说过没有？”","陈长生接过那颗钮扣，想着道藏里关于这个奇妙法器的记载，好生吃惊，举到空中对着阳光细细打量着。","过了会儿，他醒过神来，赶紧把钮扣放回小姑娘的手里。","“无功不受禄。”","他看着小姑娘认真说道：“昨夜的事情，主要还是那位\\","1eo4","u5co6军过来救了我们二人，我真的没做什么，就算做了些小事情，但先前也说过，你专程过来致谢便够了，我哪里受得起这么贵重的礼物？”","“你误会了，这些不是感谢你的救命之恩的。”","落落指着地板上那些事物，说道：“这些是拜师礼。”","陈长生有些没听明白，问道：“什么？”","“拜师礼。”","落落看着他的眼睛，神情异常坚定：“先生，我要拜你为师，跟随你修行。”","……","……","藏书馆里一片安静。","有清风从窗外拂来。","夜明珠在乌黑的地板上缓缓滚动。","古旧的离山剑诀轻轻翻动书页，出现数十个执剑而立的人形画像。","竹篓里的药草散出淡淡的香味。","陈长生用了很长时间，才明白过来生了什么事情。","他看着那个小姑娘，不解问道：“为什么？”","落落说道：“六日那天夜里，是不是先生点亮了自己的命星？”","陈长生想了想，说道：“是的……不过，你看，我才刚刚点亮命星，洗髓都没能成功，昨夜我看过你和那个魔族战斗，你要比我强太多，怎么可能会找我来做你的老师？”","落落说道：“昨天夜里，我能击伤那个魔族，不都是先生您教的吗？”","陈长生说道：“先，能不能不要叫我先生？”","落落甜甜一笑，说道：“好的，先生。”","陈长生很无奈，举起双手解释道：“那只是凑巧。”","落落依然笑意嫣然：“但先生您知道钟山风雨剑，知道耶识步，这不可能是凑巧。”","陈长生想了想，说道：“我只是……看的书比一般人多些。”","落落睁着大大的眼睛，认真说道：“那真元的运行方法呢？钟山风雨剑的剑诀我早已熟记于心，但就是不知道怎么用真元驭剑，这个问题，即便是天道院和摘星学院里的教授都不知道，但先生……您却能一言点化。”","陈长生沉默，他很想解释这真的是凑巧，只不过他关于在经脉受阻情况下真元利用有数种近乎猜想的理想实验，昨夜情势危急的时候，被迫尝试着喊了出来，没有想到这个小姑娘居然真的成功了。","但昨夜的成功，不代表可以一直成功。","他也没办法把自己身体的问题解释给这个小姑娘听。","当然，他更不能真的收这个小姑娘当学生。","虽然夜明珠很美、剑诀很吸引人、那些药草真的很好……","他站起身来，准备离开藏书馆，却现自己……迈不开脚步。","因为，他的腿被人抱住了。","落落侧身坐在地板上，身体前倾，两只手紧紧地抱住了他的大腿。","她的小脸紧紧地贴在他的大腿上。","她看上去就像是被负心男子抛弃却不甘心的可怜小姑娘。","她的心里却充满着喜悦。","她默默想着：是的，就是这个味道！","“先生，你就收了我吧。”","她抬起头，睁着水汪汪的大眼睛，看着陈长生，可怜兮兮说道：“你要什么，我都可以答应你。”"]}