{"id":47,"error":0,"name":"择天记","title":"第1卷 第四十六章 茅秋雨","content":["天道院教谕出手，场间除了徐世绩和教枢处主教大人，谁都不可能拦住。徐世绩身为圣后娘娘倚重的大将，自然不会阻止天道院教谕，而最有理由出手的教枢处主教大人，却仿佛睡着了一般。","庄换羽虽然是青云榜第十，但距离师长辈的强者还有极大的差距，根本无法改变这一切，眼看着那位师妹便要香消玉陨，他的脸色变得异常苍白，却什么都做不了。","落落看着那记凌空而来的指意，感受到了死亡的阴影，她的细眉微微挑起，神情却宁静如常，因为她知道，只要不是那天夜里在国教学院的极端局面，没有任何人能在京都里杀死自己。","她有这样的确信，别的人不可能有，场间一片惊呼。","忽然间，有个人站到了她的身前。","那个背影并不高大，但比她高大，所以把她严严实实地挡住了。","落落看着这个背影，自然想起那天夜里似乎也是相同的情况。","她再次想起父亲说的那句话，天塌下来，也会有高个子替你顶着。","她觉得很温暖，忽然觉得那个天道院教谕也不怎么可恶了。","当落落拳头落在天海牙儿胸口的那瞬间，陈长生便离开了国教学院的座席，他知道落落来历神秘，但他无法确信落落的族人能不能及时出现，自己做为落落的老师，必须在这种时候站在她的面前。","他来的很及时。","天道院教谕的杀意隔空袭来的时候，他终于来得及挡在了落落的身前。","他右手横握着短剑，有些紧张。","他不知道短剑能不能挡住天道院教谕的杀意，他没有考虑过挡不住该怎么办，因为那是不需要考虑的事情。","好吧，他终究还是考虑了的。","他的左手在身后握着落落的手。","大手握着小手，掌心里有颗钮扣。","天道院教谕手指的前端溢出的杀意，凝作一道直线，凌厉而至。","陈长生以为下一刻自己便会从台上消失，不料，自己仍然站在原地。","他回头看了落落一眼，心想这是怎么回事？","——这时候还不动千里钮，我们真的会死的。","……","……","陈长生当然没有死，落落也没有死，她没有用千里钮，便是因为她很确认，在京都尤其是天道院里，没有人能杀死自己，因为这里有人知道她的来历，而那人是天道院最强大的人。","一阵清风拂来，那道凝作直线、看似坚不可摧的杀意，就像是农家灶台冒出的炊烟一般，被轻而易举地拂散。","这阵清风来自两只袖子。","一位满头白的老人，出现在台上，衣袖在夜风里微微轻颤。","全场肃穆，安静异常，所有人都站起身来，就连徐世绩和教枢处主教都不例外。","庄换羽等天道院学生，更是长揖及地，说不出的恭敬，又很是震惊。","“拜见院长！”","“老师！”","是的，这位老人便是天道院院长，两袖清风茅秋雨。","紧接着，天道院庄副院长，也随之出现。","庄换羽看着庄副院长，神情微变。","场间一片哗然。","没有人想到，天道院最强大的两位院长居然会同时出现，尤其院长茅秋雨是大6上都有数的强者，地位极其崇高，按道理来说，青藤宴第一夜，无论如何也惊动不了这种大人物。","天道院教谕神情微变，走到茅秋雨身前，恭谨行礼，然后讲了讲先前的情况，意图抢先把基调定下来。","他很清楚，茅秋雨既然出手护住那个国教学院的小姑娘，那么今天晚上的事情，肯定再也无法按照自己的计划进行，但他不想这把火反而烧到自己的身上，所以准备灭火。","暴起伤人？冷血无情？恃强凌弱？","听着天道院教谕的报告，场间众人的脸色变得极其精彩。","这说的究竟是天海牙儿，还是那个国教学院的小姑娘？","茅秋雨忽然笑了起来。","教枢处主教大人也笑了起来。","天道院教谕忽然觉得心情有些微凉。","教枢处主教笑着起身，向楼外走去，有气无力地说道：“老曹啊，要点脸吧。”","天道院教谕姓曹，他呆立当场，觉得对方这句有气无力的话，就像是一记响亮的耳光落在自己的脸上。","庄副院长面无表情地示意今夜青藤宴到此为止。","人群渐散，离开的时候，都忍不住回头望向石台上。","茅秋雨看着落落，似乎想要说些什么，但终究什么都没有说，只是笑了笑。","陈长生带着落落向他行礼，然后走下台去，回到角落里的位置，收拾先前落下的东西。","落落老老实实跟在他的身后，显得格外乖巧。","她想着先前在台上，自己表现的是不是太野蛮，太霸道了些？先生不会不喜欢那样的自己吧？","她扯了扯他的衣袖，仰着小脸，嘿嘿傻笑了两声。","陈长生看着小姑娘可爱的虎牙，笑了起来，伸手揉了揉她的脑袋。","……","……","宴去人空，楼内静寂无声，茅秋雨和曹教谕在台上相对而立，进行了一番谈话。","“为了打压国教学院，让宗祀所的那个小怪物来青藤宴疯，你这件事情做的太疯狂了。”","“不错，我就看不得国教学院，很多人和我一样，有错吗？”","“仇恨？不，那都是快二十年前的事情了……大家都清楚你想要的是什么。”","“我想要什么？”","“教宗大人让你来天道院做教谕，一做便是十几年，谁都会生厌，可以理解。”","“院长大人，我对您向来很尊敬。”","“你是天道院教谕，只要再向上一步便是教枢处主教，谁能不动心？”","茅秋雨看着他平静说道：“但你做错了几件事情，先你不应该把国教学院拖进来，其次你不该利用你不够资格利用的人，最后你应该弄清楚自己的对手究竟是什么样的人。”","天道院教谕的脸色极其难看，因为院长说中了他的心思。","他的位置是教宗大人安排的，教谕便是离宫用来控制这些强大学院的人选，但他做了这么多年，确实有些厌了，他想成为教枢处的主教。只需要再往上走一步，便能看到完全不一样的天空，谁能抵抗这种****？","但他自然不能承认，坚持说道：“国教里有人想借国教学院试探，我要替教宗大人和圣后娘娘解忧，何错之有？”","茅秋雨面无表情说道：“教宗大人和圣后娘娘知道这件事情吗？”","天道院教谕沉默片刻，说道：“天海牙儿变成了废人，国教学院……难道还能继续存在下去？如果国教学院出事，梅里砂自然要承担责任，怎么看也不算坏事。”","“没有人是愚蠢的，就连天海牙儿自己都清楚，你是在利用他。”","茅秋雨说道：“可惜，你是愚蠢的。”","天道院教谕极不甘心地问道：“那名国教学院女学生究竟是谁？”","茅秋雨转身向楼外走去，说道：“那并不重要，重要的在于……主教大人执掌教枢处已经数十年时间，比教宗大人持杖的时间还要早，这样的人你以为是用阴谋诡计就能对付的吗？”","天道院教谕看着老人的背影，脸色铁青地说道：“我只知道圣后娘娘的侄孙被废了……这件事情总要有人给个交待，就算教宗大人不怪罪，娘娘的怒火总需要有人来承担？”","茅秋雨没有转身，说道：“你难道还不清楚应该谁来承担今夜的责任？”","天道院教谕如遭雷击，知道今夜大概便是自己人生的最后一夜了。","……","……","落落不想被人围观，于是和陈长生商量之后，趁着夜色遁进林中，她熟门熟路地带着他找到一条小道，推开两扇沉重的门，绕过一幢小楼，从天道院一个不为人知的后门走进了巷中。","陈长生听她说过以前曾经来天道院上过课，好奇问道：“一直走后门？”","落落说道：“不走后门，哪里能来天道院上课。”","陈长生有些猜想，问道：“当时给你上课的……就是天道院的院长茅秋雨？”","落落嗯了声。","陈长生感慨说道：“这还真是走后门。”","落落说道：“茅院长讲课的水平，可比先生要差多了。”","自己居然被落落拿来与传说中的天道院院长比较，这事儿太荒唐了。","“可不敢这样胡说，让人听见，会被耻笑的。”","陈长生正色说道，心情却是极好。","但当他看到巷口那辆马车后，好心情顿时消失一空。","那辆马车旁挂着灯笼，上面写着一个大大的“徐”字。","正是东御神将府的马车。"]}