{"id":29,"error":0,"name":"择天记","title":"第1卷 第二十八章 翻墙遇见黑袍","content":["小姑娘叫落衡，小名叫落落，因为从很小的时候，她说话之前总习惯性地加些字，比如她喊苍鹰落到自己小手上时，比如她让河里的巨鳄赶紧搭自己到对岸去时，总是会说：“咯咯，快点啊！”","落落今年十四岁，年纪还很小，因为某些缘故，容貌体态看着比真实年龄还要更小一些，稚态可掬。就像天真的模样，她从出生开始便享尽荣华富贵，无忧无虑，即便远离家乡来到京都后也是如此。","她在京都百草园里已经生活了近一年时间，与外界极少接触，难免会有些孤单。","对此，她并不在意，因为她只关心怎么修行——在修行方面她有些问题无法解决，即便她那位似乎无所不能的父亲也解决不了，所以她才会千里迢迢来到京都。","她隐藏身份去天道院和摘星学院听过课，私下也请教过那些声名赫赫的教授，她甚至与大周皇宫里的供奉讨论过相关的问题，遗憾的是那些问题依然得不到解答。","就在她最失望的时候，一天夜里忽然感受到夜空深处一颗星辰被点亮，她不知道那颗星在哪里，但知道那道神识很强大、很宁静，而且与一般人类修行出来的神识明显有些不一样的地方——能够感受到这些，完全是因为她拥有一种很特殊的天赋，所以她确定自己感受到的是真的，于是她想找到那个人。","她想把困扰自己很多年的那几个问题放在那个人面前，希望能够得到解答。","然而二十天过去了，她依然没能找到那个人。那些被派出去的下属、甚至就连皇宫里的供奉高手都在帮忙找，也没有找到任何线索，这让她更加失望。","落落情绪有些低落，茶碗里名贵的丛雨新茶也吸引不了她任何注意力。放在平常，擅于茶道的她，怎么会对那些清香怡人的茶水做出无视——这样无理的举动？","便在这个时候，她闻到了一股香味。","落落睁大了眼睛，身体变得有些僵硬。","这股香味很淡，但进入鼻端后，却骤然间放大，变得极为清晰，仿佛美酒一般令人陶醉，百草园里有无数奇珍异果，入夜后散着各种香味，却竟是压不住这股香味！","她小时候生活的那片山谷里有满山野花，在夏初朝阳下一瞬盛放的时刻，竟也没有这么香！","她敢向满天星辰誓，自己这辈子绝对没有闻到过这么香的味道。","偏偏，这香味还这般淡。","这是什么香味？这香味是从哪里来的？","落落想着这些事情的时候，忽然现那股香味消失了。只是瞬间，那股香味便不知去了何处，再也找不到丝毫残余，她有些怅然若失，总觉得错过了生命里很重要的东西。","她顺着墙沿向西走了数十步，走到青藤里花盛处，现香味不是来自于此，下意识里向满墙的青藤望去，隐约觉得那香味似乎是从墙那边传过来的。","墙那边是什么？好像是废弃的国教学院。她住进百草园里后，那边一直安静无声，就像墓园一样，只是从前些天开始忽然变得热闹起来，好像生了什么事情。","要过去看看吗？","隐约间，她觉得这股香味和自己一直在寻找的那个人之间有关系，","落落的手在宽袖里微微握紧，心情\\u5","1ooo","3d8得有些紧张，没有转身，余光往夜色里望去。","远处吊篮花后的油灯散着光线，落入夜色深处，消失之前有些变形。","说明那里有人，或者有某种力量存在。","她知道那些人是谁，那是负责保护她的族人，但同时，也是这些族人限制着她的行动，每次要去天谕院和摘星学院都要提前准备很长时间，更不会允许她深夜离开。","落落看着墙上自己的影子，觉得自己好没用，好胆小。","她忽然笑了笑，摇摇头，从左襟上扯上一颗扣子，然后松开手掌。","那颗由犀牛角磨至浑圆的扣子，从她的小手里落到地面。","只听着啪的一声轻响。","烟雾笼罩着院墙下方，从青藤里钻进钻出。","嗖嗖嗖嗖，十余道身影从夜色各处如箭般射来。","为一名中年男子伸掌一挥，将烟雾尽数驱散，却现墙下什么都没有。","这十余人明显境界不凡，放在世间都应该是有数的强者，然而此时他们的脸色异常苍白，格外恐惧。","有人颤着声音说道：“殿……小姐……不见了。”","那名中年男人，神情阴沉至极，低声喝道：“赶紧报知宫里！”","……","……","落落没有走远，她只是到了墙的另一边。","她相信那些族人不会在短时间内找到自己——因为她刚才用的那颗看似普通的钮扣是千里钮。","千里钮是一种法器，可以让人瞬间之内走出极远的距离，就算面对再强大的敌人，也可以凭此远离，极为珍贵，甚至可以说就等于一条命，就算是大周皇宫和长生宗这种地方，也没有几颗。","但她就这样随意用了，而且只翻越了一堵墙。","毫无疑问，这是一种暴殄天物的做法，也正是因为如此，她才肯定族人们绝对想不到自己用了一颗千里钮，居然只翻了一堵墙\\uf","25oe","foc她应该有足够的时间去寻找那股香味的来源。","只要能够找到那个人，耗费一颗千里钮又算什么？","她向来都是很大方的人。","大半年前住进百草园的时候，因为好奇和对十几年前那段旧事的兴趣，她曾经攀在墙头，向国教学院里看过一次，时隔数月她第一次真正进来，现与当时已经有很大的不同。","四周依然安静，但湖畔的野草被剪平成了草枰，透过星光可以看到湖水里的水藻也被清理了很多，最大的变化还是那些建筑，除了正楼残破的太过厉害，其余的楼阁都快要被修葺一新。","夜色深沉，只有藏书馆里有灯。","落落向那边走了两步，忽然有风拂面而至，她闭上眼睛，深深地吸了口，终于捕捉到了风里残存的那丝香味，脸上顿时露出陶醉的神情，知道自己没有找错地方。","当她睁开眼时，陶醉的神情变成了警惕，稚美的眉眼间隐有寒意。","湖畔树后，有一个人缓缓走了出来。","那个人穿着件及膝的黑袍，双袖被裁至膝间，看着极为利落，头脸却被蒙在黑袍的帽子里，显得神秘十足。","落落看着那人微微一笑，右手悄悄伸到左襟，暗中用力，摘下一颗犀牛角做的钮扣。","那也是颗千里钮。","她不知道黑袍人是谁，但很明显对方一直等着自己出现，这就是问题。","她从小受的教育就是，不要把自己置身于任何危险之中。而且她很清楚地感知到，那个黑袍人……尤其是他手里紧紧握着的那个黝黑的物事，对自己会有很大的威胁。","所以她毫不犹豫准备动用第二颗千里钮。","她真的很大方，很败家，因为她有这个资格。","她松开手掌，钮扣向地面落下。","然而就在此时，那名浑身笼罩在黑袍里的人，也松开了自己的手掌。","他的手掌里握着一把黝黑的事物，似乎是铁做的，两端很尖，中间微粗，表面光滑，看着像个梭子。","那个黝黑的铁器，比钮扣更快落到地面上，尖锐的尾端深深地插进了草坪松软的土壤里。","喀喀一阵碎响，光滑的铁器表面，以极快的度生出细微的鳞片，然后鳞片瓣瓣乍裂，变成无数道细微的铁片，向着四周的夜空里悄无声息疾射。","随着那些铁片飞舞而去，一道强大的气息，瞬间笼罩住国教学院正中约数百丈方圆的位置。","烟雾渐散。","落落的身影赫然还在原地，唇角溢出一道鲜血！","千里钮竟没能帮助她离开！","她抬头望向夜空，只见落下的星光有些微微曲折。","不知道那个像梭子般的铁器是何法器，竟把如此大的空间都封锁了起来！","她的笑容已经敛去，看着树旁那名黑袍人，认真说道：“辛辛苦苦修到通幽上境……噢，我忘了……你们那边没有这种说法，但总之都是不容易的事情。你确定想要灰飞烟灭，而且你的家人族人都会被追杀一生一世，直到最后没有一个人活下来？付出这么大的代价，值得吗？”","这不是威胁，而是客观冷静的陈述，所以格外有力量。","任何试图对她不利的人，都必将承受八百里红河的无穷怒火。","“那么，先必须得知道我是谁。”","那名黑袍人缓缓解下帽子，露出一张朴实无奇的面容。","这是一名中年男人，没有任何特殊的地方，往京都人群里一扔，绝对没有人能够记住他的模样。","尤其是当他梳起髻的时候。","今夜，他没有做伪装，黑披散在肩，于是，那两只黑色的恶魔角，在星光下是那样的清晰。","这名来自魔族的中年男人，带着不容置疑的虔诚说道：","“……而且如果能在人类的都城杀死殿下，不要说我的生命，便是灵魂，我也愿意奉献。”"]}