{"id":4,"error":0,"name":"择天记","title":"第1卷 第三章 这是个俗气的名字，但，...","content":["霜儿过了会儿才醒过神来。","她看得出来，这名少年道士，并不是刻意在嘲弄、戏耍自己，而是真的没有把自己说的那些话听进去，看着对方认真平静的神情，她不知为何，越发生气。","她恨恨说道：“你会死的。”","陈长生睁大眼睛，说道：“每个人都会死。”","霜儿说道：“你知道我不是这个意思。”","陈长生很认真地说道：“谢谢你告诉我这些。”","霜儿面色很难看，说道：“夫人要退婚，你答应便是，自有回报，何必非要赌气，说自己是来退婚的？难道觉得这样才能挽回些颜面？若真这般倒也罢了，为何最后又改了主意？反复的模样，实在谈不上好看。”","“其实……我真的是来退婚的，你们信不信并不重要，只是我现在确实不想退了。”","“为什么？”","陈长生歪着头很认真地想了想，稚嫩的脸上渐渐现出笑容，因为确认找到了可以说服自己的理由，说道：“因为……你们没有问过我的名字。”","霜儿没有听明白。","“从进府到现在，无论夫人还是你，都没有问过我的名字。”","陈长生看着她认真说道：“我叫陈长生，我知道这个名字很俗气，但师父希望我能够长生不老，意头很好，所以一直用的这个。”","说这段话的时候，他的眼睛很明亮，神情很端正。","霜儿忽然觉得这个看似普通的少年道士，身上流露出某种光泽，大概是那种认真的气质？她懂了他的理由，莫名生出自惭形秽的感觉。","从走进神将府到现在，没有人问过他的名字。但他没有表现出来愤怒、受羞辱的感觉，无论面对夫人还是霜儿，都表现的很有礼貌，不欠缺任何礼数，甚至显得有些沉闷，但很妙的是，那些让他不愉快的人，最终都比他更加不愉快。","不是他很擅长让人不愉快，而是他在认真地做着自己认为应该做的事情，无论退婚还是改变主意，他都认为那是正确的，无比地肯定，以至于让人产生一种难以否定的感觉，于是，那些让他不愉快的人，最终都会郁闷到无法愉快起来。","霜儿自幼生活在神将府里，因为小姐的缘故，地位极高，即便是神将大人和夫人都对她没有什么重话，她更是从来没有遇到过像陈长生这样的人，她很不习惯这种感觉，下意识里生出不安的情绪，不知道是为了说服陈长生还是说服自己，加强语气说道。","“整个大陆，只有我家小姐有真凤之血，她是独一无二的！”","“我家师兄的笔记里有一句话，我一直觉得很有道理，这时候送给你，希望你以后能够认真体会，他说：每个人在世间都是独一无二的。”","陈长生看着她认真说道。","……","……","长街尽头有一处简陋的石拱桥。桥下不是洛河，而是条不起眼的小河沟。陈长生走到桥上，回头向将军府方向望去，只见那处一片清静，却不欠繁华，无数大宅美院，徐府是其中最显眼、最显赫的所在，忍不住摇了摇头。","他进京都后，没有去那些风景名胜，也没有急着去天书陵，而是在洛河边稍作梳洗后，便直接去了将军府——他要退婚。他真的\\u5f8","1000","8着急，如果他和将军府的小姐成婚，如果自己那病治不好，何必连累对方？就算能治，大概也要花很多年辰光吧。","他不想耽搁对方的青春年华，却没想到，会在徐府里对上那些白眼、那些轻蔑、那些嘲弄。现在回想起来，从十岁之后，庙里便再没有收到对方寄来的礼物，双方断了来往，说明对方早有悔婚之意。他今日来京都主动退婚，本是水到渠成、彼此心甘情愿的事情，却没有想到会遇到这样的阵仗，于是乎他当场临时改变了主意。","他没有修行，也不是道士，但自幼读道藏，深受影响，加上本身命途黯淡，所以大道三千，他求的是顺心意——所谓顺心意，就是心安理得。万里迢迢来京都退婚，是顺心意。不退婚，也是顺心意——神将府无礼，他便不想让对方顺心意——因为那样，他的心意就难顺了。","当然，直到现在为止，陈长生只是想让那位将冷漠藏在和蔼面孔后面的将军夫人和那个眼睛只会看天的丫环着着急，过些天，他自然会把婚书退给对方。人命关天，那位徐小姐一生的幸福，总比自己遭受的这点冷遇和那些白眼要重要的多，他依然这样认为。","只是，终究还是令人很不愉快啊。有时候，陈长生自己都会忘记自己还是个十四岁的少年，但他终究是个少年，他有自己的骄傲与尊严，被羞辱了总会有情绪。","他走下石桥，在街边摊上买了两个烧饼，蹲到河沟畔的石板上，一面啃着烧饼，一面看着远处的神将府，心里有些微酸的情绪，他知道这种情绪从何而来，但更清楚如果任由这种情绪泛滥，会伤到身体，而且对解决这件事情没有什么帮助。","远处的洛河水面上，帆影如云，河对面的长街上，有来自西方的狼骑，隔着极远，仿佛都能闻到那些巨狼嘴里的腐臭味道，有阴影在水面飘\\u8","1000","fc7，他抬头望去，只见一匹生着雪白双翅的天马正拖着一辆华美的巨辇向北方飞去。远处城墙箭楼处，负责军事传讯的红色苍鹰不停起降，更远处的碧空里，有巡城司四方巡游的飞辇，看着就像庙外那些烦人的蜻蜓……","这里就是大周王朝的京都，有无数乡野鄙民难以想象的神奇画面，陈长生啃着烧饼，睁大着眼睛，津津有味看着这些画面，与道藏上面的记载做着对比，心想不知道什么时候才有机会看到传说中的那些神奇灵物，比如离宫里那只承着石柱三千多年的灵龟，不知道皇宫里还有没有那些传说中无比高贵威严的龙，据说最罕见也是最尊贵的黄金巨龙，更是已经数万年没有在人间出现过，自己将来可有机会看到？对了，还有传闻中的凤凰……","烧饼很香，也很硬，吃起来很费神，陈长生本以为自己已经把在神将府里的遭遇尽数抛到脑后，成功地消解了那些微酸的情绪，然而想到凤凰二字，他很自然地想起今天才听说的真凤之血，想起那个拥有真凤之血的徐府小姐，又想起了多年前曾经收到的那些小玩意……","他看着手指间最后那块烧饼，发了会儿呆，才送进唇里，仔细地咀嚼了三十二下再吞进腹中，从袖里取出手帕将手上的碎渣擦干净，起身背起行李，消失在人群中。","他没有注意到，在不远处的街角停着一辆不起眼的马车，在车辕不起眼的某处，有一个色泽微黯的血凤徽记，当然，就算他看到，也不会知道这个徽记代表着东御神将府——徐家小姐出生后，圣后娘娘便将血凤赐给神将府做为新的徽记，这是无上的荣耀，也是某种宣告。","车前的战马有独角兽的血脉，眼睛看着桥下的流水，显得很冷漠，车厢时那位老妇人的眼神也很冷漠，但其间也藏着些讶异与警惕不安。","从陈长生离开\\","1512","u795e将府后，她一直跟着他，她没有想到那少年在看到大周京都后，能够表现的如此平静，完全不像是没有见识的乡下孩子，那是因为她不知道那少年自幼看过无数卷书，在书里已经看过无数风景，行过无数里路。","……","……","徐世绩坐在书房里，魁梧如山的身躯，散发着淡淡的血腥味道，隔着窗，十余丈外树上的翠鸟，惊恐地把脑袋藏在翅下，不敢发出丝毫声音。那道带着血煞的强大气息，证明了这位大周神将恐怖的实力，也表明了他现在的心情很不好。","让他心情如此暴躁的，是书桌上那半块玉佩。","“当年父亲在太宰位上，深得神后信任，奉命远赴泰山主持告天式里的焚书，魔族为了破坏其事，派出公羊春暗中刺杀父亲，父亲身受重伤。教宗大人亲赴泰山也无法治好，直到有位游方的道人经过泰山县，才治好了父亲的伤势，于是便有了这个婚约。”","徐夫人低声说道：“如此看来，那道人确实有些本事。”","徐世绩抬起头来，看着窗外的碧空说道：“大千世界，风虎云龙，强者无数，那道人在医之一道上可称圣手，当然不凡，不然父亲怎会将容儿许配给他的后人？”","徐夫人有些不安，问道：“现在最关键的是那份婚书……如果那道人没甚来历，不是什么重要人物，事情操持起来，也不至于束手束脚。”","徐世绩神情冷漠说道：“让那小道士清醒些。”","徐夫人声音变的更低，甚至如果不仔细，根本都听不清楚：“那小道士似乎不是随意好处便能打发的人，如果他死缠烂打怎么办？明年天书陵开园，南方诸圣肯定会派使团过来，到时候只怕便要正式向朝廷提亲，可不能出岔子。”","徐世绩微微眯眼，如猛虎将眠，说道：“那就把他烧成灰扔进洛河里去。”","再过些天就是雨季，洛河即将涨水，无论灰还是骨，落进河里，都会瞬间消失。（未完待续）",""]}