{"id":20,"error":0,"name":"择天记","title":"第1卷 第十九章 国教学院的新生（下）","content":["领会谁的精神？教宗大人的。什么样的精神？那就要往教宗大人的印鉴和签名的更深处去思考，要触碰以自己的灵魂最深处，大概才能稍微接近教宗大人如浩瀚星海一般的精神世界吧。","辛教士从枢机主教大人房间里离开的时候，想着最后那句话，脸色依然苍白，心神依然不宁。他做了很多种揣摩，却依然无法确定哪个更正确。难道教宗大人真的决意重新振兴国教学院？为什么京都里没有任何风声？为什么会挑选这样一个年轻的学生来做这件事情？最关键的问题在于，国教学院的历史问题没有解决，谁敢触碰这一块？","他走到陈长生面前时，所有思考必须结束，于是他用了十余步的时间，决定了自己该怎么做，堆起虚伪的笑容，说道：“这是名册和钥匙，不过你可能有些不清楚，国教学院的名册上就算还有人，我们也很难把他们找回来。”","陈长生接过名册翻了两页，现书页已经很陈旧，上面的名字绝大多数后面都有注销二字，问道：“那怎么办？”","辛教士心想难道这也是自己的事情吗？想是这般想的，却绝对不会说出来，他已经拿定主意，只要自己不用亲自替国教学院呐喊助威，不需要牵涉及那些大人物们难懂的谋划里，在自己的职权范围内绝对要做到：要钱有钱，要人有人。","“你觉得……在国教学院就读，现在还需要些什么？”他看着陈长生的眼睛，试探着问道。","陈长生想了想，说道：“要什么都行？”","“你要我把天道院的老师调到国教学院去……那恐怕不行。”","辛教士笑着说道，自己也知道这话并不风趣，反而显得有些无奈。","陈长生说道：“我想要人。”","辛教士笑容渐敛，正色说道：“要多少人？”","陈长生认真说道：“要很多人。”","辛教士神情不变，双手却渐寒冷，心想难道真如枢机大人猜测的那样，教宗大人重新启用国教学院的背后……隐藏着很多不可告人的目的？不然这个少年学生为何开口就要人，而且要的还是很多人？如果真要有什么犯忌讳的事情，那该怎么办？","“我能请问一下……你要很多人的原因吗？”","他盯着陈长生的眼睛一字一句说道，神情极为严肃，随时准备拒绝，然后转身逃走。","陈长生没有感觉到他的紧张，就算感觉到，也无法理解，说道：“国教学院面积不小，建筑大多年久失修，就算修缮工作可以慢慢来，但要在里面读书，总得打扫一下，如果人手不够，只怕要耽搁很多时间。”","辛教士听着这话，倒吸了一口凉气，不是害怕，只是没想到。担心陈长生会反悔，毫不犹豫说道：“该有的补贴会马上下去，该调拔的人手也不会少，临时我再调些杂役过去，不，我亲自带着杂役送您回去。”","说完这句话，他亲热地拍了拍陈长生的肩膀，虚扶着陈长生的胳膊，向教枢处大厅外走去。平日里严肃无比的辛教士，居然会对一个学生模样的少年如此亲热，这幕画面不知道引来了多少目光，自然难够也引了一些议论。","……","……","“陈长生真进了国教学院？”","“是的…\\u2o","2ooo","26宁婆婆离开后，过了不久他去了教枢处。”","东御神将府的书房，在这样两句简单的对话后，迅地陷入了沉默。","徐世绩神情淡漠，看着有些不安的花婆婆，说道：“既然是那边的意思，那暂时不要管了。”","徐夫人在一旁担心说道：“为何忽然会出这样的变化？”","徐世绩说道：“我请她出面解决摘星学院的问题，不是为了那个小子牺牲这么大的人情，本就是要把婚约这件事情告诉她，再通过她禀报给圣后娘娘，既然如此，她做些什么就是理所当然的事情。”","徐夫人面有忧色说道：“问题在于宁婆婆说的那两句话，要那小子活着？宫里为什么会管这种小事？”","徐世绩看了花婆婆一眼。","花婆婆低头，轻声说道：“昨天夜里，霜儿姑娘进了一趟宫，据说是小姐有信寄回来了。”","徐夫人听着这话，有些不悦，说道：“这孩子，不给父母写信，给那些外人写信作甚？”","徐世绩微微皱眉，不想听这些话，说道：“婚姻大事，父母才能做主，即便圣后娘娘她老人家也不会理会，你担心那些事情作甚？给莫言姑娘些面子，暂时让那小子活着，若他依然不肯安份，再议不迟。”","徐夫人说道：“只担心那孩子将来若真的飞黄腾达，会记恨府里。”","徐世绩忽然笑了起来，颇有深意说道：“飞黄腾达？”","徐夫人看着自家夫君这种笑容便觉着有些害怕，不敢继续再问，挥手示意花婆婆退下，低声说道：“先前陈留郡王派人请老爷赴宴，到底去还是不去？虽说他颇得圣后娘娘欣赏，但他身份毕竟特殊，总觉得有不大妥当。”","自多年前，皇族最后一次试图将圣后娘娘从龙椅上请下来的举动被血腥的镇压之后，所有皇族三代以内的子弟，都被尽数请出京都，往各州郡被监视居住，只有相王府的世子陈留因为年龄太小被留在了京都的王府里。","也正是因为年龄很小，所以圣后娘娘允他入宫和年龄相仿的平国公主殿下还有莫言姑娘一道学习，二人同居同饮同食，感情极深，他也等于是圣后娘娘看着长大的，所以圣后对他青眼有加，哪怕成年后也没有把他迁出京都，甚至直接让他做了郡王。","当然，也有很多人认为圣后娘娘对陈留郡王如此好，除了多年的情份，以及陈留郡王如今在朝堂民间极好的名声之外，更重要的是，圣后娘娘看着他的脸时，应该很容易想起当年自己死去的那些亲生儿子们。","但无论如何，陈留郡王终究还是皇族里的一员，他身上流着的是皇室的血液，没有人相信圣后娘娘对他没有任何警惕，而徐世绩身为圣后娘娘器重的东御神将，饮宴这种事情确实有些不妥。","听着夫人的话，徐世绩沉默片刻，说道：“无妨，郡王已经再三传达善意，我若再自矜身份，郡王不喜，宫里也不见得对我会有什么印象，太孤耿寡清的臣子并不是好臣子，再说了，圣后娘娘心如明镜，知道陈留郡王只是想通过我与秋山家搭上关系，好照顾一下远在南方苦熬岁月的相王，事涉孝心，圣后娘娘胸怀如海，又怎么会在意？再说相王老实了一辈子，就算圣后直接把他召回京也很正常。”","徐夫人没有说话，心情却有些微紧，她比谁都清楚徐世绩的性情，平日里孤清寡言的他，此时竟说了这么多话来解释，自然不是解释给自己听，那是解释给谁听？只能说明他自己也无法确认这些话究竟有没有意义。","可即便是这样，他依然要去赴陈留郡王的宴请，这说明什么？","徐世绩说完这段话后，微微蹙眉，也现自己表现的有些问题，微稳了稳心神，看着夫人微笑说道：\\u","17d5","2o1c你也不要太担心……那个小子不可能再有任何前途，莫言姑娘让他进国教学院，本就是这个意思。”","国教学院的名字，听上去确实很了不起，能够以国教为前缀，怎么看也不可能比天道院或摘星学院要差，事实上，在过去的数百年乃至更长的历史当中，国教学院确实一直都是京都里最好、也最难进的学院。","但现在，国教学院早就已经衰败如秋草，被所有人遗忘，在国教内部没有任何地位，如果像过去数年一样悄无声息倒也罢了，但凡有一点声气，便会被无尽的羞辱，不然那些老师和学生，怎么会在极短的时间内流散一空？","国教学院变成如今这副模样，便要说到数十年前的那桩往事，当年国教学院的院长兼任国教大主教，乃是教宗大人的同门师兄，在国教内部的地位仅次于教宗，极受尊崇，便是南方教派的圣女也要居于其下，可以说是国教历史里的一大另类。","按道理来说，到了国教学院院长这种地位，应该已经很满足才是，但人心就像夜空里的繁星一般，很难数清楚，更是无法看透，国教学院院长为了争夺教宗之位，但没有得到圣后支持，他竟与皇族里的遗老遗少相勾结，试图推翻圣后娘娘的统治，结果一夜惨败，国教学院院长被教宗大人亲手镇压成灰烬，而做为其最坚定后盾的国教学院自然也遭到了血洗。","那一夜后，也有人曾经试图恢复该学院的荣光，然而在圣后娘娘和当代教宗大人这两位人世间最顶尖的大人物的目光注视下，国教学院出来的学生不可能有任何前途，于是只用了两年时间，国教学院再也无法招到学生，老师自然也只有离开。","就这样，曾经无限荣耀的国教学院，变成了阴森的鬼园。","直至十余年后，国教学院才再一次迎来了新生。","那名新生的名字叫做陈长生。","“入学？”","“不，那是流放。”","“新生？”","“不，那是永远都爬不出来的深渊。”","徐世绩面无表情做出结论。"]}