{"id":40,"error":0,"name":"择天记","title":"第1卷 第三十九章 从百草园到国教学院","content":["落落回到了百草园。族人们知道她今天的心情特别好，因为她一路跳着过来，轻灵的脚步像是踩在云上，因为她哼着小曲，清脆的声音像是黄鹂鸟，因为她的眉儿似乎要飞起来一般。","金长史和李女史对视一眼，赶紧跟了过去，他们自然知道殿下心情好的原因，只不过他们看不到藏书馆里生了什么，不免有些疑惑，拜师成功就值得这么高兴？那个国教学院的少年到底有什么好的？","落落简单地梳洗了一番，换了身清爽的衣裙，从侍女手里接过凉好的金眉喝了两口，走回前厅，望向二人说道：“有什么要问的赶紧问，我今晚得早些睡，明天要早起去做功课，可不敢耽搁。”","金长史心想殿下你什么时候如此勤于功课了？当然，腹诽自然不能说出口，他陪笑着说道：“去的稍晚些也不算什么大事，难道那少年还敢对殿下您如何？”","“那是我的先生，别那少年那少年的，以后……你们就称呼他陈先生吧。”","落落想着先生阅读修行时的严肃感觉，还有对时间近乎严苛的珍惜，看着二人可怜兮兮说道：“如果早课就去晚了，先生真的会生气的，我可不想第二天就要挨教鞭。”","金长史闻言微怔，有些不敢相信自己的耳朵，难道那少年居然敢对自家殿下动鞭子！如果这让八百里红河两岸的人们知道，只怕京都城都要被掀翻！","他正准备把陈长生狠狠教训两句，忽然感觉衣袖被李女史轻不可觉地扯了两下，才注意到小殿下没有任何不高兴，可怜兮兮的样子更多是装出来的，里面竟有藏之不住的欢喜！","金长史的神情有些恍惚，他无法理解这些天生的事情，他完全想不明白，那个叫陈长生的少年……好吧，那位陈先生，除了勇气与善良，到底有什么样的本事，竟能让小殿下崇拜成这样！","“先生不是普通人。”","落落自然知道族人们在想什么，看着金长史茫然的模样，看着李女史担心的神情，平静说道。","金长史不便开口，李女史与她更亲近些，忍不住咕哝道：“连洗髓都没成功……这普通的不能再普通了吧？”","落落说道：“你们觉得，一个洗髓都不能成功的普通人，可以解决我父亲都解决不了的问题？”","金长史有些犹豫，说道：“或者……是运气？”","落落想着下午的经历，骄傲说道：“不，先生最不需要的就是运气。”","李女史不解问道：“既然……这位陈先生不是普通人，那他为什么会进国教学院？他在隐藏什么？”","“沉默地读书修行，不显山不露水，只在溪里做只无人闻津的游鱼，只待某朝风雨大动，那只鱼儿跃过龙门，变成真正的巨龙，俯瞰着整个大6，名声显于天地之间……”","落落的眼睛越来越明亮，声音也越来越大，“先生的想法，真的很帅啊！”","金长史苦笑无语，心想这是现实的世界，哪来这么多故事里的情节？殿下看着成长了很多，原来还是个孩子啊。","第二日清晨五时，落落准时醒来——当然，如果按照平时的作息习惯，贪睡的小姑娘肯定爬不起来，但侍女在她的命令下从四时三刻开始便不停地在院子里敲锣\\u","1ooo","6253鼓，她想不起来也不行。","她披着衣裳，揉着眼睛，推开房门，有些恼火地咕哝道：“吵死人了！”","那几名侍女强抑着恐惧与不安敲着锣鼓，脸色苍白，此时听着殿下怒，更是吓的跪倒在地，连连请罪。","“我就是随便说说。”","落落打了个呵欠，示意她们起来，说道：“你们没有错，有功，呆会儿去李妈妈那里拿赏银……就按照昨夜定好的规矩，能在五时之前把我弄醒，就有赏，如果我醒不了，那你们当月的月钱就没了！”","侍女们彼此看了看，确认殿下是真没生气，这才心有余悸地站起身，赶紧端来各式用具，替殿下洗漱整理，又有人拿了十余套衣裙，请示殿下应该穿哪件。","落落挑了套最素雅、最简洁的裙子穿了，随意用了碗青稉粥，吃了块薰肉夹饼，然后掀开桌上已经备好的食盒，仔细地检查了一遍，满意地点了点头，拎起向院墙走去。","推开那扇崭新的木门，便从百草园来到了国教学院。","墙那边没有木桶，自然也没有洗澡的少年，昨日的遭遇让陈长生记忆太过深刻，用过晚饭后，他第一件事情就是把木桶搬进了小楼里，同时也没忘了给小楼装上锁，给厕所的窗子上拉了个帘。","国教学院悄然无声生着变化。","因为这里现在不再只有陈长生一个人。","国教学院，现在有两个学生了。","……","……","读书，然后修行。","这依然是国教学院主旋律。","除了不能在露天洗澡，如厕的时候可以放声歌唱……陈长生觉得现在生活最大的变化，是自己的饮食到了极大的改善，从落落拜师后的第二天开始，他便开始吃她从百草园带过来的早餐、午餐以及晚餐。","对于百草园做的三餐，他非常满意，无论是菜式的多样性、果蔬杂粮精\\u","1ooo","8o89的搭配、营养均衡还是口味，他觉得已经过了自己最好的想象——西宁镇旧庙都是师兄做饭，营养没问题，口感真的很一般。","他很满意这些食物，更满意于落落的表现，本质上，这些食物以及用心就是她的表现，她的心意。","落落很亲近他，每时每刻都想呆在他的身边，他稍不留神，小姑娘就会抱着他的手臂，凑到他怀里不停嗅着，就像一只可爱的小猫，而如果不是他坚决反对，她甚至不会回百草园去睡觉。","陈长生只是个十四岁的少年，并不是很习惯落落表现出来的尊重与依赖，虽然他直到现在还误以为她只有十来岁，但和女孩子这样亲近，难免会尴尬，只是这种感觉真的很好，好到他愿意忍受。","只不过他的修行依然没有任何突破，已经过去了很多天，引星光洗髓一直在做，他的身体却没有任何变化，便是意志坚定如他，现在也开始怀疑自己，至少他觉得自己的运气似乎不大好。","他不知道落落曾经对她的族人说过，他是最不需要运气的人。","落落的运气则非常好，如果说有气运的话，她的气运所向披靡、无可阻挡！","从认识陈长生的那一夜开始，到拜他为师，再到现在不过数十天时间，暮春还未结束，陈长生便替她找出了三种真元运行线路，钟山风雨剑诀，她掌握了十七式！","暑意刚刚到来，大朝试的预科考试也结束了。","京都城的大街小巷上一片热闹，无数来自大6各地的学子，或者狂喜或者悲痛，或者借酒庆祝或者借酒浇愁，酒楼处处生意暴满，还未入夜，那些出名的青楼便已经挂起了彩灯。","陈长生最近因为修行的问题，情绪有些低落，他知道弦一味绷紧不是好事，自己需要舒缓一下心神，于是，他终于走出了国教学院，拿出宝贵的半天时间，去看些\\u98","151b","ce景，有趣或者说令人无语的是，他没有去离宫看长春藤，也没有去奈何桥数石头，而是……带着落落，走到百花巷口，坐在井边的檐下看着街上呆。","落落一直对他言听计从，无论他做什么决定，她都毫无怨言，她认为他做的任何决定都是对的，就算看着有些荒唐，但背后肯定隐藏着一些自己暂时还看不明白的深意，直到今天，她终于不高兴了。","“先生……”","她坐在石阶上，看着井口的青苔，嘟着小嘴，百无聊赖地踢着身前的一片小青叶，本想抱怨几句，却没有说出口，她总觉得既然难得出来一趟，总得走远些吧？和先生逛街，想着就很有意思呢。","“怎么了？”","陈长生拿着两根冰棍，说道：“不想吃？我一个人吃两根会闹肚子的。”","落落心想先生还是疼自己的，于是便高兴起来，从他手里接过冰棍，与他并排坐着，看着街上的人潮人海呆。","她舔着冰棍，问道：“今天怎么这么热闹？”","陈长生喀嗒一声，把冰棍咬掉小半截，含混说道：“刚才买冰棍的时候，听人说，大朝试的预科考试结束了。”","落落睁大眼睛：“啊！”","陈长生回头望向她，问道：“怎么了？是不是太凉？”","落落望向他，有些不确定说道：“我总觉得我们好像忘记了什么事情。”","陈长生开始认真地回忆，眉头拧的越来越紧，然后某刻忽然放松。","“我想起来了，我们要代表国教学院去参加青藤宴。”","是的，大朝试的预科考试结束了，夏天来了。","青藤宴便要召开了。","落落问道：“我们要去吗？”","陈长生想了想，说道：“还是去吧。”","落落问道：“但好像没人来通知我们。”","陈长生说道：“如果教枢处忘了，我们刚好可以不去。”","落落美美地舔了口冰棍，说道：“嗯，听先生的。”"]}