{"id":13,"error":0,"name":"择天记","title":"第1卷 第十二章 让人无话可说的朋友（...","content":["陈长生说随便点，在唐三十六看来，随便点这三个字，不管是随便点菜，还是相处随意些，意思都差不多，同情对方之余，点菜的时候却没有怎么在意菜价，拿着菜单，便随意点了几个客栈拿手的招牌菜，最开始两道便是飞雀熬的汤、清蒸的双头鱼……正点着，他瞥见陈长生的眉皱了皱，以为对方银钱不够、有些心疼，对小二说道：“双头鱼不要了，换成鲈鱼，再就是……飞雀汤换成莼菜汤。”","果不其然，陈长生的眉头舒展开来。","唐三十六微笑，心想自己果然观察入微，善解人意，随口说道：“再来一碗梅花铺底鹿脯团。”","陈长生皱眉。","唐三十六看了他一眼，说道：“换掉……来碗梅菜扣肉。”","陈长生依然皱着眉。","唐三十六有些不悦，心想一碗肥猪肉，平日在家自己吃都懒得去吃，你居然还舍不得出这钱？","他对店小二说道：“直接来盘凉拌折耳根！再加一盘红油顺风！”","陈长生还是那副模样，满脸的不赞同。","唐三十六真的有些烦，说道：“看在你第一次请客吃饭，不懂人情世故的份上，我就不和你说什么。”","陈长生微怔，问道：“我哪里不对？”","唐三十六喝道：“就算身上钱不够，也不能当着客人的面流露出这种神情，真真令人生厌！既然是男人，头可断，血可流，脸面不可丢！哪怕待会儿去把身上的裘皮大氅当了，又算得什么？”","他自以为这道理很是应当，教育同伴的感觉很好，陈长生却听着感觉有些怪，问道：“这就是打肿脸充胖子吧？”","唐三十六微恼，说道：“这是哪里话？”","“这是西宁的俗话。”陈长生认真地给出解释。","唐三十六怔住，心想自己问的是这个吗？正准备飙，又听着陈长生平静而淡然的下一句话。","“……而且我也没有裘皮大氅。”","房间里忽然变得有些安静。","唐三十六忘了飙的事情，觉得这件事情确实很苦恼。他只见过家族宗门里那些不如意潦倒的长辈和师兄们动不动拿着裘皮、蛟索去换酒吃，却没人告诉过他，如果有人真穷到连这些都没有，又该如何不失颜面地请客吃饭，至于他自己……","先他从来不缺钱，其次……他也没有请人吃过饭。","他看着陈长生正色说道：“那这顿饭我请你吃好了。”","陈长生微异，问道：“为什么？”","唐三十六看着他神情温和说道：“你没裘皮大氅，肯定也没旁的值钱的东西，怎么能让你请我？”","陈长生有些无辜，说道：“但是……我有钱啊。”","……","……","再次冷场。","唐三十六的脸色有些难看，问道：“那先前我点菜的时候，你为何脸色那般难看？”","陈长生想了想先前的场景，明白了些什么，有些不好意思，解释道：“因为……你点的飞雀黄精汤，名为温补，实则燥意极大，在秋冬服用是极好的，现在是春天，那汤喝了容易生虚火，对身体不大好。”","唐三十六完全没想到，这家伙是在考虑这方面的问题，问道：“难道其余的菜也不好？那可都是招牌菜。”","\\u96","1ooo","48长生用平静的语气解释说道：“双头鱼是深海鱼，以鱼虾海蛇为食，体内毒素沉积过多，若是水煮倒了罢了，去汤尚可食，但清蒸着吃身体是不好的，再加上我们只有两个人，肉食太多，对身体真的不好，梅菜扣肉用的是猪五花肉，油脂太高，最好别吃。”","他想了想，又补充道：“红油顺风里的猪耳朵倒是好东西，可红油真不好，再就是那盘折耳根，吃多了会涩肠乱心，对身体也不好。”","“停!”唐三十六听不下去了。","陈长生说了一长串的对身体不好，那些话就像苍蝇一样，在他的耳朵边转来转去，让他很不舒服——无论是谁，在高高兴兴地点完菜后听着这些话语，都不会高兴——食物当然不可能每样都健康，但谁吃饭的时候会去注意这些细节？而且还像他这般注意的简直严苛？如果陈长生是个注重养生的老者倒也罢了，可他明明只是个十四岁的少年啊……","“对身体不好又如何？难道吃了会死不成？”唐三十六冷冷说道。","陈长生看着他认真说道：“不会当场死，但肯定会早死。”","唐三十六无话可说，很是好奇，问道：“那你平时吃什么？”","陈长生应道：“二两肉，二斤菜，红薯杂粮随意，两日一条溪中白鱼，不饮汤。”","唐三十六问道：“如此吃了多久？”","陈长生说道：“自记事起都是这般吃的。”","这次轮到唐三十六皱眉。","他觉得这些菜，只听着都不好吃，真要吃上十四年，那该是何等样凄凉的人间？","他真的很同情这个家伙。","……","……","吃饭的时候，两个人都很沉默，唐三十六觉得菜式太普通，陈长生觉得菜太不健康，总之各有各的不满意，当然，这件事情根本无法调和，就像豆花与粽子一样，饮食口味与健康追求，\\","2f7o","u59cb终是人类三观碰撞最激烈的领域。","陈长生人生第一次宴请就这样草草结束，两碗香茶斟了上来，二人随意聊了几句天道院考核的情形，唐三十六又问了问他在摘星和另外两家学院的遭遇细节，对大周军方竟然也被神将府影响到表示了自己的不解和疑惑，然后便又没有什么话可讲了。","——新结识的朋友一般在最开始的几场聊天里，都会说说小时候的故事以及成长经历，寻求某些共同的爱好，但他们两个人小时候的故事实在是单调乏味到了令人指的程度，所以根本没有可能从这方面着手，为了避免大眼瞪小眼太过尴尬，唐三十六站起身来，端着茶碗在房间里随意走着，从厅室走到露台再走回来，想着这家伙能在天书陵外这等要地租这么大的套房，明显不差钱，自己先前的误会真的有些可笑。","走到厅室过博物架的时候，唐三十六的目光下意识落到架上，便再也无法离开——那里有一把剑。","那把剑很小巧，看着比正常的匕也长不了多少，而且很细，看着非常秀气，剑鞘是普通的皮鞘，剑柄也很朴实，从里到外透着股寻常的气息，没有任何引人注意的地方，也没有灰尘或血迹，总之这柄剑普通到了极点，却让他很想亲近。","唐三十六伸手去握剑柄。","陈长生的手却拦在了前面，他把剑柄抢先握在了手中。","唐三十六看了他一眼。","陈长生看着他，说道：“这是我的。”","唐三十六端着茶杯，茶杯有热雾溢出，雾中他清俊冷傲的脸显得更加寒冷，“所以我不能碰？”","陈长生注意到他有些不高兴，有些不安，但依然坚持说道：“你应该先问我，我同意了，你再去拿。”","唐三十六收回右手，拂袖归座，把茶杯搁到面前的桌上。","陈长生有些尴尬，觉得自己似乎做错了什么——好吧，他并不认为自己做错了什么，只不过毕竟这是他认识的第一个朋友，所以看着对方不悦便有些慌，走到桌前，把手里握着的短剑递了过去。","唐三十六抬头看了他一眼，没理会他。","陈长生把剑举的更近了些。","唐三十六不肯接剑，说道：“做事一点都不大气。”","陈长生无奈，心想到底是谁不大气？是谁在像小孩子一样赌气？他没办法，走回博物架旁把剑搁好，转头问道：“你来找我有事？”","“在京都我就认识你这么个人，听说了你的事情，自然来看看，不用客气，我就是这么热情宽厚的人。”唐三十六神情漠然说道：“当然，这建议在我比较欣赏你的基础上，你要知道，我欣赏的同龄人很少，你应该感到荣幸。”","陈长生愣了愣，说道：“那……谢谢？”","“光谢谢就够了吗？”","“刚刚不是才请你吃了顿饭？”","唐三十六站起身来，看着他说道：“我决定收你做小弟。”","陈长生问道：“做小弟是什么意思？”","唐三十六很认真地解释道：“就是你从此以后就跟着我混。”","陈长生认真地解释道：“不行啊，我还有很多事情要做，没办法把时间给你。”","唐三十六是个很傲气的少年，怜惜陈长生怀才不遇，才有这番客栈探访，既然对方没有接下，自然不再多说，只是有些不解：“什么事情？继续考学？你为什么一定要进些学院？你坚持的原因是什么？”","陈长生问道：“你呢？你来京都的目的是什么？”","“我要参加大朝试，我要拿第一。”","唐三十六神情傲然说道。忽然，他想起现在在南方圣女峰的那只雏凤，如果她提前回来……","“我要拿大朝试的第二。”","他纠正道，忽然又想起秋山君，如果那人参加今次的大朝试……","“好吧，我的目标是大朝试第三。”","“但总之，我要在天书陵前的石碑上刻下自己的名字……”","唐三十六最后确认道。","“果然志向远大，佩服佩服。”","陈长生看着他赞叹道，忽然又想到一件事情，问道：“那到时候你岂不是要改名叫唐三？”","唐三十六无语，转而问道：“你呢？你来京都的目标到底是什么？”","陈长生诚实说道：“我也要参加大朝试。”","唐三十六有些没想到，但也不怎么吃惊。","陈长生说道：“我没想过拿第二或者第三。”","唐三十六劝道：“人确实要有自知之明，但不能失了信心，不要忘了，只要大朝试能进三甲，都能进天书陵……”","忽然，他的声音戛然而止，因为陈长生又说话了。","“我要拿第一。”","陈长生看着他说道：“我不能拿第二或者第三，我只能拿第一。”","一片安静。","唐三十六忽然很有转身离开的冲动。","他现自己今天经常处于无话可说的境地。","因为这个家伙做的事、说的话，经常让人无话可说，只想吐血。"]}