{"id":27,"error":0,"name":"择天记","title":"第1卷 第二十六章 厚积","content":["如果当天夜里点亮命星之后，陈长生直接开始引星光入体洗髓的步骤，与国教学院一墙之隔的百草园里那位少女说不定可以凭借自己的天赋，追循着没有断绝的感受现他的存在。如果他流淌在地板上的那些汗浆没有很奇怪地遇风而化，渗进地板里再也无法看到，她或者也能现他。","问题在于，陈长生在这个时候再次表现出与普通人很不相同的气质或者说想法，他毫不犹豫地抵抗住了洗髓的诱惑，直接回到小楼洗澡睡觉，而地板上早就已经连一丝汗渍都已看不到。","第二天，陈长生把洗髓论再次认真地看了一遍，尤其是最后引星光洗髓的部分，更是做了很多笔记，确认对那些内容已经完全掌握，便去湖畔草地上眯眼休息，直待斜阳落于城墙之下，夜色来临，他确认自己的身体状态和精神都处于很良好的状态，才推开藏书馆的大门，正式开始洗髓。","他的神识散至空中，没有穿越藏书馆的屋顶直上夜穹，却知道自己与那颗遥远的红色小星辰之间已经建立起了一种冥冥之中的联系，这种感受并不真切，更准确地来说，他与那颗星辰之间的联系没有在他的身体以及精神世界里下任何感知，但他非常确信，那颗星辰就在那里，谁也无法夺走。","就像当年那位教宗大人说过的一样：那根线真的存在。","陈长生闭\\u","1ooo","4eoa眼睛，宁静心神，敞开神魂，按照洗髓论上的方法，让自己进入物我两忘、绝对放松的境界之中，静静地等待着星光凝结成的精华顺着那根线来到自己身前。","时间渐渐地流逝，夜风时而温柔，时而凝结。","藏书馆外的树林里一片安静，昨日这片树林被教枢处的工役进行了一番修理，很多赘枝都被砍断，那些断枝的茬口裸露在空中，散着树木特有的香味，被夜风送至远处。","那些断枝的茬口散的木香之所以如此浓烈，是因为那处正在向外渗透着近乎透明的胶状物，那便是树液，国教学院里的树木种类极杂，自然也少不得果木，味道很是好闻。","有棵很粗的槐树，靠近地面的粗枝都被砍断，其中一处看着极像伤疤，上面凝结出来的树胶已经很多，被夜风一拂便顺着树干缓缓向地面淌流，如果是那些嗜好杀戳的人看着这幕画面，会觉得槐树被砍断了臂膀正在流血，但实际上在银色的星辉下，正在流淌的树液更像是甜甜的糖蜜。","又过了很长时间，如蜜般的树液终于落到了地面，落在了一丛青草上，没能幸运或者说残忍地将某个昆虫变成琥珀的初形态，那么它最终将会成为那些昆虫的食物。","相似的画面，在藏书馆里也生了。","无数星辰散的光辉，落在那根无形、且无法察知的线上，被凝成略稠的精华，然后顺着那根线缓慢地向地面淌落，不知越过多少距离，无视藏书馆的屋顶，最终落在了陈长生的身上。","星辉柔润，陈长生脸上的肌肤仿佛变成了玉石一般。然而下一刻，那些星辉就像是穿过手指的沙与风一般渗了进去，再也无法看到，他的脸却一如先前，没有生任何变化。","还有很多星辉落在他的身上，那些星辉仿佛能够无视任何阻碍，轻而易举地穿透他的衣裳，落在","3367","他的身体表面，却依然未能停留，渗进身体深处，便不知去了哪里。","陈长生闭着眼睛，没有看到这些画面，也不知道生的这些事情。","直至每一抹晨光落在京都，有雄鸡开始鸣唱，他才醒来。","他有些激动，十四年来很少这样激动过，因为如果洗髓成功，那么他便将踏上修行的道路，无论能不能拿到大朝试的榜名，对于自己的命运，他都将获得一些话语权。","这种情绪对身体不好，他对自己默默说道，用完全不符合年龄的意志力，在极短的时间内冷静下来，然后望向自己的双手，神情微变，眼里尽是惘然与不解。","他的双手没有任何变化，如昨夜那般干净。","他从怀里取出一面小圆镜，望向镜中自己的脸，沉默片刻后，放下小圆镜，拉起衣领望向自己的身体，现都没有任何变化，就像过去这些年一样干净。","洗髓成功，不应该是这样的。","按照洗髓论里的说法，人类在世界上生存，饮食呼吸，汲取养分的同时，也同时将天地间的那些污浊之气也尽数带进了身体里，所以才要引星辉入体，是借助星辰最纯净最温和的力量，将那些事物尽数驱逐到体外。","按照前人的说法，洗髓成功后，人们的身体会排出大量的腥臭汗水，甚至可能还会生严重的腹泻，只有这样才证明身体里的污浊之气被排泄了出来。","然而陈长生的身体没有任何变化。","他是个有轻微洁癖的人，他很爱干净，但他此时竟无比想要看到自己的身体上能够出现那些污臭的黑泥，因为这件事情与干净无关，怎么看都不应该是现在这样。","陈长生望着窗外初升的朝阳，沉默了很长时间。","忽然，他把手背贴到地板上，用力地磨了两下，待感到真切的痛楚后，他抬手一看，手背上出现了一大片红印，隐隐还可以看到血丝，于是他知道，自己洗髓确实没有成功。","星光降临，先接触的是皮肤，所以洗髓最开始的时候，强化的便是皮肤。","他的皮肤与昨夜没有任何变化。","陈长生沉默不语，他本以为自己经脉中断的问题，只会导致神魂容易流失，将来很难把星辉转化成真元留在体内，但以为至少可以完成洗髓这步，没有想到依然不行。","晨光渐明，他站起身来，向藏书馆外走去，因为盘膝坐了整整一夜的缘故，身体有些酸痛，行走有些缓慢，从背后看过去，就像是一个大病初愈的孩子。","走回小楼，看着火炉上冒着热汽的水壶，他有些难过——按照洗髓论里的记载，他以为自己回来时，必然浑身污秽，所以提前备好了热水，谁能想到自己竟是连一滴汗都没有流。","他想了想，最终决定还是洗个澡。","不是因为在地板上坐了一夜，也不是因为学院里还有些灰尘。","他的身体有问题，这让他很不喜欢自己的身体，他一直觉得自己的身体有些脏。","他洗漱很勤，很爱干净，有轻微洁癖，其实都是因为这一点。","他把热水倒进墙角的大桶，走了进去，用湿毛贴盖着脸，靠着桶沿张开双臂向后靠着，感觉好疲惫。","湿毛巾下面传出一声微不可闻的叹气。","便在这时。","院墙那面，隐隐约约也传来了一声叹气。","陈长生心想，原来难过的人到处都是。","……","……","没有任何人知道陈长生尝试洗髓，即便那几位看到他点亮命星的人也不知道，因为洗髓是比定星更常见的事情，无论是洗髓境乃至聚星境界的大强者，只要他在修行，便需要夜复一夜地做这件事情，而且有能力看到命星被点视的人，也无法看到那根线，自然更不知道那根线的另一头握在谁的手里。","人类的自我强化没有上限。","洗髓从来不是一日之事。","夜里，陈长生再次走进藏书馆，坐在地板上继续尝试。","一个十四岁的少年从挫败情绪里再次振奋起来，用的时间未免也太少了些，这些都要感谢他曾经经历以及将要经历的那些事情，当然他更应该怨恨那些事情。","他没有时间沮丧，只能不断尝试、努力。","不成功便成仁，这六个字用在他的身上最合适。","静心冥想，无数浓稠却看不见的星辉精华，顺着那根无形的命运线条，从高远的夜空里淌落，再次落在他的身上，就像是春风一般缭绕不去。","那些星辉像昨夜一般，悄无声息地渗进他的身体，然后再也无法看见。","这个过程持续了很长时间，直至天色将白，他才再次醒来。","他端详着自己的双手，没有现任何改变，他用手摸了摸自己的额头，没有找到一滴汗水，身上的旧衣裳还是那般干爽，晨风从窗外飘来，可以轻松地拂动双袖。","他不明白，就算身体经脉断绝，皮肤毛承受星辉，也应该有些变化才是。","那些星辉去了哪里？","他以为那些星辉都流散到了空中，化为了无形。","他并不知道，当自己闭目冥想静修的时候，那些星辉穿过了他的黑与他的手，穿过了旧衣裳与腰间的那把短剑，悄无声息地进入了他的身体，没有一点流失。","就像雪片穿过风和树林落到了地面上。","没有一片树叶承接住了一片雪，这是很难生的事情。","但真的生了。","现在看来这片树林依然郁郁葱葱，没有一点白色。","事实上呢？","树林下方的地面上，积雪已然渐厚。","这便是厚积。","总有一天，将会薄。","或者，暴。"]}