{"id":26,"error":0,"name":"择天记","title":"第1卷 第二十五章 甘露台与百草园","content":["莫雨姑娘的睫毛很长，因为先前那阵微雨，前端凝着极小的水珠，看着很是美丽。很可惜的是，在听到圣后娘娘这句话后，她的睫毛眨了眨，于是那滴雨珠落了下来，落入甘露台前仿佛深渊一般的黑夜里。","甘露台在皇宫正前方，高百丈，由纯铜铸造而成，极为壮观，台上镶嵌着数千颗夜明珠，隔着数十里，也能看到此间的光明，但今夜这些夜明珠却没有散任何光彩。","莫雨望向甘露台边缘，黑羊站在那处的星辉里，抬看着夜空里某处，她回望向甘露台正前方，确认圣后娘娘也在看着夜空里那个地方，不禁有些疑惑。","“娘娘，您在看什么呢？”她问道。","莫雨姑娘在大周以至整个大6都拥有极高的威望，因为她的家世，也因为她深不可测的实力，但最根本的原因是因为她与圣后娘娘的关系，能够与圣后娘娘如此随意说话的人，这个世界上已经越来越少了。","星光洒落在甘露台上，只能看清楚那个女人的背影。","只是一个简单的背影，却仿佛让人看到了万千世界。","因为她是千万年来世界上第一位女皇帝，她是大周的主人。","“有人点亮了一颗星。”","圣后没有转身，淡然说道。","莫雨姑娘沉默，每天夜里都有修行者点亮命星，但她清楚，即便是圣后娘娘也很难看到，但今夜圣后娘娘看到了，并且静静看了这么长时间，这意味着什么？","“那颗星离我们很远。”","听到圣后娘娘的下一句话，莫雨以为自己明白了。","她想了想后说道：“就算再远……也不见得就代表是真正的天才。","圣后没有说话。","莫雨像不被长辈重视意见的小女孩，有些不高兴地哼了两声，说道：“秋山家那位四岁时定的命星是龙骧星，已经可以在百年内排进前十，但就在那夜，百里溪有个小宗派的弟子开始洗髓，定的命星竟比龙骧星更远，可难道他能比得上秋山家那位……洗髓终究还是要看体内经脉强度，普通人又如何比得过真龙血脉？”","这是很有说明力的例证。秋山君十八岁之前一直都是青云榜榜，是世所公认的天才，而百里溪那个小宗派的弟子早已泯然众人矣，如果不是莫雨这样见识渊广的人，哪里还记得那人？","圣后说道：“今夜点亮命星的那人，神识之强，意识之宁，极为少见，我看只怕是位苦读百年的老夫子，一朝明悟天地至理，才有此造化，便如当年的王之策，厚积薄，自然不俗。”","莫雨说道：“之策先生当年一夜聚星，整个京都都有感应……和今夜哪里相同？而且地面没有星辰的投影出现，说明不是天赋血脉，即便再强，只怕也有限。”","圣后没有转身，却能让人感觉到她在微笑：“你这孩子，又懂什么修行？”","莫雨年纪轻轻便已是聚星境界的大强者，无论是周朝还是南方的修行宗派都视为异数，便是教宗大人也多有赞赏之语，然而在圣后看来，她依然只是一个不懂修行的孩子。","整个大6，有资格这样评价她的人，能有几个？","圣后自然是其中一人。","所以莫雨没有生气，只是对着她的背影吐了吐舌头。","\\u3o","1b59","oo她现在已经不是当年的小孩子，但依然可以可爱，因为她面对的是圣后。","圣后自然知道她在身后做怪，微笑不语。","莫雨走上前去，站在她的身旁望向夜空里的繁星，静静看了会儿后，忽然问道：“娘娘，命星……真的代表我们每个人的命运？那我们能够看到将来的命运吗？”","圣后说道：“除了命运，或者还可以有别的解释。”","莫雨好奇问道：“什么解释？”","圣后看着夜空深处，沉默了很长时间。","那里有颗遥远的星辰，曾经明亮了一瞬，然后再也无法看到。","圣后说道：“也有可能是……命中的克星。”","……","……","陈长生点亮了自己的命星。","整个大6只有极少数人机缘巧合看到了那个瞬间的画面。","因为那道无形的晶壁的缘故，那些人对这颗星辰与地面之间的距离判断，出现了偏差，但即便是这样，他的命星与地面之间的距离，也已经足以排进人类历史里最前的行列当中。","北方魔族的雪老城，南方的圣女峰、长生宗所在的离山，妖域深处的忘川，可能有人看到，也可能没有看到，只要看到了，必然会极为重视，试图现是谁点亮了这颗星。","这些并不重要——夜空里有亿万颗星辰，与亿万人类之间的联系，始终是无法触及的世界，那根线永远没有人能够看到，只要陈长生自己不说，便没有任何人能够知道。","但总会有意外生，或者说有例外。","有的人修行境界并不高，按道理来说，连夜空里那颗星辰明亮的画面都看不到，更不可能依循着那条线寻找到陈长生，但机缘巧合的是，当陈长生点亮命星的那瞬间，那个人刚好看着夜空，就像圣后娘娘那样，更机缘巧合的是，当时她正在修行，神识散放到一墙之隔的那片废园里。","最根本的原因是，她与星光之间有一种先天的亲近联系，可以直觉地现很多事情。","这是一种天赋，更准确地说，这是她的种族天赋。","国教学院残破院墙的那面，是百草园。","她那天夜里就在百草园中。","她清楚地感觉到，点亮命星的那道神识是多么的宁静而坚韧。","她很好奇那道神识的主人是谁。","她想找到他，然后问他一些问题，为此，她不介意送他一些世间罕见的奇珍异宝。","因为她叫落落，她很大方。"]}