{"id":34,"error":0,"name":"择天记","title":"第1卷 第三十三章 拜师（上）","content":["国教学院和百草园之间，就隔着一面旧墙，墙上爬满了青藤，墙脚满是青苔。","金长史和李女史踩着梯子，攀在墙头，偷听着远处藏书阁里的动静，二人境界高深，小殿下又没有刻意隐瞒，所以将那处生的事情看的清清楚楚，当他们看到小殿下做出那个动作后，顿时从墙头掉落，摔的不轻。","远处院墙处传来的重物坠地声，没有影响到藏书阁，幽静的建筑里，乌黑明亮的地板上仿佛坚着一幅静止的画，在那幅面里，落落紧紧抱着陈长生的大腿，陈长生就像个雕塑般，丝毫不敢动弹。","“你放手，你先放手。”","陈长生很紧张，声音都有些颤抖，虽然这小姑娘看上去不过十来岁，但毕竟是个女孩子，被娇小的双手紧紧抱着大腿，已是极为尴尬的事情，他哪里敢动，只能不停喊着。","“我一放手，先生就要跑掉了。”落落很认真地说道。","陈长生无可奈何，赶紧承诺道：“放心，我绝对不会跑掉，你先放手，放开手了再来说话。”","落落表现的很听话，很相信他说的话，把双手松开，然后指了指身前的地板，示意他坐下。","陈长生想了想先前这小姑娘动作的敏捷程度，确认自己无法从对方的小手里逃掉，在心里默默叹息一声，坐了下来。","看见他果然没有再次试图溜走，落落很\\u5fo","2ooo","o心。","藏书阁里寂静无声，陈长生不知道该说些什么，觉得有些尴尬，但很明显，落落不这样觉得。","她坐在他的面前，用手撑着下颌，很专心地看着他，带着笑意。","两个人隔的极近，陈长生能够看到她明亮的黑瞳里自己的脸，能够她自内心的欢喜——那种极为单纯的欢喜，不知为何竟被感染，也觉得一种欢喜从内心深处里涌出来。","但他不可能因为欢喜，或者喜欢，就答应她的请求，因为怎么看，这都是很没有道理的事情，他认真说道：“我真的就是个普通人。刚才你也说过，我才定命星，连洗髓都没能成功，你本来就比我强，怎么能拜我为师？","落落依然撑着下巴专心地看他，仿佛觉得他生的很好看，怎么看也看不够：“先生，如果你只是普通人，怎么能做到那些事情？而且，你是个好人呀。”","陈长生不明白二人讨论的事情与好人与否有什么关系，不解问道：“然后呢？”","“昨夜我昏过去之前，看见先生你拿着剑拦在塌下来的天之前，所以，先生是好人。”","落落的笑容里忽然多出一抹别的意味，“但其实那不是我最后看到的画面，我最后看到的画面是满天星辰，是真正的星辰，而那时候……御天神将薛醒川还没有到。”","陈长生这才知道被她看见了，有些无奈，说道：“那又如何？”","“先生，你的剑能够破开烟罗，自然不是普通的剑，那你，自然也不是普通的人。”","落落的目光下移，落在他腰间那把看似很普通的短剑上。","陈长生望向窗外的天色，忽然惊讶说道：“啊！”","落落随他望向窗外，有些疑惑，心想怎么了？","“天色不早了。”","陈长生指着窗外说道：“我得先去吃饭，以后再聊可好？”","落落脸颊微鼓，像包子一样，很可爱，又像小老虎般，还是可爱。","她作势欲扑。","陈长生声音微变，说道：“别上手！”","虽然相处时间极短，但落落已经大概了解了他的性格，知道逼的太紧不是好事，有些不甘心地收回手，看着已经悄无声息走到藏书阁门口的陈长生说道：“先生，你就收了我嘛。”","地板上，她的裙摆如花散开，她坐在花中间，可怜兮兮，可爱无比。","陈长生哪里敢回头看，不然定然心软，连连摆手，逃也似地跑了。","……","……","在百花巷里吃了碗菜泡饭，又去京都里逛了半天，估摸着那奇怪的小姑娘应该已经离开，陈长生才重新回到国教学院，走进藏书阁一看，果然没人，才总算放松下来。","夜色渐至，想着今天已经可耻地浪费了那么多时间，他用最快的度做完准备，开始静思冥想，准备再次引星光洗髓，然而还没有等他闭上眼睛，便看见星光下裙摆微摇，那小姑娘走了进来。","陈长生无奈问道：“我都说了，那是不可能的事情。”","落落就像没有听到他在说什么，自顾自说道：“先生，我把那些事物都搬到你的卧房去了。那些小楼里就一幢里面有炉子，应该是您住的？那些药草搁在阁楼里吹风，其余的都收在你的床下面。”","陈长生刚才已经注意到，地板上的夜明珠和剑诀等物已经消失不见，他本以为是小姑娘把东西带走，谁曾想到，对方竟是帮自己收进了小楼里，完全不知道该做出什么反应。","“我要修行。”","他很无奈，又实在舍不得再浪费时间，错过夜晚引星光洗髓，只好当作那小姑娘不存在，紧紧闭上眼睛。","忽然间，他闻到一道极淡的香味，从脸颊右侧传来。","他微惊睁眼，只见那小姑娘已经坐到了自己的身旁，小\\u8","273netbsp;138距离自己不到一尺的距离，再近些，便要接触到。","他无奈问道：“你到底想做什么？”","落落的眼睛瞬间明亮：“先生，我想拜你为师啊。”","陈长生无语，只好放弃，闭着眼睛，开始冥想。","不愧是自幼与道藏典籍枯躁相伴的家伙，在一个小姑娘如此近距离的注视下，他居然还真的进入了冥想的过程。","天色渐白，有雄鸡唱响于民宅之间，传入国教学院。","陈长生睁开眼睛，缓缓醒来，忽然觉得右肩有些沉，还有些酸。","他回望去，吓了一跳，然后叹了口气。","小姑娘抱着他的手臂，把头靠在他的肩上，正在香甜的睡觉，看样子，竟似睡了一夜。","陈长生轻轻推醒她，说道：“回家吧。”","“不要。”落落揉了揉眼睛，有些委屈说道。","陈长生叹息说道：“为什么一定要这样呢？”","“昨夜先生引星光洗髓的时候，我抱着先生闻了很长时间……我确认了，那个味道就是你身上的味道，那味道真的很好闻，我在先生身边便觉得舒服，就像是吃了长生果一样。”","落落想起昨夜，眼睛变得更加明亮，就像是晨光依然无法掩盖的那颗太白星，然后有些不好意思地笑了笑，继续说道：“我没吃过长生果，但听母亲说过。”","陈长生再次无语，心想就因为味道好闻，所以要就要当对方的学生？只是为了能够天天闻对方的味道？","“我的修行遇到了很麻烦的障碍，没有人能解决，便是天道院和摘星学院的教授都解决不了，但先生你能解决……钟山风雨诀的真元运行方法，我只能用您前夜说的那八个字，这就是证据。”","落落看着他认真说道：“所以，我一定要拜你为师。”","关于钟山风雨诀的真元运行方式，关系到陈长生身体里的秘密，当然，这并不是他拒绝这个小姑娘的主要原因：“我没有资格教你，而且我没有时间教你，我要读书，我要修行，我有很多重要的事情需要去做。”","落落看了他一天，自然知道他很珍惜时间，甚至显得有些过分，问道：“先生，你为什么这么着急？”","是的，这种对时间的珍惜，甚至显得有些焦虑。","陈长生看着小姑娘眼里真切的关怀，忽然觉得微温，他向来表现的很平静，很少有人能够看到那平静外表下隐藏着的焦虑不安，不知为何，他忽然很想说说话。","“我要参加大朝试，而且……我一定要拿榜名。”他看着她认真说道。","清晨的藏书馆是最安静的时候，没有蝉鸣也没有鸟叫，便是青蛙与昆虫都在睡觉。","过了很长时间，没有嘲弄，也没有吃惊的反问。","即便是唐三十六在听到陈长生这个目标的时候，情绪也会有些变化。","但落落神情没有任何变化，她认真看着陈长生，等着他接下来的话。","陈长生问道：“你……你不觉得，这个目标很可笑吗？至少……有些吃惊？”","“可笑？吃惊？为什么？”","落落听到这个问题，反而有些不解，说道：“先生参加大朝试，当然要拿榜名。”","藏书馆再次安静下来，远处隐隐传来一声鸟鸣，但却更加安静。","陈长生怔住了。","她的语气，让他都觉得，自己如果拿不到大朝试的榜名，那才是一件奇怪的事情。","他没有吃过传说中长生果，但他想，就算吃上数百颗长生果，也不可能比这句话更令人身心舒畅。","“只是，先生为什么一定要参加大朝试？”","落落并不知道自己的反应，给陈长生带去了多少安慰，好奇问道：“想看天书陵吗？我可以带先生去的。”","陈长生没有留意她这句话的最后那段。","他站起身来，走到窗边，望向不远处的皇宫，望向凌烟阁的方向。","大朝试三甲可进天书陵观碑悟道，这是他想要的。","但大朝试，只有榜名，才有机会在凌烟阁里静思一夜。","这才是他最想要的。"]}