{"id":44,"error":0,"name":"择天记","title":"第1卷 第四十三章 宗祀所的小怪物","content":["楼内参加青藤宴的官员、教授们很清楚，天道院教谕为什么对已然衰败的国教学院依然有如此深的恨意，明明国教学院只有两三只蚂蚱，他依然不肯罢手，直欲将对方压到尘埃里去。","他们都是京都旧人，也很清楚朝廷的规矩，如果不是那对少年男女，国教学院明年就会被除名。但不是所有人都认为这件事情如此简单，先前对陈长生说有事务需要处理的辛教士，不知何时出现在教枢处主教梅里砂的身后。","他压低声音说道：“看来有人想要逼陈长生出手。”","主教大人的脸上永远挂着睡意，似乎怎么睡都睡不够，听着这话，极为困难地睁开眼睛，随意说道：“那孩子会这么蠢吗？”","辛教士面有难色，说道：“蠢自然不蠢，但毕竟是年轻人，就担心血性太足。”","主教大人隔着眼帘，望向角落里国教学院的位置，看着陈长生身边那个面露愤愤不平之色的小姑娘，微微一怔。","隔着门缝看人，能把人看扁，隔着眼缝看人，却不能，因为主教大人认识那个小姑娘。","他叹息说道：“那么……就让我们替教谕大人祈祷吧。”","……","……","天道院教谕面无表情看着角落里的陈长生，没有刻意冷漠，释放威压，就像看着一只将要冻毙的小虫。","陈长生真的没有想过下场，如果他参加文试，落落参加武试，倒不是说一点机会都没有，但他清楚，既然有人刻意打压国教学院，那么肯定不会按照自己的想法进行。","他的目标是凌烟阁，他要参加大朝试拿到榜名，在此之前，他不希望有任何事情干扰到这个过程，今夜如果真的下场应战，无论胜负，对他的计划来说都不是好事。","既然不会下场，何必还在楼内听这些刺耳的笑声，何必还要在天道院教谕毫无情绪的目光前强自镇定？","于是他做了一个谁都没有想到的决定。","“走。”他对身边的落落干净利落说道，然后站起身来，准备离开。","楼内那些满是嘲讽意味的笑声戛然而止，所有人都看到了他的动作，无法理解，这种对于轻蔑、羞辱、嘲笑以及白眼完全无视的态度，可以说是可耻的怯懦，但何尝不是一种难以想象的勇气？","落落对他的吩咐向来别无二话，毫不犹豫起身随他向外走去。","看着那些嘲讽之意渐褪、惊愕之意渐生的人们，她抿着唇儿，心想先生果然非常人，坚毅沉默，能忍所有不能忍，自己要好生学习才是，不能被对方嘲笑几句，便想着要下场把这些家伙撕成碎片。","世界如此美好，自己何必如此暴躁？","便在这时，楼外传来一道声音：“你们以为青藤宴是什么地方？想来就来，想走就走？”","这道声音很清稚，说话的人年龄明显很小，但这声音里又毫不遮掩地散着骄傲冷酷的味道，甚至显得有些疯狂，隐隐然满是血腥的味道，似乎说话的那人稍不如意，便要动手杀人。","同样是陈长生很不喜欢的味道。","他停下脚步，向楼门口望去。","青藤宴上数百人，同时转身，望向楼门口。","一名少年站在那里，脸色苍白，眼神冷戾，双唇腥红，明明年龄尚幼，只有十二三岁，却像是在酒色里打熬了无数年，尤其是他的神态，给人一种极其残忍的感觉，令人不寒而栗。","很多人不认识这名少年。","但像天道院和摘星学院的很多人，已经认出了此人的身份。","正因为知道这名少年是谁，所以没有人说他迟到，一片沉默，只有庄换羽微微蹙眉，显得有些不喜。","天道院教谕的神情很平静，很明显，他提前便知道这名少年会出现。","他看着陈长生和落落，心想你们宁肯承受羞辱，也坚持不下场，便以为能够保住国教学院最后一口气？","因为身份以及一些更加复杂的原因，他不可能亲自对国教学院这对少年男女出手，也不便让天道院的学生出手，但他早在京都诸学院里，挑选出了一个最合适的人。","无论是身份来历还是实力境界，宗祀所的这个小怪物，都最适合把国教学院送上最后一程。","而且事后还不会有任何麻烦。","天道院教谕向教枢处主教的位置看了一眼。","……","……","京都很多人都知道，宗祀所有个小怪物。","那个小怪物很强大，因为今年刚刚十二岁的缘故，还没有进入青云榜，但所有人都认定，他有进入青云榜前五十名的强实力，因为传闻中，这个小怪物是教宗大人的弟子，只不过他自己从来没有承认过，也因为在传闻里，这个小怪物十岁的时候，就已经杀死了好些坐照境的修行者，甚至包括一名进入青云榜的少年天才，当然，这件事情他也没有承认过。","小怪物没有如教宗大人当年一般在天道院求学，也没有追随教宗大人在离宫附院读书，而是去了院规最严、修行最残酷的宗祀所，据说是因为他不想和教宗大人走同一条道路的原因。","宗祀所严格的院规，无法阻止小怪物的嗜杀残暴，残酷的修行，却让他的实力变得越来越强，京都里没有多少人敢去招惹他，即便那些强者，见到他也要退避三舍。或者有那个传闻的原因——教宗大人的弟子总是与众不同，但更重要的不是那个传闻，而是众人皆知的那个事实——这个宗祀所有的小怪物叫做天海牙儿，他是天海家的人。","圣后娘娘姓天海。","这个宗祀所的小怪物，是她的侄孙。","……","……","在无数双目光的注视下，天海牙儿走进楼内，衣摆轻飞，说不出的嚣张，看似不健康而苍白的脸上，满满的都是冷漠与鄙夷，那是对生命的冷漠，和对……所有人的鄙夷。","他今年刚满十二岁，与其说是少年，更像还处于男童的末段，但他已经杀过很多人，见过很多事情，强大的身世与实力，让他的思维与行事风格有些畸形怪异，是个真正的怪物。","陈长生看着那个比自己还矮一个头的男童向自己走来，觉得传入鼻端的那股血腥味道越来越浓，越来越不喜欢。","天海牙儿却是看都没有看他一眼，他看着身旁那些散席上的年轻学生，实际上眼中谁都没有，冷笑嘲讽说道：“一群白痴似的东西，以为参加这场宴会能得什么好处？最终不过是被羞辱的角色。”","那些坐在散席上的年轻学生，历经千辛万苦，才终于成功地通过大朝试的预科考试，得到参加青藤宴的资格，虽然明知道，自己这些人只是给青藤六院的学生做背景，但难免还是会有所期望，此时听到这个男童刻薄无情的话语，顿时愤怒起来。","天海牙儿一翻眼睛，声音像寒冷的刀锋般透过牙缝，喝道：“想死？”","这个男童的身份来历还有实力强弱程度，已经在散席之间传开，年轻学生们虽然愤怒不平，却没有人敢站起来，不要说不是这个男童的对手，就算可以，难道他们还敢向他出手？","“够了。”宗祀所主教微微皱眉，说道。","天海牙儿冷哼一声，虽然没有再说什么，但挑起的眉与不善的神情，表明他竟是连自己的老师都不怎么尊敬。","有些奇怪的是，按道理来说，今夜主持青藤宴的天道院教谕或者因为某些原因不想约束这名宗祀所的小怪物，但场间还有很多真正的大人物，比如教枢处的主教大人，比如东御神将徐世绩，他们有足够的资格与能力镇慑住天海牙儿，","他们却不约而同地保持了沉默，或者是在思考这个小怪物出现的真实原因？这个小怪物只要出手便必然会有血腥残忍的事情生，宗祀所不可能派他参加青藤宴才是，这是离宫的意思还是宫里的意思？","这个小怪物来参加青藤宴真的只是为了国教学院？很明显不是，已经衰破的国教学院，对他来说，并没有足够的吸引力。","他望向天道院座席的方向，没有看到自己想要看到的那个人，有些失望，于是恼火，尖声说道：“唐三十六呢？这个乡下白痴不是说要废了我？他人呢？难道是怕了！”","除了那些大人物，终究还是有些人不怎么在意天海牙儿的来历与实力。","庄换羽看着他面无表情说道：“你如果再乱来，稍后我不介意第一个挑战你。”","做为天道院的学生代表，青云榜第十的天才，他这句淡淡的话语，比散席上所有学生的愤怒加在一起都更有力量。","天海牙儿怪笑一声，伸出殷红的舌头舔了舔自己的嘴唇，说道：“你可不能以大欺小。”","这句话语虽然有些近似无赖，却证明了这个看似嚣张暴戾的男童，其实很冷静，而且对庄换羽颇为忌惮。","便在这时，某个方向传来一声轻笑，明显是在嘲讽这个宗祀所的小怪物欺软怕硬，很是丢脸。","天海牙儿骤然敛了笑容，望向笑声起处。","很多人都随他望向笑声起处。","在教枢处主教与徐世绩保持沉默，天道院教谕明显放纵的局面下，除了庄换羽这样声名在外的青年强者，谁还敢耻笑这个小怪物？难道那人就不怕死？","笑声来自摘星学院的座席。","那是一名很魁梧的少年。","陈长生认识那名少年，那是在摘星学院入院考核的时候。","他有些担心这个少年。","因为天海牙儿的眼神变得很冷漠，不再暴虐，看着那名魁梧少年就像看着一名死人。","便在这时，摘星学院带队的军官，面无表情问道：“难道不能笑？”","即便是天海牙儿这样的小怪物，也知道摘星学院不好招惹，尤其是自己没有占着道理的情况下。他望向那名魁梧少年，咧嘴一笑，露出满口白牙，就像是疯之前异常冷静的幼兽。","……","……","楼后的幕布缓缓拉开，满天繁星之下，是一大片石制的平台，四周有十余个铜炉，燃着宁神静心的清香，而在铜炉下方的地底深处则埋着防御类的法器，由天道院的教习维持禁制，确认战斗时的劲气不会传到平台之外。","青藤宴正式开始。陈长生和落落没有离开，因为落落轻轻扯了扯他的衣袖，也因为他有些担心那名摘星学院的少年，也因为那个宗祀所的小怪物提到了他的朋友唐三十六。","按照往年青藤宴的惯例，先会由坐在散席里的各地学子与青藤诸院的学生进行指导性质的对战，双方彼此之间的实力差距太大，反而很容易控制，一般都不会出现什么意外。","但今年的青藤宴生了太多意外，国教学院居然重新出现在世人面前，嗜血的小怪物居然被宗祀所放了出来，隐隐约约间，有股危险的暗流正在涌动，自然还会有意外接着继续生。","不待天道院教谕报出手中的对战名单，一道身影便出现在平台上。","天海牙儿看着摘星学院的方向，笑了起来：“刚才有人问，不能笑吗？当然能笑，青藤宴这么无聊的事情，本来就很可笑，每个人都可以笑，你看，我也在笑。”","他是个男童，笑的很天真，但他脸色苍白，唇色血红，所以显得很残忍。","“只是……我现在准备打死你。”","天海牙儿像看着死人一样，看着那名魁梧的少年，认真问道：“你现在还能像刚才笑的那么开心吗？”","楼内楼外一片死寂，摘星学院的座席处，也没有任何声音。","庄换羽微微挑眉，说道：“你知道青藤宴的规矩，如果你不守规矩，我只好代表天道院出手。”","“我打不过你，所以我不敢得罪你。但有人敢得罪我，那怎么办？”","天海牙儿看了他一眼，然后望向天道院教谕，问道：“我不会杀了他，够了没有？”","天道院教谕面无表情说道：“青藤宴重在交流，点到为止。”","天海牙儿重新望向摘星学院的方向。","那名魁梧的少年沉默片刻，摇头拒绝了教官的意思，缓缓走上平台。","他是今年摘星学院最出色的新生，但从不骄傲，憨厚可爱，很得教官们的喜爱，并且寄予厚望，指望他能够参加明年初的大朝试，所以专程带着他来参加青藤宴。","因为憨厚，于是鲁直，先前天海牙儿凶焰嚣张，震慑全场的时候，他本以为教官们会说话，不料教官们却那般沉默，这让他第一次对摘星学院感到了失望，于是，他笑了出来。","是的，他是刻意笑出声的。","这名魁梧的少年，想用这声笑，告诉所有人，摘星学院依然像从前一样，不懂得什么叫做畏惧。","从那声笑开始，他便开始准备稍后的对战。","他知道自己不是那名宗祀所小怪物的对手，但未战，不能先言退。","他来到石台上，与天海牙儿对立，身影在满天星光下，仿佛变得更加魁梧。","“我叫轩辕破，摘星学院一年级新生。”","天海牙儿微笑说道：“抢先说自己是一年级新生，是想让我手下留情？看你长的这傻大个的样子，只怕二十多岁了，我今年才十二岁，所以放心吧，我一定会不会手下留情的。”","这名叫做轩辕破的魁梧少年，老实说道：“我只是长的比较快，我今年只有十三岁，而且我确实是一年级的新生，当然，我确实比你大，所以你不需要手下留情。”","“很好。”天海牙儿敛了笑容。","轩辕破沉腰凝神，握拳如石，说道：“请赐教。”","天海牙儿面无表情，很随意地一拳轰了过去！","一道极恐怖的飓风，在石台上升成，高地旋转着。","他的拳头，便是这场飓风的中心！","石台四周的夜空里，忽然出现了一道若有若无的屏障。","那道屏障竟有些微微变形，渗进来的星光，显得格外惨淡。","一片死寂。","无数人的眼光看着天海牙儿的那个拳头，震撼无言。","所有人都知道，这名宗祀所的小怪物很强大，拥有天海家的血脉，再加上教宗大人的传授，如何能够不强？","但没人想到，他竟强大到了这种程度！","只是简单的一拳，便能引动飓风之势，便能让天道院教习们合力构成的屏障变形！","人们看着台上那名露出残忍笑容的男童，想着他今年才十二岁，更是震惊。","如果他上了青云榜，会排在第几？","明年的大朝试上，他能进几甲？","……","……","没有人认为轩辕破能够挡住这一拳，哪怕是摘星学院的教官和学生。","但出乎所有人的意料，天海牙儿的拳头竟被挡住了！","双拳相交，出一声轰然雷鸣，石台四周的屏障再次变形！","轩辕破的唇角溢出鲜血，眼神微显黯淡，双脚深陷进坚硬的石板，衣衫被天海牙儿的拳风撕的凌乱不堪，败象已现，但他至少没有倒下，没有向后退一步！","因为就在双拳相交的那瞬间，有异变生！","这名少年生的极为魁梧，拳头也极大，而此时竟又变大了很多！","更令人震惊的是，他的拳头表面出现了一层极厚的黑毛，便是连裸露出来的右臂上，也满满的尽是黑色的长毛！","他的右臂急剧地膨胀起来，瞬息之间，竟变得普通人的大腿还要更粗壮！","那些强健的肌肉，如道道钢柱，里面仿佛蕴藏着无穷的力量！","惟如此，他才能正面抗住天海牙儿那恐怖的一拳！","……","……","“兽化！”","“居然是妖族！”","石台上响起无数惊呼，尤其是那些坐在散席的学生，很多人是平生第一次看见这种画面，震惊地连连叫嚷。","青藤六院的教习学生，也极为吃惊。","只有事先便知道内情的摘星学院的军官们沉默不语，但即便是他们，也想不到这名妖族新生，在天海牙儿恐怖的压力下，竟能借由兽化，挥出远胜平时修行时的水平境界。","天海牙儿也没有想到，这个自己根本瞧不起的对手，竟然能够挡住自己的拳头。","这让他觉得有些羞辱。","这让他非常愤怒。","他近乎疯狂地尖叫起来，就像是被抢了玩具的孩子。","宗祀所的教习听着啸声，神情骤变。","飓风再起！","数道闪电隐隐约约亮于其间！","天海牙儿的拳头继续向前，以碾压之势，突破轩辕破拥有强大力量的防御！","“你再挡啊！”","石台上，那名男童疯狂地尖叫着。","轩辕破兽化的手臂上，升起青烟，瞬间被飓风吹散。","一道恐怖的力量，顺着他的手腕传到肩头。","他再难支撑，吐血向后退去。","天海牙儿像鬼影一般跟着，又是一拳轰下！","轩辕破咬牙怒喝一声，抬起受伤严重的右拳，勉强格挡。","“够了！”","台下响起庄换羽冷厉地喝斥声。","几乎同时，宗祀所的教习还有摘星学院的教官都站起身来，焦急地连声喝道：“快住手！”","只有拥有足够境界的人，才能看到轩辕破已然败了，而天海牙儿的这一拳，是为了废掉他的这只手臂！","妖族先天拥有强大的体魄，尤其是兽化之后，但如果兽化状态下被重伤，便再难以恢复！","天海牙儿，竟是要把这名妖族少年变成废人！","喀喇一声响。","轩辕破口吐鲜血，向后横飞，重重地摔倒在石台上，震起满地灰尘。","他倔强地想要重新爬起来，却已经无力起身。","他曾经引以为傲的右臂，曾经无比强壮的右臂，此时颓然垂着，已经废了。","场间一片死寂。","天海牙儿站在他身前，居高临下看着他。","青藤宴上向来极少流血，这画面，却是如此凄惨残忍。","天道院教谕走到台上，摇头说道：“你下手太重了。”","天海牙儿微微皱眉，说道：“我答应您不会杀他，可没说不会废了他。”","“听说你们妖族力气都很大？”","天海牙儿看着他，轻蔑嘲笑说道：“原来也不过如此。”","轩辕破看着自己废掉的右臂，忽然痛哭起来。","他是魁梧而勇敢的妖族少年，但他终究只有十三岁。","场间一片沉默，纵使摘星学院的人们无比愤怒，也只有沉默。","国教学院所在的角落，也很沉默。","落落看着台上。","她看着那名男童滴血的右手。","她的右手在袖子里微微动了动。","她望向陈长生。","陈长生也在看着台上。"]}