{"id":38,"error":0,"name":"择天记","title":"第1卷 第三十七章 第一堂课","content":["陈长生忽然想到一件事情，说道：“对了，我叫陈长生。”","“我知道了。”落落笑着应了声。","她当然知道先生叫做陈长生，虽然她从来没有怀疑过他，但既然她想拜他为师，住在百草园里的族人早已通过各种方法，把陈长生查了个清清楚楚。她知道他来自一个叫做西宁的小镇，知道他认识唐三十六，甚至知道他是怎么进的国教学院，所以她愈坚信，先生肯定不是个普通人。","她也想起一件事情，有些担心说道：“先生，我刚才对那位天道院教谕说话是不是不大妥当？”","陈长生想了想，说道：“嗯，确实有点，关你什么事，这句话其实可以说成，关你屁事。”","说完这句话，他笑了起来，落落也笑了起来，很是开心，她觉得，跟先生在一起很容易开心，这真是很好的事情，然后她又想起那名天道院教谕来之前的那件事情。","“东御神将府的人为什么会来找先生？”","“有些事情。”","陈长生不知道该如何回答，看着小姑娘好奇的模样，问道：“你知道东御神将府？”","落落说道：“传说中的凤巢，怎么可能不知道。”","所谓凤巢，自然与徐有容的天赋血脉有关。","陈长生问道：“你认识徐有容？”","“我倒蛮想认识她的。”","落落有些遗憾说道：“我来京都的时候，她已经去了南方，没有机会见面。”","陈长生想起唐三十六对徐有容的评价，劝说道：“落落，我知道你很强，但不要想着与她比，我们不见得一定要比谁强，只要我们自己在进步，那就是真的强。”","落落明白他误会了些什么，笑着说道：“她是真凤转世，举世无双，就连我家里人都很欣赏她，从小的时候，一直拿她激励我，但我真的没想过要和她比较什么，听说她人很好的，除了性情淡清了些，但要比南方的什么神国七律要好的多，我其实就是想认识她，我想和她做朋友，先生，你说这样好不好？”","陈长生沉默了会儿，说道：“我和她……关系不大好。”","听着这话，落落有些吃惊，然后想到了些什么，说道：“先生果然喜欢骗人。”","陈长生有些讷闷，问道：“我哪里骗人了？”","“先生总说自己是普通人。”","“我就是个普通人。”","落落掩嘴而笑，说道：“普通人……怎么会与她关系不好？”","陈长生语塞，因为她说的有道理。如果真的是普通人，根本不可能与居于九霄云上的徐有容生任何关系，如果没有任何关系，又怎么可能关系不好？","落落看着他的神情，不再继续笑，认真说道：“先生，从今天开始，我就不喜欢她了，也不想和她做朋友了。”","陈长生微怔，问道：“这又是为什么？”","落落理所当然地说道：“因为先生和她关系不好，那她肯定不是好人。”","陈长生叹了口气，说道：“这也太没原则了吧？”","落落说道：“先生是师长，我当然什么都听你的，这不就是原则吗？”","陈长生对此无话可说，示意她坐下，然后伸出手去。","落落一定要拜他为师，是因为她在修行方面有些极难解决的问题\\u3oo","1ooo","2","任何修行法门都有相配套的真元运行方法，只有完全掌握，才能挥出这门修行法门的真正的威力，她的问题，就在于她没有办法按照书籍上的记载运行体内的真元。","而在魔族强者暗杀她的那个夜晚，陈长生用八个字证明他能够解决这个问题，至少有这方面的可能性。","陈长生把她的名字写在了国教学院的名册上，他便要对她的修行负责，他大概知道她的问题是什么，那么给她上的第一堂课，自然也要从这方面着手，他先便要确认她身体里的真元情况。","春风入窗，轻拂书页与裙摆，陈长生和落落在黑亮的木地板上相对而坐，他闭目静思清心片刻，示意落落伸手自己的右臂，然后抬起自己的右手，缓缓落在她的腕间。","他的动作很随意，又很精确，并着的食指与中指就像是一柄开了锋的剑，寒光四射，准确至极地落在她的脉门上，然而真正落指那瞬间，又极柔和，就像是秋天的落木，不会让树下的泥土受到任何惊吓。","落落的眼睛睁的很大，看着他搭在自己腕间的手指，很是意外，她自幼锦衣玉食、见闻广博，不知道见过多少医生，自然知道这看似不起眼的搭脉动作是如何的了不起。","难道先生还是位名医？","她在吃惊想着这些事情的时候，陈长生也很吃惊，因为他清楚地感觉到，指腹处传来小姑娘的脉博是那样的强劲有力、清晰的就像是战鼓一般，问题是……这鼓声太过密集，脉博怎会如此之快！","他的手指像是被鼓皮弹起的雨点般，瞬间收回。","他抬起头望向她的眼睛，看着那清亮平静的眼眸，确认她不是因为过于激动而导致脉博过，思考片刻后，再次把两根手指重新搭到了她的手腕间，没想到指腹处传来的感觉依然如此。","落落的心跳频率要过正\\u5e3","2daa","8范围一倍以上！","如果是普通人，维持这么快的心跳频率，肯定会脸色潮红，头晕出汗，时间稍微长一些，说不定会直接暴血管而死！","但……落落却没有任何反应，看上去极为正常，就连脉征也极为平稳，这为什么？","陈长生没有收回手指，专心地体察着她的脉博，观察着她的脉象，眉头皱的越来越急，直到过去了很长时间，现她的心跳次数非但没有随着时间而减缓，反而变得越来越快！","他抬起头再次望向落落的脸，现小姑娘的鬓间多了些汗珠，呼吸略微变急了些，知道这次她是真的紧张了。","落落确实很紧张，她没有想到先生第一堂课的第一个动作，竟然是替自己把脉，直到陈长生的手指落在她的腕间，她才想起来那个问题，想起自己的脉象与普通人有很大的差异……这可怎么办？","陈长生收回手指，看着她沉默了很长时间，问道：“你的脉象……一直是这样吗？”","落落低着头，轻轻嗯了声，像是做错了事情的孩子：“从生下来就这样。”","陈长生继续沉默，似乎在思考一个极为麻烦的问题。","他隐约猜到了落落的来历。","任何人类，都不可能在这么快的心跳频率下生存很长时间，更不要说长到落落这么大。","这只能有一种解释，落落不是人类。","春风继续入窗，轻拂书页与小姑娘的裙摆，还有她鬓间微湿的。","藏书馆里一片安静。","落落低着头，很可怜的样子。","陈长生看着她，想要问些什么，却不知该如何开口。","落落忽然抬起头来，看着他欲言又止的模样，鼓足勇气说道：“先生，你问我就说。”","陈长生看着她，忽然觉得她很英勇，想了想，说道：“那我还是不问了。”","落落睁大眼睛，惊讶地看着他，说道：“为什么，先生？难道……你不好奇吗？”","好奇是所有智慧生命最难止住的痒，是最大的诱惑，比如她现在就很好奇，陈长生为什么不继续问，明明她已经说了，只要他问，她就会把一切都原原本本地告诉他。","“好奇，有时候不好。”","“啊？”","陈长生叹气说道：“我是你的老师吧？”","落落很困惑，说道：“当然是啊，先生。”","陈长生伸手摸了摸她的脑袋，笑着说道：“老师就要有老师的样子，如果真相太过惊人，你的来历太过惊人，以后我们怎么相处？师道尊严这种东西，我怎么维护？”","“哎……”","落落完全没想到是因为这个原因，愣了愣，小心翼翼问道：“先生，那难道你不怕吗？”","陈长生说道：“这有什么好怕的，只是以前没有遇到过，有些不习惯罢了。”","落落听着这话很是开心，用头顶着他的掌心蹭了蹭，就像只可爱的小兽，含混说道：“先生最好了。”","……","……","可能是因为感觉陈长生从里到外，每根头都是好的，落落对他本来极为坚定的信任，在这一刻后得到了难以想象的放大，就像是朝阳喷薄而出，所以虽然他不问，但她却想说些什么。","“先生，我体内的真元数量并不少。”她说道。","陈长生想着先前的脉象，确认如此，小姑娘的神魂强大至极，如果又是那种来历，那么体内的真元数量自然不会少，至少要比同龄的普通人类多上无数倍才应该。","“但我不知道怎么用。”","落落解释道：“家里自然也有修行的功法，但最顶端的功法只适合男性……我就算血脉觉醒，用那种功法也不能修到最强，顶多也就是聚星上境，进不了神圣领域。”","陈长生有些无言，心想如果能修到聚星上境，那就将是大6有数的强者，然而自己这个小姑娘学生居然还不满足，由此可以想象她对自己的要求有多高，或者说她的来历有多惊人。","“如果我不能最强，将来就不能继承父亲的权杖，我就要嫁给他的继承人。”","落落看着他委屈说道：“可我不想嫁人。”","“所以你想学习人类的修行功法，看看有没有办法突破这种限制。”","陈长生想了想，然后说道：“没问题，我们一定能成为大6最强的一对师徒。”","落落睁大眼睛，虽然她对陈长生有近乎盲目的信任，但听着这句话，依然有些不敢相信。","陈长生想着自己的问题，望向窗外皇宫里凌烟阁的方向，有些感慨，他要做的那些事情，在任何人看来都是痴心妄想，但他必须那样去想，并且为之而奋斗，因为命运没有给他留第二条道路。","“敢于去想，在梦想实现之前，永远不给自己提前设限，不给自己寻找任何退缩的借口、失败的理由，只有这样，我们才有可能把看似遥远的梦想，变成真正的现实。”","“这，就是我给你上的第一堂课。”"]}