{"id":25,"error":0,"name":"择天记","title":"第1卷 第二十四章 万千星辰，只取一颗","content":["满天都是星辰，无限光明，其间蕴藏着无数能量，又有无数缕细微的、若有若无的、玄妙的波动。","那就是所谓命运吗？","陈长生的神识向着更高处飘去，掠过无数星辰，与四周无比空旷的空间相比，和那些星辰里蕴藏着的磅礴能量相比，他的神识是那样的渺小，就像是狂风之中的羽毛，沙漠里一滴快要干涸的水珠，似乎下一刻便会被撕裂，会被蒸成虚无，但奇妙的是，无论是那些星辰还是那些磅礴的能量，对他的神识都没有造成任何伤害。","他神识的左前方出现了一颗红色的星辰，星辰的表面正在猛烈地燃烧，向着四周喷吐出恐怖的火焰，他不知道那颗星离自己有多远，只能从那些火焰近乎凝固的形状判断，非常遥远，可这颗星辰在他的神识里又是如此近，那么只能说明这颗星辰无比巨大，快要把他神识能够感知的空间占满。","燃烧的红色星辰向着虚空里喷吐着无穷的能量，给人一种很恐怖的感觉，仿佛只要离的再近些，便会被焚烧成最纯净的能量，但又给人一种想要融化在其间的渴望。","陈长生有些不安，不是因为恐惧，因为他确定星的海洋里没有任何事物会对人类的神识形成伤害，这种不安更多的来自于他对这颗星辰形态以及气质的抵触，换句话说他不喜欢。","于是他的神识","2ooo","继续向更高的地方飘去，越过一团似乎是星尘碎片的云絮状物事后，映入眼帘的是一颗蓝色的星辰，那颗星辰显得格外冷傲，格外冰冷，表层似乎还覆着浅浅的霜，给人一种强烈的感觉，它拒绝任何事物接近，他的神识在那里飘浮片刻后，继续向更远处去。","修行者的神识离开身体，距离自然有局限，随着境界修为的增长，逐渐加大，但唯有最开始点亮命星的时候，在空间向上的范围内不受任何约束，这同样是个未解之谜。","陈长生的神识继续飘行而上，见到各种各样的星辰与风景，也曾经路过数颗显得格外沉默的星辰，他的神识想要靠近，便会被一道无形的力量推开，于是他明白应该是别人的命星。","越往星空的深处去，星星的数量便越多，也渐渐出现了很多奇怪的、不符合人类普通概念的星星，那些星星在虚空里静静悬浮着，不停地溅射着星辉，有的仿佛生出了无数只旋臂，像孩子的玩具，有的星辉凝成了明亮的双翼，像是某种神奇的禽鸟，也有的星辰给人一种猛兽般的威严感。","整整一夜时间，他的神识在星的海洋里飘行着，慢慢感受，生出很多难以形容的触动，那些触动与星辰有关，更多的则是来自自身，这种脱离肉身束缚的绝对自由感，本身便是修行的原动力之一。","修行者的神识穿过夜空，飘游向星海的深处，这种情况在人间很常见，尤其是在藏龙卧虎的京都，每夜都有很多人尝试点亮命星，所以根本没有人注意到陈长生的神识。","忽然某一刻，他的神识看到了极明亮的光线，那与星辰洒落的光线不同，更为炽烈，更为浑厚，他生出想去看的更清楚的冲动，却又隐隐想起了些什么，知道到了该回去的时刻。","他睁开眼睛醒来，现自己还盘膝坐在国教学院的藏书馆里，神识飘了很久才走到星海的深处，回来却只是一瞬间，转眼望去，只见窗外天色隐隐作白，原来天亮了。","……","……","十四年来，陈长生的作息第一次被打乱，他白天的时候补充了一下睡眠，傍晚时分来到藏书馆里继续自己的星海漫游之路，第二次神识离体，更有经验，而且对夜空里的那片星海也更熟悉，最开始那段星海里的风景他没有再去仔细观看，而是直接向更深处飘去，想要看看究竟能够抵达哪里。","天将亮时，那片骤然明亮的光线让他再次醒来。","第三天夜里，他再次重复这个过程，直到第四天，第五天，他每天夜里神识都会走的比前一夜更远一些，能够看到更多的星辰，但他依然没有停留下来的想法。","修道之路漫长修远，他以为总想尽力走的更远些才好。","第六夜，他的神识来到了以前从未到过的地方。他不知道，极少有人的神识能够来到这么远的地方，一方面或者与神识的强度有关，另一方面也是因为前面经过的那片星海，对修行者来说已经是足够大的诱惑，很少有人能够压抑住点亮命星，马上开始洗髓的渴望，从这个角度来说，他抵抗诱惑的能力确实很强。","——那是因为他比任何人都清楚，活在这个世界上真正的诱惑是什么。","但他很快便确认这里确实很少有神识来过，因为在这里他的神识在这里飘游了很长时间，没有像前五夜那样，不时会遇到已经被他人神识点亮的星辰。","到处都是新的，空间是新的，星辰也是新的，等待着他随意挑选一颗。","陈长生的神识依然没有停下，因为他感觉自己还能去到更远的地方，看到更多。","第七夜，他的神识终于遇到障碍，或者说，遇到了一堵墙，那是一堵无形的、透明的、甚至连存在感都没有的墙壁，但","23netbsp;他知道那堵墙就在那里，他第一次产生了犹豫。","那这堵无形墙壁的那边是什么？","他不知道这面无形墙壁，是分割空间的晶壁，自然也不知道，只有黄金巨龙这种最顶级的强大生物，才能穿行自如，但他能猜到这面无形墙壁，应该很难穿过去。","但他还是想试试。","如果这是南墙，他已经到了墙根，总得把头触上去，才能甘心。","他想试，于是试了，没有抱任何希望，然而……出乎他的意料，他的神识就这样轻而易举地穿了过去。","那这依然是一片星海。","但和此前经过的那片星海比较起来，他的神识反而觉得这边的星海比较熟悉，仿佛回到了家乡一般。","他的神识继续向上飘行，越来越淡渺，便是无心无物的状态里，他也知道，神识与自己本体的联系越来越弱，也许下一刻便会中断。","光线渐暗，星辰的数量渐渐变少。","陈长生感觉到，自己最远只能来到这里。","更远处，隐隐约约还有一片星海，像是万家灯火一般。","他看着那处，感觉有些遗憾，但知道，到了自己必须选择的时候。","他的神识向四周扫去，想要找到属于自己的那颗星星。","选择命星，对每个修行者来说，都是一个难题，因为可以选择的余地太大，而且没有一定之规，你可以因为喜欢那颗星辰的颜色而选，也可以闭着眼睛随便指上一颗。","陈长生没有遇到这种问题，因为他当想要选择的时候，那颗星辰就出现在了他的眼前，他一眼就喜欢上了这颗星星，于是他决定把这颗星星变成自己的星星。","那是一颗红色的小星星，与他最初看见的那颗相比，明显要小很多，表面也没有恐怖燃烧的火焰星辉，所有光线与能量仿佛，都被那颗星星收敛在了最深处。","那颗红色的星辰很圆，外表特别光滑，看着很像一颗小苹果。","很可爱，很漂亮，很令人想要亲近，让人很想啃上一口。","陈长生这样想着，神识便飘了过去。","……","……","国教学院藏书馆里，夜风轻拂，窗外蛙声早停，一片静寂。","陈长生盘膝闭目坐在干净的地板上，神情平静。","忽然间，他张开嘴，然后合拢，就像是啃了一口什么。","隐约可以听到他喉咙响动的声音，似乎在吞咽。","忽然间，他汗出如浆，瞬间打湿了身下的地板。","在遥远的星空的那头，一颗红色的星星骤然间明亮起来。","他睁开眼睛，望向星空深处。","他看不到那颗星星，但他能够感觉到那颗星星。","因为，那是他的星星。","……","……","正如魔族大学者通古斯所说，没有人能够看到那根线。","所以当陈长成功生点亮自己命星的时候，国教学院里没有任何异象生，京都的夜空里更没有出现一道神圣的光柱，这片大6依然像平时那样，平静而安宁。","而且他的那颗星星离地面太远，虽然有过一瞬间明亮，也无法被看到，是的，那颗星星太远了，远到京都西郊观星台的那些祭祀们都没有注意到。","但终究还是被人看到了。","因为圣后娘娘今夜正在观星。","这是很巧的一件事情。","只要天气适宜，圣后娘娘每夜都会在甘露台上看会儿星星。","今夜下过一场小雨，所以她出来的稍晚了些。","她刚好看到了那颗星星被点亮的过程。","但即便是她，也不知道点亮那颗星星的人是谁。","那个人在京都还是在南方？","难道是雪老城？","圣后娘娘看着夜空深处，如墨般的浓眉缓缓挑起，声音毫无情绪。","“有些意思。”"]}