{"id":45,"error":0,"name":"择天记","title":"第1卷 第四十四章 我叫落落","content":["陈长生看着台上。.","台上是天海牙儿，他感受到目光，回望着陈长生，腥红而薄的双唇微微扬起，稚嫩而苍白的脸上露出一道充满嘲讽轻蔑意味的笑容，笑容里的意思不问而知。","身受重伤的轩辕破被背下石台，天道院的教习匆匆做了治疗，然后便被摘星学院的学生们送离了会场。天海牙儿收回目光，看着群情沸然的台下，冷笑说道：“我知道，你们这些白痴废物都不喜欢我，但那又如何？我根本不需要你们的喜欢，我只需要你们害怕我，你们就算再恨我又能怎么样？难道你们还敢向我出手？”","“青藤宴真的很好可笑，一群白痴想要鱼跃龙门，却没想过，只有真正的龙才能跃过云海里的那道门！你们这些来自穷乡僻壤的可怜人，还以为自己真的有那个机会？”","天海牙儿嘲弄说道：“我来青藤宴，可不是为了好心打醒你们这些痴心妄想的白痴，我只是要来办两件事情，办完了自然就走，免得你们瞪眼太久，把眼珠子都瞪出来。”","正如那些真正的大人物们沉默思考的那样，宗祀所派这个疯狂的小怪物参加青藤宴，自然不是为了拔得头筹，必然有更深层次的原因，甚至有可能，这个小怪物参加青藤宴与宗祀所本身没有任何关系！","此时听到天海牙儿的话，场间变得安静了些，人们很想知道，他今天要做的两件事情是什么。","与摘星学院那位妖族少年的对战，很明显是偶的情况，想必不在他要办的两件事情当中。","“我今天来参加青藤宴，是因为唐三十六说要废了我，所以我想来废了他。”","天海牙儿望向天道院的座席，说道：“虽然他是你们天道院的学生，但我想，既然他能说出那句话，你们总不能拦着我，只是很有趣的是，那个乡下来的白痴居然不敢出现。”","他望向角落里的陈长生，鄙夷说道：“我要办的第二件事情，和这个废物有关。”","“前些天，除了听说唐三十六想要废了我，我还听说了一件很荒唐的事情。国教学院……就是百花巷里那个破墓园子……居然真的招到了新生。啊啊啊啊……我简直不敢相信自己的耳朵。”","天海牙儿像是听到世间最可笑的事情，揉着肚子尖声地笑着，声音极为难听。","忽然间，他敛了笑容，一声暴喝，如雷般回荡在天道院的校园里。","“大胆！”","天海牙儿神情阴冷看着陈长生，又从教枢处主教大人还有很多人的脸上拂过，声音寒冷低沉至极，完全不像是个十二岁的男童能够出的声音：“我不管这件事情是谁做的，我只想问他一句，他想死吗？”","天道院教谕向主席台的位置看了一眼，现教枢处主教大人依然神情平静。","按道理来说，即便是天海牙儿，也不可能对那些大人物出如此居高临下的训斥甚至是威胁。","但他偏偏就这样做了，偏偏场间还有一片沉默。","因为他可能代表着的是教宗大人，甚至可能是圣后娘娘，想要问问国教里的某些守旧势力，想要问问那些想要借国教学院重开搅风搅雨的人们，你们究竟想做什么？","没有人能回答这个问题。","“你这个废物，连洗髓都不能成功，还想让国教学院重生？真是笑话！”","天海牙儿看着陈长生，很理所当然说道：“我知道你和唐三十六认识，既然他不敢出现，那么你就上来让我把你废掉吧，刚好可以同时把这两件事情都办妥，比较节约时间。”","一片死寂。","人们先前曾经出很多笑声，刺耳的笑声，那是针对国教学院的衰败与寒酸，还有那对少年男女的沉默。","这时候却不再有人笑，因为天海牙儿先前表现出来的凶恶，也因为人们知道，那个国教学院的新生如果真的登上石台，迎接他的命运，必然要比那个妖族少年更加悲惨，甚至有可能是死亡。","“或者……”","天海牙儿看着他微笑说道：“你可以当众宣布退出国教学院，然后跪下来请求大人我的宽恕，也许我会放过你。”","……","……","陈长生不可能退出国教学院，因为这是神将府……准确地说，是隐藏在徐府背后的那位大人物给他唯一的选择，如果没有国教学院学生的资格，他便没有办法参加明年的大朝试。","听完天海牙儿的话后，他自然很生气，也有很多不解——他不明白，为什么自己这个来自西宁镇的乡下少年会被这个宗祀所的少年强者敌视，是的，就算被敌视也是需要资格，需要理由的。","这是因为他不知道，当他在国教学院里平静修行读书不理窗外风雨、不看巷里花草的时候，京都里已然暗流涌动，很多人开始注意他，比如天道院教谕，比如离宫里的某些人，比如宫里的某些人。","他和徐有容的婚约是无人知晓的秘密，那些人自然不知道他进入国教学院完全是误打误撞，那些人以为，国教学院眼看着便要成为历史尘埃的关键年份里，忽然多出了一个新生，代表着国教内部某些旧派势力——那些依然忠于陈氏皇族的势力在进行某种试探，或者说那些旧势力试图进行某种宣告。更关键的是，那些人没有看到陈长生的荐信，没有看到教宗大人的签名，所以教枢处在随后表现出来的态度，让他们更加确定了自己的判断。","这种试探或者宣告，是那些人不能接受的，他们毫不犹豫地选择镇压，他们选择的时机，便是青藤宴，具体负责处理的自然便是主持青藤宴的天道院教谕，而最终选择谁出手呢？","大周朝忠于陈氏皇族的官员以及教士还有很多，所以那些人不愿意做的太显眼，于是宗祀所的小怪物便成为了最好的选择，因为他是圣后娘娘的侄孙，又有国教背景。","圣后娘娘和教宗大人也许根本都不知道国教学院多了名新生，但这并不能改变天海牙儿的姓氏和师承，而且最好的地方在于，天海牙儿只是个十二岁的男童……不要说羞辱打压，就算当场把那人杀了，又能如何？","小孩子不懂事，向来都是最好的借口，不是吗？","今夜青藤宴上两位最重要的观礼者，教枢处主教以及东御神将徐世绩，很清楚这股暗潮，徐世绩知道陈长生的来历身份，但基于那份婚书的原因，他当然愿意保持沉默，陈长生无论是被打落尘埃还是惨死当场，都是他愿意看到的画面，至于教枢处主教大人的沉默，则代表着更多的深意，因为他知道更多的一些事情。","比如陈长生身边那个小姑娘的身份。","……","……","跪，或者不跪，离开，或者被打死，这便是天海牙儿给陈长生的选择题，没有太多选项，只是为了证明国教学院已然成为历史，毕竟是个小孩子，他的手段粗暴直接，就是羞辱二字。","没有人愿意承受这种羞辱，陈长生也不愿意。他更难过的是，落落也要随着自己承受这种羞辱，这让他觉得很对不起这个明显从小锦衣玉食、没有受过任何气的小姑娘。","落落确实很生气，她这辈子都没有承受过这种羞辱，但陈长生一直沉默，所以她只好不动，为了不让别人看到自己眉间渐渐凝起的怒意，她深深地低着头。","便在这时候，她听到了陈长生满怀歉意的声音。","“我说过，成为国教学院的学生，你可能会承受很多羞辱和打压。”","落落觉得自己好像在哪里听过这句话，然后想起，这是那天在国教学院里自己与先生的一番对话，她心想难道先生是在考验自己？是的，不然以先生的天赋能力，怎么会容忍那个小怪物如此羞辱国教学院？","她记得那天自己回答陈长生的话。","“先生，没有人敢羞辱我。”","是的，从小到大，没有人敢羞辱她，那么，也不能羞辱她尊敬无比的先生，不能羞辱她渐渐越来越喜欢珍视的国教学院，任何胆敢这样做的人，都必须付出足够的代价。","落落站起身来，对着陈长生施礼，然后向石台走去。","夜园静寂，鸦雀无声，无数双目光，随着她而移动。","直到她站在了天海牙儿的身前，人们才确认自己看到了什么。","国教学院接受了宗祀所那个小怪物的挑战？","那个小姑娘是谁？","……","……","天海牙儿看着身前这个小姑娘，问道：“你是谁？”","落落没有说话，看了台下的陈长生一眼。","“原来你也是那个鬼地方的学生？”","天海牙儿怪笑了两声，然后敛了笑容，用认真而恐怖的语气说道：“放心，你长的这么漂亮，我怎么舍得杀你？等我把你弄完了，再把那个家伙弄死，然后我再来接着弄你，好不好？”","这话很银亵，从一个十二岁的男童嘴里说出来，更加邪恶。","落落很生气，但神情却越来越平静。","参加青藤宴的人们，都看着台上，很多教授与官员的目光落在那个小姑娘的身上，确认她已经洗髓成功，倒不是陈长生那种完全的废物，只是境界看不出有多高，自然不可能是天海牙儿的对手。","把这样一个稚美的小姑娘与宗祀所的小怪物相提并论，本来就是件没道理的事情。","人们觉得下一刻，便会看到小姑娘倒在血泊里的画面，很多人生出不舍与怜惜。","庄换羽霍然站起，喝道：“住手！”","他知道落落来历不凡，但再有来历，又如何能比那个小怪物的背景深厚？而且那个小怪物的手段太恐怖，先前那名妖族少年被废便是明证，他如何能够眼看着她被那个小怪物凌虐？","宗祀所的主教微微皱眉，伸手想要让天海牙儿不要出手，天道院教谕不知何时却出现在石台的侧方，有意无意间，隔绝了天海牙儿的视线，然后冷冷看了庄换羽一眼。","教枢处主教似乎准备说些什么，徐世绩忽然说了句闲话，有意无意地拦了拦。","天海牙儿看着落落忍地笑了起来，腥红的唇间，牙白的像是森森的骨头。","他想告诉她，你看看，有多少人想你去死，但我不会杀死你，我只会废了你，然后再去废了那个废物。","他知道，如果自己慢些，便有可能被别人拦住，所以他不再犹豫。","他掠至落落身前，一拳轰落。","他的拳头很小，却挟着恐怖的飓风，还有刺眼的闪电。","他的拳头很硬，目标不是落落的脸，而是她微微隆起的胸。","他的心思很残忍，手段很下流，但他真的很强大，而且竟是毫不留情！","风与雷，是修行者的真元凝结到某种程度，然后在环境里造成的异象，至少要修行到坐照上境，于细微处见星屑，才能把真元修炼到如此恐怖的程度，才能轰出这样的效果。","天海牙儿出手，便是全力。","先前那位魁梧强大的妖族少年，便是被这记拳头所废，更何况此时他身前只是位娇弱的小姑娘？","石台下响起无数声震惊的呼喊，夹杂着惊叫，很多学生掩面侧身，不敢去看！","……","……","震惊的呼喊与惊叫声里，忽然响起一道极为愤怒、极为恐惧、而且有些惘然的怪叫！","人们望向台上，现这声怪叫，竟是出自天海牙儿！","天海牙儿的拳头之前，出现了一个拳头！","那是落落的拳头。","她的拳头同样挟着飓风，混着闪电，但她拳头挟着的飓风更猛烈，闪电更明亮！","喀喇一声脆响！","天海牙儿的手指表面瞬间出现无数道裂口，鲜血迸射，深可见骨！","那些裂口，转瞬间来到他的手腕，他的腕骨顿时断折！","痛！难以忍受的痛！","天海牙儿的瞳孔缩成一个小黑点，一道痛苦而恐慌的怪叫，从他腥红色的唇间迸出。","随之而出的，是一道血水。","这是怎么回事？","为什么这个看着像白花般的、娇柔的小拳头里，竟蕴藏着如此恐怖的力量？","天海牙儿来不及思考，心神尽数被恐惧占据，怪叫声里，拼命地向后疾掠。","他知道，必须尽快离开这个拳头，不然自己肯定会死！","但他退的快，落落却进的更快。","她的拳头，就像飓风一样狂暴，就像闪电一般迅猛，击在天海牙儿的拳头上。","从石台的这头到那头，数十丈的距离，她的拳头一直抵在他的拳头上。","恐怖数量的真元，从她的拳头，不停轰向天海牙儿的身体！","轰的一声巨响！","天海牙儿倒在了石台边缘，右手手腕尽碎，手指间尽是鲜血。","他的脸色苍白如雪，眼瞳是满是惊恐与惘然。","他根本不明白生了什么事情，便败了，彻头彻尾的败了。","……","……","夜树里，忽然响起蝉鸣。","这是夏天的夜晚，不可能安静。","石台周边却安静的像是无雪的冬夜，没有任何声音。","然后仿佛积雪融化。","嘀嗒，嘀嗒。","鲜血从那只小巧的拳头上滴落，落在石地面上。","那个小姑娘站在夜风里，看着四周说了一句话。","她是在回答天海牙儿先前那个问题，也是要告诉在场的人们一个事实。","“我叫落落，我是国教学院的学生。”","蝉声愈烦躁，场间愈安静，人们震惊无比地看着台上，看着那名裙摆在夜风里轻飘的小姑娘，觉得所见并非现实，所有人都以为会看到这个小姑娘倒在血泊里，于是掩面侧身，不忍去看，谁知道，最后倒在血泊里的，是那位宗祀所的小怪物。","没有人能想到会看到这样的结局。","被遗忘的国教学院，无人认识的小姑娘，给了这个世界，如此大的震撼。","……","……","这场战斗开始的突然，甚至有些无耻，结束的却更快，令人痛快。","落落知道自己会胜，因为她本来就很强，那夜被魔族强者暗杀很危险，但不代表她在同龄人的范围里也是弱者，不，在同龄人里她是绝对的强者，尤其是说到真元数量，更很少有人能比她更多。","如果天海牙儿更冷静些，选择用招式法门与她对敌，她或者无法用这种碾压的方式获胜，但天海牙儿习惯了用霸道压人，却哪里知道，她的血脉本身就是这个世界上最高贵、最霸道的血脉！","一切都结束了。","落落望向天海牙儿，再次举起拳头。","她记得很清楚，这个小怪物先前重伤那名妖族少年之后说的话，记得很清楚，这个小怪物对先生和自己的羞辱，那么，现在便是把这些羞辱还回去的时候。","“住手！”","现她准备继续动手，很多沉默观战的大人物纷纷色变。","先前那名妖族少年可以废，可以死，国教学院的人可以废，可以死，但……天海牙儿不能废，更不能死！","因为他姓天海。","凌厉的破空声响起，包括天道院教谕在内的数名大人物出现在台上。"]}