{"id":14,"error":0,"name":"择天记","title":"第1卷 第十三章 让人无话可说的朋友（...","content":["“如果我没有看错，你应该是个……普通人！”","“是的，我还未曾正式开始修行。”","“大朝试……榜名？”","“是的，我只能拿第一。”","唐三十六的问题很直接，很犀利，陈长生的回答很认真，很平静，仿佛在讲述一件很简单的事情，比如吃饭应该荤素搭配合合理，不要吃太咸太油，应该早睡早起，这样才能有一个健康的好身体——人生就是吃喝拉撒，这并不错，这种举重若轻、化雅为俗的态度也很不错——问题在于，大朝试拿榜名这种事情，真的不是普通的吃喝拉撒。","因为只能拿第一，所以会拿到第一，如此风清云淡、理所当然的述说，其实没有任何道理可言。就像一个手无缚鸡之力的孩子，说要把世界上最强大的黄金巨龙的龙须拔下来当剑，这是很美好的童话故事，但在现实里真有人这么说，只会被当作梦话。","那个人一定会被当作疯子或者白痴，当然，也有可能是绝世天才。","天才与白痴之间只有一线之隔，那道线就是可能性。","那么像陈长生这样，完全无视这道线、并且自己都深信不疑的人，究竟应该排进哪边？","唐三十六他很骄傲，很自恋，今天却现了一个明明平静甚至有些木讷、天真甚至有些幼稚的家伙，可以在骄傲和自恋方面对自己带来毁灭性的打击——按道理来说，白痴的妄言根本不可能威胁到他这样真正的天才，可问题就在于——当陈长生用认真坚定的眼神说出如此荒唐事情的时候，他都无法去反驳或者嘲笑，他内心深处最总觉得那种不可能的可能，似乎真的可能存在！","这是为什么？他从未见过像陈长生这样的人——行事端正，所以理直，于是气壮——于是你根本无法找到回应他的方法，这就是无言以对，所以他无话可说，憋至内伤。如果他知道陈长生曾经让东御神将府的徐夫人和那位妇人以及丫环霜儿，都曾经有过无言以对的时刻，那么他可能会觉得安慰很多，会生出很多同病相怜的感觉。","香茶饮尽，唐三十六甚至将茶叶都下意识里嚼了，才从先前的震撼里醒过神来，看着神情没有任何变化、仿佛先前根本没有说出那句话的陈长生，忍不住摇了摇头，心想这家伙有趣的程度看来远远过了自己的估计。","“只有一年不到的时间……我虽然很佩服你的野望，但从理智出，实在没办法看好你，所以也不好给你说些什么祝福的话，那样会嫌得我这个人太虚伪，我只想提醒你，东御神将府那边不会轻易放手。”","唐三十六不知道陈长生与东御神将府之间有什么恩怨，在他想来，京都毕竟是圣后治下的善之都，东御神将府即便在暗中施了些手段阻挠陈长生的前程，也不可能做出太过分的事情。","陈长生沉默了会儿，说道：“我尽量躲着他们。”","唐三十六说道：“能躲的开吗？就连摘星都没有录取你。”","陈长生说道：“这也是我不懂的地方。”","唐三十六说道：“东御神将府，影响不了摘星学院，徐世绩没有那个能力，听说……是宫里有人说了话，所以我真的很好奇，你和东御神将府之间的问题，","1ooo","究竟还有什么隐密，居然会牵扯到宫里。”","陈长生这才知道摘星学院没有录取自己，背后还有这样的秘辛，很是惊讶，一时忘言，待醒过神来，反而觉得心情好了些——他所尊重的摘星学院面对着不可抗力，才会做出那些不值得尊重的事情。","接下来的问题，便是为什么会有那道不可抗之力？","不提遥远而神秘的大西州，中土大6上有很多高高在上、凡人勿近的地方，比如南方某些大宗派的山门，北方那座雪城……而随着大周领导着人类在与魔族之间的战争里取得了最终的胜利，大周京都皇宫便成为了最了不起的地方。","传说那座皇宫里有无数通幽境的强者为侍，传说那座皇宫里有老太监是聚星境的高手，传说皇宫里有辆青竹小轿，传说中，那座皇宫里甚至有一条威武无双、忠诚千年的绝世巨龙！","在此前的十四年人生里，陈长生通过书籍对大周皇宫有很多认识，但他从来没有想过，自己的人生会和这种高远而神秘恐怖的地方生联系，想着唐三十六说的那句话，他沉默无语，怎么也想不明白。","“圣后娘娘帘前跪着无数条狗，徐世绩是比较凶恶的一只，但也没有办法请动宫里那些人对摘星学院施压。就算能，他也没必要耗费如此大的代价，那么，不需要他付出太多代价，宫里的贵人却主动愿意去做……”","说到这里，唐三十六先前一直有些模糊的猜想，忽然变得清晰起来，但看着陈长生稚气未褪的脸，又觉得思绪有些乱——难道这个连请客吃饭都不会的家伙，真的……与那只凤凰有什么关系？","他真的很想问陈长生，这到底是怎么回事，但他通过今日，他已经非常清楚陈长生的性情，知道对方既然不愿意说，那么就是怎样也不会说，所以最后他也只能说道：“……东御神将府真","1ooo","正重要的人一直都是她，你要清楚这一点。”","说这句话的时候，他一直看着陈长生的眼睛。","陈长生沉默了很长时间，忽然问道：“她……究竟是个什么样的人？”","唐三十六神情不变，内心却已经掀起了惊天巨澜，通过陈长生这句话、还有他说话时细微处的神情变化，他可以很确定，陈长生和那只凤凰之间一定有问题，只是不清楚究竟是怎样的问题。","“很难形容她是一个什么样的人，无论传闻还是别人转述，她在性情方面没有太过特异的地方。”","唐三十六说到这里，现真的很难解释，直到他看到陈长生的眼睛，才忽然间想明白了些什么。","“她……和你很像。”","“她，也是个让人无话可说的家伙。”","“当然，你让人无话可说，是因为你的态度太平静，说话的口吻太讨厌，让人郁闷的想吐血……传闻里她不怎么说话，也很少出现在世人面前，但她和你一样，都很容易让人郁闷的想吐血。”","陈长生有些疑惑不解。","“她不需要说话，不需要嘲讽，不需要轻蔑，不需要居高临下……她只要存在，只需要站在那里，便足够让很多人郁闷地想要吐血。我承认，那些人里也包括我，拥有天凤血脉，极小的时候便自主觉醒，修道无比顺利，偏偏悟性还极强，毅力亦强，什么都强……你不觉得这样的人很过分吗？连我这样的天才在她面前都会感到绝望，这种让人无话可说的家伙，真的很可恶。”","唐三十六看了他一眼，说道：“你和她都是让人无话可说的朋友，只不过方法方式完全不一样，她真的……太特殊了。其实很多人都在想，大概也只有秋山君，面对这样的女孩子的时候，才能平静如常吧？”","说完这句话，见陈长生没有什么表示，他便告辞离开了客栈\\u3o","1441","o2","青衣少年走后，陈长生将桌子擦至纤尘不染，很少见地没有去洗澡，很罕见地没有看书，而是走到院中，搬了把竹躺椅身到树下，隔着疏离的花瓣与渐肥的青叶，看着夜穹里美丽的繁星，脸上没有什么表情。","再一次听到徐有容和秋山君的名字，他神情不变，情绪其实难免还是有所波动，毕竟只是个十四岁的少年，那种微酸微郁的情绪，是他过往非常排斥的情绪，入京都后却已经两次体会到了。","连续四次学院考试都因为东御神将府而失败，他很生气，皇宫出面压制摘星学院的意见，不是因为东御神将，必然是因为她，这让他更加生气，再加上此时的酸郁心情，他现自己越来越讨厌那个叫徐有容的小女生。","小时候在庙里，他对师兄说过，自己或者会恨人，但却学不会讨厌人。","现在他却开始讨厌那个小女生了。","是的，哪怕是让无数宗派天才、雪域少年噤声无语的天凤真女，在陈长生的意识里，只是个小女生。","他记的非常清楚，她生于十一月十一日，比自己小三天。","小一天也是小，更何况是三天。","那个叫徐有容的女人，真的很让人讨厌啊。","陈长生的情绪越来越糟糕，心想师父怎么给自己订了这么一门亲事？他从椅上翻身而起，从腰带上解下一个竹子做的小东西，放进了行李的最深处的匣子里，然后开始洗脸洗手，把自己洗的干干净净，心情终于好了很多。","那个匣子里有一封婚书，那个竹子做的小东西，是他十一岁那年京都寄过来的，他记得寄东西的那只白鹤，记得随东西到来的那封信，记得信里面的那些话，也记得很清楚，那天之后那只白鹤再也没有来过。","……","……","今夜。","一只白鹤落到了南方圣女峰峰顶。","满天繁星下，崖畔坐着位少女。"]}