{"id":8,"error":0,"name":"择天记","title":"第1卷 第七章陈唐相遇","content":["香燃尽时，有金声响起，示意这一轮学生的考试结束。陈长生随着其余的待试学子走出楼出，并不理会那些望向自己的异样目光，按照指引前往湖后石坪榜的地方，等着暮时最终的考试结果。","别的人大多数还留在楼前，互相对照答案，或是痛诉考试的困难，当他来到湖后时，石坪上还很清静，只有那名先前曾经大放光明的青衣少年站在湖畔，他想着天才难免孤傲，没有上前，没想到对方却走了过来。","“我叫唐三十六。”青衣少年说道。","陈长生有些惊讶，没有想到对方会主动前来攀谈，整理衣衫，礼貌应道：“耳东陈，陈长生。”","唐三十六怔了怔，似是没想到这名少年的名字会如此俗气，便是乡下的富家翁大概也不会给自己的儿子如此取名，沉默片刻后，说道：“这名字倒是朴实，我不好说差。”","陈长生心想你说话倒也老实，不过你的名字也挺奇怪。","“我叫陈长生……是因为小时候得过一场病，师父希望我能够长命百岁，你呢？你为以叫唐三十六？难道你在家里排行三十六？你家里怎么有这么多人？你家是哪儿的？兄弟姐妹这么多，背书的时候会不会太吵？”","唐三十六愣住了。","当面询问对方名字的来历，不是很礼貌的事情，更何况，他长着一张清冷、生人勿近的脸，那些不知道他名字来历的人，哪怕再如何好奇，在他面前也都忍着，不敢当面询问，却没想到，这个少年就这么随便地问了出来，还附赠了那么多话题。","其实陈长生想的很简单，在人生地不熟的京都，在满是嘲讽与冷眼的天道院里，对方明明是个天才人物，却主动前来亲近自己，那么自己理所当然应该回赠更多的热情与善意，至少应该主动寒喧，聊些什么。","他自幼与师父和师兄在一起生活，师父很少说话，师兄更是不说话，所以他根本不知道寒喧应该如何进行，显得有些别扭生硬，虽然是想把好的心意传达给对方，却很容易产生误会，就像昨天在神将府里那样。","然而有趣的是，唐三十六非但没有因此不喜，反而觉得陈长生这个人很诚实、很真切，唐三十六此生最想做的就是一个真人，在世间所遇却要莫是些庸碌之辈，要莫是些虚妄之徒，忽然遇到陈长生这样的人，他很满意。","“我族中同辈确实很多，背书都在各自家里，所以不吵。我之所以叫唐三十六，不是因为在家里排名三十六，而是因为我去年十五岁时第一次进青云榜，排名三十六，我觉得很丢人，尤其和那个女人和那个狼崽子比起来……所以我把自己的名字改成了唐三十六，以此提醒自己现在的境界实力何其不堪，嗯，好像问题都回答完了，是的，都答完了。”","以上这段对话，便是陈长生离开西宁，来到繁华京都之后，开展的第一次交际，同时也是唐三十六离开汶水，来到京都后开展的第一次交际，当时陈长生十四岁，唐三十六将要满十六岁，在这方面都有些懵懂青涩，这场交际毫无疑问是生涩的，有趣而可笑的，但事后很多年的历史证明，这场交际极其成功，甚至可以说，这是自太宗皇帝与魔族族长那场盟约之后，最成功也是最重要\\u","1ooo","7684交际。","“你答了多少道题？”","唐三十六问道。他对这个答案确实有些兴趣，因为他总觉得陈长生虽然是个普通人，但……应该不是个普通的人。待他看到陈长生脸色有些苍白，才现自己这个问题问的不妥，那些如海般的试题，便是他这样一个天才，都觉得有些吃力，很明显，陈长生的心神损耗的太过严重，看情形，结果也应该不会太好才是。","“有些修行方面的问题，实在是答不上来，神识、真元、还有聚星焚日……”","陈长生很诚实地说着，心里有些侥幸，他自幼通读道藏，那些看似艰深的学术问题，对他来说没有什么难度，反而是修行方面的问题，他实在是没有答案，好在毕竟只是招生考试，那方面的内容不是太多。","唐三十六听着听着便觉出有些不对，答不上来的问题只有这些……难道其余的题目这小家伙居然全部答出来了？便在这时，他留意到湖那面，一名教师抱着厚厚的试卷，快步向某处走去，那老师似乎心情荡漾难持，上石阶时竟险些摔跤，他不由微怔，联想着陈长生先前的话，不禁生出自己都难以相信的猜想，难道这小家伙真的要给所有人一次震撼？","“其余的……你都确定自己答出来了？”","“不敢说确定……太上清心咒有两个版本，国教初立那年做了一次编撰修订，后来大家一直用的都是编修后的版本，但那题目上说的年代在一五七三年之前，所以我不知道应该用哪个版本做答，最后只好把两个版本都答了上去，只怕会惹得老师不喜，扣分。”","唐三十六听着这话，不由沉默。","那道题他只知道一个版本，也只答了一个版本。","过了会儿时间，他看着陈长生说道：“我总以为我和那个家伙，是年轻一代里最嚣张的人物，没想到，你比我们更嚣\\u5f","2875","2o。”","陈长生不解，心想自己又哪里嚣张了？","……","……","榜单贴了出来。","上面并没有陈长生的名字。","陈长生站在榜下，沉默了很长时间。","人群看着他的眼神有些不善，带着讥讽嘲弄与轻蔑，如果不是唐三十六与他并肩而立，大概此时已经有很多难听的话出现。","“我不明白。”陈长生说道。","唐三十六也不明白。他相信这个令自己感觉亲切诚恳的少年不会说谎，既然他说大部分题目都答出来了，就应该是答出来了，那么按照分数，就算不排在最前面，至少上榜应该是绰绰有余。","陈长生找到了最开始负责感应石考核的那名老师，说道：“我要查卷。”","那名老师整理着杂事，没有直视他平静而坚持的目光，说道：“既然你用规章制度，获得了考试的资格，就应该知道……我天道院的试卷向来不允许重查，这代表着对天道院的尊重，你没有考上便是没有考上。”","陈长生看着他沉默了很长时间，转身离开。","……","……","“他虽然没有说话，但我知道他想说什么……这样一个怒而不出恶言的小家伙，真的很了不起。”唐三十六看着少年的身影消失在湖那面，转身望着某人讥讽说道：”像这样的人才天道院都敢不收，果然了不起。“","“你比他只大两岁，说他是小家伙，实在是有趣。”","天道院副院长说道：“更有趣的是，你怎么知道他想说什么？”","“他想说，你们一定会后悔的……我之所以知道，是因为如果我受到他这样的待遇，一定会把这句话说出口。”","“天道院会因为拒绝一个普通学生而后悔？”","“他不是普通学生，他是像我一样的天才。”","天谕院副院长沉默片刻后说道：“我看过那少年的试卷，没有洗髓，便能博闻强识如此，确实可以说是天才，便是比起当年的王之策也差不了太多，若是往常，我绝对会招他入院，然后亲自教导，只可惜今次不行。”","唐三十六看着他问道：“为什么不行？”","“因为有人打了招呼。”副院长说道。","“谁？”","“神将府。”","“当今大6，一独夫、五圣人、八方风雨，逍遥榜上无数变态，还不提魔族那些藏在荒野里的家伙，三十八神将固然强大……但天道院是什么地方？居然会听神将府的号令？”","“你父亲将你托给我照看，所以这件事情我不瞒你，但你不得再往外说……区区神将府，自然无法影响到我天道院，但那座神将府不同，因为那是东御神将府，府里的主人叫徐世绩。”","“徐世绩……即便圣后宠信，实力强大，终究只是个神将。”","“但他家只有凤凰……”","唐三十六眉宇间的冷漠骄傲在听到凤凰二字后再难保持，瞬间消融，沉默了很长时间，喃喃说道：“……陈长生那家伙，居然会惹到那只凤凰？他究竟是什么人？”","副院长平静说道：“不用理会是什么人，他终究已经十四岁，就算再开悟也已经晚了，世间天才太多，他就算再有潜质，又能如何？先前拿他与王之策相比，如果他真有王之策的毅力与机缘，在不在天道院，又有什么关系？”","……","……","陈长生并不知道自己落榜与徐府有关。他以为自己大概是占了京都哪家权贵子弟的名额，所以被人使了手段。他虽然初涉红尘，但在道藏戏文里已经见过太多尔虞我诈、阴秽不堪之事，只能沉默。现在的他，除了沉默，还能做些什么呢？","他离开天道院向名单上第二间学院走去，依然没有留意到，那辆有着血凤暗徽的马车在远远地跟着自己。"]}