{"id":37,"error":0,"name":"择天记","title":"第1卷 第三十六章 谢谢","content":["这句话很刻薄、很寒冷。","陈长生站起身来，看着那名天道院教谕，沉默不语。落落很生气，但看着他没有说话，只好一同沉默——先生没有说话，没有指示，她以为自己这个做弟子的自然不能擅作主张。","来人站在藏书馆门口，说了两句极为无礼的话，看似无头无尾，但陈长生听到了里面的青藤宴三字，联想到昨夜唐三十六说的话，便明白了这件事情的缘由。","他从来没有想过青藤宴会与自己有关，因为他像很多人一样忘记了国教学院也是青藤六院之一，然而很明显，并不是整个世界都遗忘了这个事实，尤其在国教学院多了他这个新生之后。","陈长生望向天道院教谕身旁那名穿着教袍的中年男子，现自己认识对方，正是教枢处的辛教士，虽然已经有好些天没有相见，但国教学院的重新修整工作，都是这位教士负责打理。","辛教士感应到他的目光，点头致意，只是神情显得有些尴尬。","他望向那名天道院教谕，劝说道：“以往国教学院没有学生，自然不用参加，现在既然有了学生，当然要参加，朝廷和国教都已经批准，彭教谕，还是赶紧把认证程序做完就走吧。”","天道院乃是国教这些年最重要的院校，地位极为重要，天道院教谕自然地位也极高，远不是他这个教枢处的普通教士可以抗衡，如果是别的情况，看见教谕大人如此表现，辛教士肯定会随之而舞，只是……他比任何人都清楚，身前这个看似普通寻常的少年，隐隐有极强硬的背景，他又哪里敢得罪，于是只好拼命地和着稀泥。","“你真的确认要这种废物参加青藤宴？”那名姓彭的天道院教谕神情阴寒说道。","辛教士无奈说道：“这是规矩，我也没办法不是？”","“规矩？什么事情都要讲规矩？那我也来讲讲规矩！”","天道院教谕冷笑道：“按往年规矩，青藤宴拟大朝试规制，分作文试武试两场，各院学子并通过预科的学子择一参加，现在看来，这破烂学院只有这个废物一个学生，怎么参加？”","辛教士哑然无语，想起来青藤宴确实有这个规矩，只是来之前，他只是想着怎么让彭教谕和陈长生之间不要生冲突，完全忘了这个条款，不禁有些着急，心想既然如此，你为何先前不说？","“要参加青藤宴，至少需要两名学生……现在就这么一个废物，你要本官如何认证？”","天道院教谕面无表情说着，声音里却充满了嘲弄的意味，“教士大人，你以为本官是真的抵抗不住教枢处的压力才来走这一遭？不，我只是来想来看看，国教学院这个笑话究竟可以让我笑到什么时候！”","他站在藏书馆门口，望向幽静无声、虽经修葺但依然有残破处的国教学院，寒声感慨道：“国教学院……当年真是好大的名气！但现在呢？不过是一座死坟罢了！”","“再怎么修，这里就是一座坟！”","天道院教谕的声音越来越寒冷：“最近京都有些传言，说教宗大人要重启国教学院？莫说这说话如何荒唐，即便是真的，也要看看我们这些老人答不答应！”","他转身望向陈长生，眼眸里燃烧着幽幽的火，喝道：“我就是要告诉世\\u4","1ooo","eba，妄言就是妄言！废了的国教学院就是废园！废物就是废物！谁也别想在这件事情上做文章！”","国教学院里一片寂静，楼后没有被清除干净的野草里，弥漫着荒凉的味道。","陈长生静静看着那名天道院教谕，忽然向前走了一步。","废物……笑话……废园……坟墓。","这些字眼还飘荡在安静的藏书馆里。","他不知道这名天道院教谕为什么对国教学院、对自己有如此深的恨意，但他只知道一个事实——他是国教学院的学生，唯一的学生，他在这里生活的时间不长，但因为唯一，这座国教学院就是他的，这里的一花一草一木一砖一瓦一石，都是他的，他看着这里重现生机，他在这里安静学生，这里是他的乐园，而不是废园。","他不喜欢被人羞辱，更不喜欢国教学院被人羞辱。","他想起进入京都之后遇到的那些羞辱，想起先前刚刚离开的霜儿，决定做些事情。","“我会参加青藤宴。”","他看着那名天道院教谕，说道：“我不知道先生您为什么对我以及我的学院有如此大的意见，但如果你想把我拦在青藤宴外，我只能遗憾地告诉你，你不可能成功，因为您的态度非常不礼貌。”","天道院教谕神情漠然说道：“参加青藤宴需要两名学生，或者……两名废物，即便你有胆子去参加，我也只能很遗憾地告诉你，你不可能成功，因为整个大6都没有人愿意进入国教学院，除了你这种白痴。”","辛教士没有说话，但他知道天道院教谕说的话是真的，没有人会愿意进国教学院——陈长生或者是被某些大人物流放至此，或者他承担着某些任何，但这样的人不会有第二个。","藏书馆里很安静。","陈长生看着身前乌黑明亮的地板，忽然问道：“你还坚持吗？”","一道稚嫩而坚定\\u7","3netbsp; 684声音响起：“我坚持。”","“我教不了你什么。”","“先生已经教了我很多。”","“成为国教学院的学生，你可能会迎来很多白眼。”","“先生，我很擅长翻白眼的。”","“你可能……会承受很多羞辱与打压。”","“先生，没有人敢羞辱我。”","这段对话结束。","陈长生笑了起来，望向身边，说道：“我还不知道你的名字。”","落落眼睛明亮至极，左手紧紧抓着他的衣袖，很担心他会反悔，说道：“先生，我叫落衡。”","陈长生伸手握住她的左手，然后望向那名天道院教谕说道：“你看，现在，我们有两个人了。”","落落有些害羞，靠着他的右臂，像学舌的鹦鹉般跟着重复道：“是啊，两个人了。”","辛教士怔住。","那名天道院的教谕愤怒至极，训斥道：“岂有此理！这破地方什么时候又多了个学生！你以为你是谁！你以为你说她是这里的学生，她就能算这里的学生！”","陈长生不理会他，示意落落从侧厢房里取出名册和笔墨。","他在名册上添上落落的名字，很凝重，很郑重。","落落举起，对着阳光，鼓起小脸，用力地吹着，希望快些吹干。","阳光下，名册被照的非常清楚，只有两个名字，但两个名字就够了。","“名册在我这里，我添上谁的名字，谁就是国教学院的学生。”","陈长生指着名册，看着天道院教谕说道：“就算你是教宗大人，也改变不了这个事实。”","……","……","辛教士赶紧打圆场，拼命地说软话，给天道院教谕台阶下，同时请他认证陈长生二人参加青藤宴的资格。天道院教谕沉默了很长时间，在辛教士手里的卷宗上盖下自己的私人印鉴。","事情还没有完。","天道院教谕望向陈长生和落落，面无表情说道：“青藤之宴，但凡通过预科考试的学子都有资格参加，有很多人来自大6各处，像你们这样的废物，准备去给我大周朝丢脸吗？”","陈长生想了想，准备说些什么。","这个时候，落落在旁边扯了扯他的衣袖，怯生生地问道：“先生，我能说话吗？”","陈长生说道：“你现在也是国教学院的学生，当然能。”","落落望向那名天道院教谕，认真问道：“可是，那关你什么事呢？”","天道院教谕又不是国教学院的教谕，有什么资格管教国教学院的学生？落落看上去就是个十一二岁的小姑娘，她说的认真，语带稚意，十分憨喜，这话却又直指本质，天道院教谕闻言一滞，恼怒至极，却不知该如何接话。","“好！好！好！”","他气极反笑，寒声喝道：“我倒要看看国教学院怎么翻身！来日青藤宴上，你们这些废园出来的废物被人羞辱，成为整个大6的笑柄，不要怪本官今日没有提前警告过！’","说完这句话，他拂袖而去。","辛教士没有随之离开，他走进藏书馆，压低声音对陈长生解释了数句。","陈长生才知晓，原来青藤宴由青藤六院轮流主持，今年恰好轮到天道院，由天道院教谕负责审定参加宴会的成员，国教学院已经多年没有学生参加青藤宴，渐被人遗忘，但今年情况有所不同，当然，这肯定不是那名天道院教谕态度如此恶劣，尤其对他如此羞辱的原因，原因主要在于大周朝的某项规定。","在那项规定中，一所院校若连续多年未能成功招募一名学生，便会被取消教学资格以及所有的政策保护。国教学院已经多年没有招生，如果再多一年，便会就此悄无声息地消失在历史的长河里，然而谁能知道……偏偏就在最后一年，国教学院多了一名叫做陈长生的学生。","“就因为这点？”陈长生问道。","辛教士沉默片刻后说道：“那年国教学院出事……彭教谕的三位师兄，都是在这里死的。”","陈长生沉默，心想如果换作自己，肯定也会希望国教学院就此关门然后消失，对于自己这个忽然出现、改变了国教学院命运的学生，态度自然也好不到哪里去，恨不得对方赶紧离开。","“不过不用太过担心，反正青藤宴的时候只要不下场，彭教谕和当年那些老人，也拿你没办法。”","辛教士安慰了两句，看了眼安安静静站在他身边的落落，笑着拍了拍他的肩膀，说道：“你可以啊。”","……","……","这四个字是什么意思，落落不是很懂，陈长生也不懂。","毕竟两个人都只有十四岁，而陈长生直到现在还以为落落是个十一二岁的小姑娘。","陈长生看着落落的小脸，忽然有些犹豫，因为直到这时候，他才注意到这个小姑娘生的真是很好看。","落落一把抓住他的衣袖，说道：“先生，你可不能后悔。”","陈长生无奈地挠挠头，想了半天，憋了一句话出来：“你……吃了吗？”","落落睁着大大的眼睛，有些困惑：“早上不是和先生一起吃的馄饨？”","“嗯……这都中午了。”","陈长生看了眼窗外，说道：“该吃午饭了。”","落落闻言，把手并在身前，微蹲行礼，极温柔说：“我这就去给先生做饭。”","“买吧。”陈长生说道。","落落请示道：“馄饨？”","陈长生想了想，说道：“巷子里除了馄饨还有家抻条面，味道不错，对了，少些豆芽，多放些花椒面儿。”","落落跑着去了，一路欢声笑语，马尾轻扬。","院墙上，金长史和李女史互视一眼。","“这样好吧？","“我看挺好的。”","……","……","吃完面条，已是午后，深春的风像天然加着香，闻着直生醉意，欲眠。","陈长生看着落落，说道：“今天才问你的名字，不好意思。”","落落笑了笑，没说什么。","“把夜明珠和那些东西拿回去吧，我真受不起。”","“先生，你不是又想反悔吧？”","“当然……不是。”","“那……怎么能退拜师礼。”","“先前你不是给我买了碗面条？”","落落笑容微敛，轻提裙摆，缓缓拜倒在乌黑的地板上。","陈长生沉默片刻，对着西宁镇方向拜倒，然后与她对拜。","春和景明，湖静如镜，偶有风穿堂而过，绕书架，落鬓间。","陈长生直起身体，将她扶起。","落落说道：“谢谢。”","陈长生不知该说些什么，想了半天，同样说道：“谢谢。”"]}