{"id":48,"error":0,"name":"择天记","title":"第1卷 第四十七章 剪影与青桔","content":["神将府有人相请，礼貌而冷漠。陈长生让落落留在原地，走向巷口外那辆马车，当他走过去，才现马车四周静寂无声，一个人都没有，便是先前请他前来的那名神将府随从也不知去了何处。","马车前的那匹战马雄壮高大，鬓毛在夜色里隐隐泛着殷红的颜色，明显不是凡种，不知混着何种异兽的血脉，极为吸引目光，陈长生却没有向它望上一眼，因为他要见的，是车里的人。","那个人没有下车，依然坐在车厢里，马车的那面也有盏红色的灯笼，光线照进窗内，再从这边透过来，把他的身影映在了窗帘上，就像刀剑刻出来一般清晰。","陈长生对车窗上的剪影行礼，剪影是清晰的，车里的人也是清晰的，那道威势与恐怖肃杀的气息更加清晰，他这才明白先前在青藤宴上前后两次感受到的压力来自何处——他参加青藤宴的一个目的，便是想亲眼见见对方，整场宴席，对方的目光似乎从来没有在他的身上停留过，原来对方也一直注视着他。","“从你离开西宁来到京都，已经过去了很长时间，到现在为止，我没有听到任何不想听到的风声，证明你是个聪明人，行事很稳妥，我很欣赏这一点。”","徐世绩的声音从车窗里传了出来，平静而冷漠，“进入国教学院之后，你居然学会了借势，我才现原来你比我\\","2ooo","u6of3象的还要聪明，不得不说我越来越欣赏你了。”","陈长生知道他说的是真话，不是嘲讽也不是奚落，因为自己没有任何资格让堂堂东御神将嘲讽奚落，更不用说撒谎，但他没有因此而生出一丝喜悦，因为他现自己还是不喜欢徐世绩的味道。","味道不是苦辣酸甜，是一种很难言明的感觉，徐世绩此时对他说话的语气，也是一种味道。","平静而淡漠疏离，并不刻意却有着天然的居高临下，而且很像一位长辈。","陈长生很不喜欢这一点，如果没有这场婚约牵扯出来的那些事情，如果没有那些羞辱打压，如果对方真的以长辈的态度对待自己，倒也罢了，问题在于那些如果都不成立。","徐世绩沉默了会儿，不知道是因为陈长生的沉默以待有些出乎他的意料，还是因为他需要思考些事情，夜风轻拂关灯笼昏暗的光线，他问道：“她是谁？”","是的，这才是他真正关注的事情，当然，他之所以关心与陈长生身上的那份婚书无关，他不会在乎陈长生和任何异性接触，因为他从来没有真正地把陈长生当作自己女儿的未婚夫。","从落落登上青藤宴的对战石台开始，东御神将府的下属，便开始暗中查探她的来历，然而直到青藤宴结束，徐世绩坐着马车离开天道院的时候，依然没有查到任何消息。","徐世绩很清楚自己麾下将士的能力，所以他有些吃惊。","那个小姑娘与陈长生是一起的，这件事情让他在吃惊之余，开始有些警惕。","陈长生没有回答他的问题，因为他觉得自己不需要回答对方的任何问题。","车窗上的剪影变得更加清晰，线条变得更加凌厉，应该是徐世绩向车窗边靠了靠。","那道威势也随之变得更加恐怖，压力仿佛变成了真实的存在。","陈长生觉得胸口一阵烦恶，仿佛有山压顶而至。","“其实我有些后悔。”马车里传出徐世绩毫无情绪的声音。","“在你初入京都、无人知晓的时阵，我就应该直接杀死你，慈不掌兵这种道理，我自然很懂，但你师门毕竟与我徐府有旧，有人想你活着，所以我才让你活了下来。”","陈长生低头不语。","“盛夏的京都，是很容易死人的地方……汛期很难确定，但可以很确定的是，京都城里的那些河流必然会涨水，水势一大，无论是浮尸还是骨灰，都很容易被冲走。”","徐世绩隔着车窗，语气淡漠说道。","“比如天道院教谕曹先生，今夜之后，他或者变成数千里之外澜河平原岸边的一具浮尸，或者变成洛水里鲤鱼们的食物，但总而言之，再没有人会看到他。”","听到这句话，陈长生震惊抬头望向车窗，心想天道院教谕为什么会死？","“那小怪物终究是天海家的人……无论事后会如何展，但教谕大人他自作主张，娘娘会很不高兴，娘娘不高兴，周通大人便会很生气，周通大人生气……他会比死还惨。”","“所以，教谕大人今天夜里一定会自杀。”","“我确实很遗憾当初没有杀死你，现在再不方便直接动手，但我必须提醒你，这个世界上有很多种生存下去的方式比死亡更加恐怖，教谕大人懂这个道理，希望你也能懂。”","灯笼微摇，光线昏暗，十余名部属裨将从夜色里现出身来，拱卫着马车缓缓驶离巷口，向东御神将府而去，那匹雄骏高大的战马离开前瞥了陈长生一眼，冷漠至极。","车厢里徐世绩沉默不语，眼眸深处有幽火无数，并不暴烈，一味寒意逼人，因为他现有些事情正在脱离自己的控制范围，虽然因为那封来自圣女峰的信，他一直都没有真正控制好这件事情，但现在局势似乎变得更加诡异\\","1ooo","u3oo2","他很清楚陈长生进入国教学院的前后因果，本以为此事没有什么深意，现在看来，就算最初如此，现在却有人在利用这件事情搞风搞雨，国教里依然忠于陈氏皇族的那些人，在沉默了这么多年之后，似乎终于现了一个可以利用的机会，渐渐准备浮出水面，那么这件事情会对东御神将府造成什么影响？","这件事情太大，即便他是圣后娘娘最信任的神将，也不敢参与太深，他现在只初步确认了一件事情，如果陈长生真的被人拖进那摊浑水里，那么这场婚约更不能让人知道，至少要再隐瞒些天。","过些天，来自南方诸势力的联合使团便要抵达京都，参加明年大朝试的数十名学生，也在这个使团里，正是因为这个原因，今年的青藤宴后两夜极有可能被推迟。","距离明年大朝试还有很长时间，南方人打破惯例，提前了数月时间前往京都，这件事情已经引了很多议论与猜疑，但他很清楚，圣后娘娘很欢迎这个使团的到来。","整个大6只有数人知晓，今年南方的使团提前到来，是因为他们准备在七夕的时候提亲。","徐世绩之所以知道这件事情，是因为南方使团提亲的对象是他的女儿。","他不会允许任何人、任何事破坏这门婚事。","陈长生不能，那个来历神秘的小姑娘不能，谁都不能。","至于国教学院、天道院、还是说那些旧皇族或是京都里的暗潮，什么阴谋什么局，他都不想理会，如果有人威胁到这门婚事，他绝对不惮于杀人，哪怕是不能杀的人。","因为他有个好女儿，那么只要不背叛娘娘，做什么事情都无所谓。","当然，如果能够有更好的方式解决那些不稳定的因素，比如陈长生和那个小姑娘，那自然是最好的事情，那么他先必须确定一些事情，然后请某些人准备一些\\","1286","u4e8b情。","“去小桔园。”他说道。","东御神将府的马车在街上缓缓转向，沿着幽静的道路，无视京都严格的禁夜令，向皇宫方向驶去。","小桔园是离皇宫不远的一处庄园，面积不大，种着很多桔树，像是乡野。","在皇宫近处能有一处林园，种着不值钱的桔树，自然不是普通人。","那里是莫雨姑娘的居所。","……","……","回到国教学院，站在湖畔的树下，想着先前车窗上那道剪影，陈长生的心情有些糟糕，想要冲着湖水大喊两声，又怕惊着院墙那头百草园里的人们，想要骂几句脏话，却现打小师父和师兄都没教过，不知如何开口。","他悻悻转身向藏书馆走去，穿过湖畔树林时，看到一颗桔树，茂密的树枝上结着好些颗初生的小巧的青涩果子，下意识里伸手摘了颗送进嘴里，便被那种酸爽弄的眉眼都拧在了一起。","“连你都来欺负我？”他踹了那颗青桔树一脚，鼻息微粗。","小小的青桔果像雨点般簌簌落下，树后传来哎哟一声轻唤。","落落揉着小脑袋走了出来，右手提着食盒，左手捂着嘴，满脸的惊讶，像是看到了什么古怪的事情。","陈长生也有些吃惊，问道：“不是回去睡觉了吗？”","落落说道：“李妈妈准备了宵夜，过来和先生一起吃。”","陈长生看着她的神情，不解问道：“吃惊什么？”","落落睁大眼睛，认真说道：“没想到，先生这样的人物也有如此幼稚的一面。”","陈长生有些尴尬，向藏书馆走去。","一道低不可闻的声音在树林里飘着，被青桔渍的有些酸和委屈。","“还有几个月才满十五，我幼稚一下又怎么了……”"]}