{"id":39,"error":0,"name":"择天记","title":"第1卷 第三十八章 指点","content":["关于理想或者梦想、坚持，用来做第一堂课的内容，自然非常合适。但简要两句话便能说明白的事情，很明显无法填满整整一堂课的内容，陈长生总要教些真正有用的东西。","他从书架里取出由国教文华殿审定的经脉总览册，翻过前面那些初略的介绍，直接翻到最后那页彩色的图注上，指着图中人体里的红绿色线条，开始与落落的具体情况进行对照。","那些线条，代表的是人类的经脉，繁复至极，初略计算便有数十道，如果往更细微处去看，那数量甚至要翻倍，但按照落落自己的说法，她身体里根本没有这么多经脉。","这是两种完全不同的经脉体系，一种繁复而脆弱，一种简单而强韧，从而让智慧生命走向了两条方向截然不同的道路，没办法判断哪种道路能够走的更远，至少在已知的岁月里，这场竞赛没有结果。","陈长生没有感慨另一种生命的奇特，只是震撼于造物主的神奇手段，也更加明白，如果两种生命想要越过中间那道界线，去学习对方的修行方法，那会是多么困难的一件事情。","如果落落的种族能够轻松地学会人类的修行方法，那么她现在学的肯定不是钟山风雨剑，而是前天递给陈长生的那本离山剑诀——离山剑诀是人类最强大的功法之一，她的种族学起来自然也难如登天，于是只好退而求其次。","人类的修行功法都是由招式与真元运行两方面组成，以钟山风雨剑为例，仅仅掌握剑诀是远远不够的，还要掌握这种剑法的真元运行方法，如此才能挥出这种剑法的真正威力。","落落的身体里根本没有人类所拥有的那些经脉，如何能够掌握这种方法？剑诀里写着的桡脉转横随意而动，她倒是能看懂，问题是她没有桡脉，那么就算神魂再如何强大，又能到哪里去动？","“只有那天夜里，按照先生说的那八个字，我试着摧动真元，现真的能够像人类一样驭使风雨剑，这是模拟还是……说这是我的真元与剑诀配合的方法？”","落落很好学，认真地问着。","陈长生想了想，没有马上回答她的问题，转身走出藏书馆，在湖畔的树林里拣了一根前夜被折断的树枝，抽出短剑，将树皮削的干干净净，变成微白的细棍，没忘记把棍头用湖石磨圆。","他走回藏书阁，说道：“如果不愿意，你就说。”","落落看着他手里的细木棍，眼睛睁的极大，心想这刚拜师，难道就要挨棍子？难道先生信奉的是棍棒教育？但好不容易才拜到先生门下，她哪里肯说不愿意三个字，用力地点点头。","陈长生举起手里的细木棍，隔着衣裳，点到她腹间某个点上，然后说道：“将真元运至此处。”","人类有所谓丹田气海，却不知道落落有没有，这种身体方面的私秘，他不方便多问，但看落落的神情，应该没有什么问题。片刻后，他问道：“有什么感觉？”","落落认真地体会着细木棍接触那个地方回馈的感觉，说道：“有些烫。”","“阳火入虚亦能映表，既然有这种感觉，那么我想，这应该和桡脉的作用差别不是太大。”","陈长生一面说，一面开始记笔记。","那夜他只说了一句话，便让落落\\u6","1ooo","21o功地摧动真元，第一次真正地开始驭使钟山风雨剑诀，但那毕竟只是一招，而且有运气成份，现在他要做的事情，是突破人类经脉的限制，自创一种体系，自然无比困难。","这绝对不是一朝一夕的事情。","如果他不是自幼通读道藏，久病成医，加上自己身体经脉与众不同的缘故，连可能性都没有。","做完笔记，他抬起头来，想了想，伸出细木棍轻戳落落颈间某个位置，当然，还是隔着衣裳。","“谨慎一些，慢一点。”","“什么感觉？”","“有些冷。”","“嗯。”","“这里呢？”","……","……","细木棍落在落落的身上，指，然后点，这便是指点。","陈长生得到反馈，记录笔记，然后继续。","时间，就在指点与交谈间快的流逝。","暮色来临时，陈长生的手臂有此微酸，他放下木棍，望向窗外，只见黄瓦红墙，忽然笑了起来。","用了半天的时间，他确认了某种可能，找到了某个可能的途径，落落身体里的途径。","“试试？”","他收回望向夕阳下京都的目光，看着落落，抽出腰间的短剑递了过去。","落落接过短剑，深吸了口气，眼睛变得异常明亮，然后闭上眼睛，沉默了很长时间。","就在夕阳被城墙吞没那刹那，她睁开眼睛，轻喝一声。","这声喝，很清脆，没有一点浊气，清透的仿佛春水，或者春风。","随着这声清喝，她手里握着的短剑，自腰间轻扬而上，如杨花，轻飏直上重霄九。","剑影无数，如雨，剑意无匹，如风。","这是风雨。","这便是风雨剑。","……","……","没有人类的经脉，不可能学会钟山风雨剑里的真气运行方法，但最后施出的剑，却是真正的钟山风雨剑，这说明，施剑者用\\","d32","u7684真元运行方法，在很大程度上可以完全模拟人类的真气运行方法。","风雨渐落，斜阳残，夜色渐至，旧园静。","藏书馆里一片安静。","落落握着短剑的手，有些微微颤抖。","她望着陈长生，声音也有些微微颤抖：“先生，你真了不起。”","她很震惊，她觉得先生是从天上下来的仙人，不然怎么可能在这么短的时间内，教会自己这么多东西？","惊为天人。","陈长生把细木棍搁到膝前，看着她开心地笑了起来。","他这些天，不，准确地说，这些年，他一直在思考那个问题，怎样在经脉断绝的情况下修行，以前他未曾修行，所以所有思考都是在虚无的状态里摸黑前行，而现在，虽然他依然没有一丝真元，但他有了一个女学生，那个女学生很优秀，可以完美地实现他所有的想法，并且用了半天的时间证明他的猜想是正确的。","落落说道：“谢谢先生指点。”","陈长生说道：“彼此，彼此。”","暮色并不如血，如馄饨摊的炉火，温暖至极。"]}