{"id":43,"error":0,"name":"择天记","title":"第1卷 第四十二章 笑声","content":["国教学院的位置与青藤六院其余五家平齐，但在最角落里，很是偏僻，而且只有一张席，看着未免有些冷清寒酸，不过陈长生和落落都不在乎这些事情的人，随意坐了下来。","“你认识先前那个天道院的学生？”陈长生问道。","落落想了想，说道：“以前来天道院的时候，见过几次。”","陈长生想着先前众星拱宿般的画面，说道：“看起来应该很出名？”","落落这次没有用时间去想，说道：“庄换羽，很多人叫他换羽公子。”","陈长生想起来，自己在宗祀所的石壁上，似乎见过这个名字，在青云榜排名很靠前，想到落落不加思索便说出此人的名字，打趣说道：“没想到你居然知道他的名字。”","落落嘟着嘴说道：“先生，你刚才也说了，他很出名的。”","陈长生说道：“以你的性格，再出名的人也不见得认识。”","落落有些不好意思地吐了吐舌头，说道：“隔的太近，实在没办法不知道他的名字。”","陈长生没有真正听懂她的这句话，以为她说的是曾经在天道院求学的那段往事。他望向天道院的座席方向，确认先前没有看漏，有些不解说道：“那个家伙居然真的没来啊。”","落落知道他说的是谁，好奇问道：“先生，您真认识唐三十六？”","陈长生说道：“虽然我都不知道怎么会认识他的……但，确实认识。”","言谈间，青藤宴的准备工作已经完全就绪，幔布下方的座席全部坐满，青藤六院的教授与学生也均已到场，最后进来的，是主持今年青藤宴的天道院教谕以及代表朝廷与国教的两位大人物。","国教教枢处主教大人梅里砂，以及……东御神将徐世绩。","两位大人物入场的时候，楼内所有教授与学生起身参见，如潮水一般。","梅里砂主持教枢处多年，在京都诸学院里拥有极强的影响力，最关键的是，他是教宗大人的亲信，东御神将徐世绩的位秩不如主教，但这些年战功赫赫，颇受圣后信任器重，而且整个大6都知道，他生了一位好女儿。","青藤宴乃是大周朝少年天才的盛会，满座皆是少年俊杰，但想着圣女峰上那位十四岁的少女，抬头仰望着青云榜上那个仿佛用刀刻进青铜里不可磨灭的名字，谁敢自称天才？","陈长生看着坐在最上方的徐世绩，神情平静，像是从来没有听说过这个名字一般。只有落落注意到，他的呼吸声比平时急促了些，依然还是平缓，但终究还是急促了些。相处多日，她知道这代表着他的情绪有些不妥当。","这是陈长生第一次看见徐世绩。","事实上，他今天愿意参加青藤宴，其中一个原因便是辛教士告诉他，徐世绩会前来观礼。他想看看这个险些成为自己岳父，又险些让自己陷入万劫不复之地的人长什么样子。","徐世绩看着只是个普通的中年男人，但当然不普通。陈长生远远看着他，感受着那道隐而不的威严肃杀气息，还有那道极淡的血腥味道，清直的双眉缓缓挑起，鼻翼微翕——这不是他喜欢的味道。","他又想起在神将府里见过的那位徐夫人，想着来到京都后受到的那些羞辱与挫拍，双眉挑的更高，鼻翼微翕的\\u5","1ooo","ea6变得越来越快，同时呼吸也变得越来越重。","这样一对夫妇生的女儿，居然是真凤转世之身，天道果然难言公平。","落落一直注意着他的反应，知道他这时候的情绪很不好，但终究还是没能忍住，小心翼翼低声问道：“先生，看起来你和徐有容的关系真的不好……这到底是为什么啊？”","陈长生怔了怔，说道：“还以为你可以一直忍着不问。”","落落扯着他的衣袖，撒娇似地摇了摇，说道：“人家好奇嘛。”","陈长生无奈说道：“我答应别人了，这件事情真不能说。”","他们自然想不到，凑在一起低声闲聊的画面看上去有多亲热，更想不到已经尽数被庄换羽用余光看进了眼里。","庄换羽的神情还是像平日那般平静。","还有一个人也看到了陈长生和落落私下说话，他的神情却不那么平静。","天道院教谕收回望向角落的目光，脸色寒冷到了极点，但很奇怪的是，他没有训斥陈长生和落落，也没有借题挥，把对国教学院的怨恨尽数泄出来，而是冷静地继续主持。","青藤宴按照大朝试的一应规制，分作三场，文试、武试以及相战各一场，场次的顺序可以随意调整，但其中自然还有很多规矩，此时都从天道院教谕的嘴里一一道出。","坐在幔布下散席里的学生们，很认真地听着，他们不像青藤六院的学生，有老师和前辈可以详细介绍解释大朝试的流程规制，今天这场青藤宴等于是朝廷给他们的一次预演机会，自然要更加用心。","陈长生听的也很认真，没有错过一个字，虽然国教学院也是青藤六院一属，但他没有老师，一切都只能自己来，他来参加今天的青藤宴，除了想看看徐有容的父亲，最主要的便是这个原因。","青藤宴名义上是聚会，实际上是大朝试的预演，\\u621","226o","6者说风向标。除了南方那些宗派的天才子弟们，青藤宴最后的位次，基本上都与大朝试最后的位次相同，就算有些变化，也不会太大，修行靠的是岁月积累、时间打磨，从青藤宴到大朝试只有半年时间，哪里能够让一个人的实力境界生天翻地覆的变化？","今年青藤宴时，陈长生现在连洗髓都没能成功，还是个不会修行的普通人，却想着要在明年初的大朝试里拿榜名，难怪唐三十六会觉得他是个白痴或者自己是个白痴，除了落落，谁会相信他？","说回青藤宴，虽说参加预科考试的学生，偶尔也会给人类世界带来极大惊喜，但绝大多数时候，依然还是那些大学院的学生扮演着主角，最近十年的青藤宴，最后总会变成诸院之间的较量。","青藤宴宴开三日，今夜乃是第一夜，恰好便是对战，可以想见，稍后必然极为热闹，观战的人们包括徐世绩等官员也在想今年天道院身为主持，不知道会不会放下矜持，让庄换羽登场。","庄换羽在青云榜排名第十，看着已极了不起，但联想到天道院号称大6最强学院，他又是天道院的代表，这便有些说不过去，就算他不可能越徐有容这样的绝世血脉，这名次也太后了些。","只有像徐世绩这样的大人物们才知道，之所以如此，是因为庄换羽自从两年前与神国七律中某人一战，确定青云榜第十的位置后，便再也没有挑战过那些排名在自己之前的天才们。","这并不意味着他保守畏怯，只是因为两年前他已经十五岁，那时节秋山君已经离开青云榜，开始在点金榜向着榜前进，他觉得在这样的情形下，青云榜对自己已经没有任何意义。","那么今夜，庄换羽会出场吗？","……","……","坐在散席里的学生，可以自愿报名参加今夜的对战，虽然明知极难胜过那些有名师教导的青藤六院学生，但想着青藤宴极少会有失手流血事件的生，又是极难得的提高机会，所以报名还是很踊跃。随后，青藤六院其余的学院也把参加对战的学生报了上去，只是除了天道院教谕和那两位大人物，谁也不知道究竟谁报了名。","最后，便只剩下了国教学院。","陈长生从辛教士那里得到过确认，先前听天道院教谕讲规则也听的清楚，知道自己和落落符合参加青藤宴的规则，所以能够进场，但这不代表自己和落落一定要下场。","青藤宴毕竟不是大朝试。以陈长生现在的境界水平，下场……肯定就没好下场，所以他当然不会下场。","这是他的想法，然而有人就想逼着他下场，逼着他没有好下场。","天道院教谕看着角落，面无表情说道：“国教学院的名单呢？”","按青藤宴的旧年规矩，不报名便是自认不敌、认输，只不过换个相对有颜面的方法罢了。从来没有谁会点破这种事情，因为这涉及到一座学院的尊严，真把对方逼急了，谁也不知道会出现什么样的后果。","今夜，天道院的教谕这样做了，他不在乎国教学院的颜面，他更不在意会有什么样的后果，只有两个小孩子的国教学院，在被羞辱之后，难道就能迸出来什么惊人的力量？那是笑话。","天道院教谕的话回荡在楼内。","一片安静。","过了会儿时间，或者是看到国教学院寒酸的座席和那冷清的一对少年男女，或者是想起国教学院衰破的现实、悲惨的历史，还有圣后娘娘和教宗大人对这间学院的态度……","楼内响起了一片笑声。","有失笑，也有嘲笑。","有的笑声是无意的，有的笑声是有意的。","但都是刺耳的。"]}