{"id":15,"error":0,"name":"择天记","title":"第1卷 第十四章 徐有容","content":["（故事剧情没有问题，一切尽在掌握，但文字感觉有些问题，不怎么顺，昨天晚上一直在修改，改的好了些，大家若需要，可以把昨天的两章再看一下，看看是不是通顺了很多，上章十一岁来鹤那里，并不是Bug，但和序章对比起来，确实容易产生误会，我在思考之后，决定还是不改，按照原定大纲去办，在书评相关传了篇关于推荐票的教程，不了解的朋友可以看一下，另外，这些话就不放到作者的话里了，为了更显一眼一些，另外，我爱陈长生，但我也是爱徐有容的，只是他们彼此不爱罢了。明天两章，谢谢大家。）","……","……","当今世间，国教上承天书之泽，一统宇内信仰，因为天书陵在京都的缘故，教坛自然也在京都，大周之前，教宗皆是商人，商灭周立，每任教宗必然是周人，以京都建国的中原王朝实力本就强大，再加上国教护持，自然成为了人类世界的中心。","与以往的大商以及随代之的大周相比，中土大6南方势力丛多，诸国诸宗派各领其域，相对松散，但强者的数量并不少，甚至隐隐要过大周，其中尤以圣女峰的南溪斋以及长生宗还有秋山家等势力最为强大。","人类与魔族之间惨烈的战争结束后，同样做出很多牺牲的南方势力，自然想要获得自己应有的地位，他们认为天书陵应该是人类世界共有的圣物，不应该由周国单独掌握，同样，天书的解释权也不能由以教宗为代表的国教正统控制。","为此，南方诸势力在大朝试的流程以至名称上与周朝前后三任帝王进行了不懈的斗争，并且在国教内部也分裂出了南方教派——南方教派依然属于国教正统，但只奉教宗大人为精神领袖，实际事务则是由圣女管理。","南方教派圣女，自然都是境界凡的至高强者，只是历任圣女需要平衡南方林立的诸多势力，又没有强大的军队以为后盾，所以实际权力和地位自然不如北方教宗，但依然是南方最尊贵的大人物，在精神层面上与教宗南北抗礼、地位仿佛。","因为南方教派圣女的特殊地位，所以历任圣女都是由南方女性出任，数千年来无一例外，直至当今，终于可能出现例外。","历任南方教派圣女都出自南溪斋，这也是为了什么这个传承无数年的宗门所在的山峰，就叫做圣女峰。而如今的南溪斋只有一名传人。","那名少女叫做徐有容，乃是天凤真身转世，修道天赋举世无双，精通道藏真义，十二岁初赴圣女峰，便能解得天书真迹，圣女峰诸位长老惊为天人，最终竟是不顾她是周人，昭告世间，收她为南溪斋内门唯一女弟子。这意味着，如果没有意外，这名叫做徐有容的少女便会成为下一代的南方教派圣女，会成为与北方教宗分庭抗礼的宗教领袖！","……","……","夜色深沉，繁星满天，仿佛永远不会移动，又似乎每时每刻都在移动，肃穆的令人陶醉直至心悸，飘着淡淡雾气的夜峰一片安静，忽然间，一声清亮的鹤鸣破云而落，片刻后，一只白鹤从夜空里降了下来。","夜色下的白鹤，被星光照耀的很不真实，仿佛纸做的一般，没有一丝污垢。鹤鸣传遍空幽的山崖，破云而落，震雾而飞\\uf","1ooo","foc或者只是时间到了的缘故，夜色就此渐渐消退，东方天际出现一抹白色，晨光就这样突兀地来到人间。","坐在崖畔的少女，从白鹤身上解下锦囊，取出那封信，随意拆开，平静阅读。读信过程里，她如画的细眉偶尔挑起，大多数时间都很平静，映着熹微晨光的眼眸明亮的就像是湖水，美丽的眉眼间还有未褪的稚意，却没有懵懂。","晨光渐盛，南方湿意极重，于是雾也重了起来，光线被湿润的水汽驱散，落在她的脸上时，变得更加柔和，于是她的容颜没有变得更清晰，但却更美丽，美丽里甚至隐隐带上了某种神圣的意味。","……","……","“那个家伙很奇怪，口口声声说是来退婚的，却因为莫名其妙的原因，又不退了。真不知道他是在玩什么手段。我本以为他是觉得脸面上过不去，才故意这么说，但事后想来却不是，因为他说那些话的时候很冷静，没有任何愤怒的感觉。”","“婆婆盯了他几天，听说那个家伙每天凌晨五时都会准点起床，做事情一丝不苟，就像个木头人一样，而且有洁癖，听着总觉得像是小姐你以前和我说过的那些阴险变态之人，令人有些不寒而栗。好吧，小姐，我得承认，那个家伙其实生的不难看，我当时和他说话的时候，就觉得他挺讨喜的，让人很想亲近，但这就更可怕了，那可是我第一次见她呀，不是吗？”","“婚约的事情，那个家伙应该没有对外说，也不知道他是聪明还是笨，不过反正家里一直派人盯着他。小姐，我总觉得那个家伙很虚伪，心机很深，图谋很多，我看最近情况，如果他还这样纠缠，老爷太太可能准备做些事情。”","“小姐，我虽然觉得那个家伙罪不至死，但想着他拿着婚书便对府里冷眼相加，有恃无恐的样子，就觉得他很可恨，而且……听说\\u7","278netbsp;9cb山家明年就会来京都提亲，如果那个无赖到时候闹事怎么办？”","……","……","少女坐在崖畔，静静看着信，披在肩上的衣裳随晨风轻扬，黑如丝轻飘，飘过侧脸，将令人悦目的稚美添了些许凛然之气。","看完信后，她沉默了会儿，喃喃自言自语道：“居然真的来京都了？”","那只白鹤在她看信的时候，一直静静等在一旁，即便蹲着，也有半人高，此时见她合上信纸，白鹤转身，不知从哪里衔来一只笔，笔尖蘸着饱满却不会流溢的墨汁，那墨汁不知产自何地，竟透着股幽香。","少女微笑着伸手摸了摸白鹤光滑的细颈，接过毛笔便要回信，却一时不知该写些什么。","她与祖父自幼亲近，若不是祖父去逝，或者她也不会十二岁时便离开京都来到南溪斋问道，便是身旁这只白鹤，也是祖父留给她的，如果是别的祖父交待的事情，她肯定会照办，但……婚约肯定是不行的。","记得那个西宁镇的小道士应该姓陈吧？","她微微蹙眉，回想着小时候听说的那些事情，现对那个小道士真的没有什么印象了。","她记得那份婚书是祖父专门请托当代教宗大人加持为鉴，只有男方才能退婚，又想起信里霜儿说的那些话，细眉微挑，默默想着，那个小道士真的这般虚伪无赖吗？记得小时候感觉他不是这样的人啊。","她知道京都里有很多人，包括父亲在内，都希望自己代表大周与南方联姻，绝对不会允许那个姓陈的小道士影响到这一切，甚至，极有可能会杀死他。想到这里，她觉得那个小道士真的很愚蠢很白痴，难道他真觉得凭自己这些小聪明小狡猾就能从神将府里获得更大的好处？","想到此节，她有些不悦，对她来说这是很罕见的一种情绪，却不知道是因为那个小道士不懂得自爱自保，还是因为……那个小道士，真的很让人讨厌啊——好吧，不管那个小道士变成什么样，婚是肯定要退的。","只是……不要害他。","……","……","一声清鸣，白鹤带着她写的两封信破云而去，在晨风相送、晨光相伴中，向着遥远的京都飞去。","少女将墨笔搁到石间的水洼里浸着，站起身来，披着棉衫走到崖畔，负手而立。","她眉眼犹清稚，气度却不凡，不是说她像陈长生那样，拥有过年龄很多的成熟与淡定，而是形容她拥有一种名为大气的东西，身材娇小的少女，站在崖畔被晨风吹拂，竟给人一种渊停岳峙的感觉。","渊停岳峙，一般用来形容活了数百年的宗师级人物。","她今年才十四岁，但已经可以配得上这四个字。","晨风继续吹拂，拂动她肩上披着的衣衫，肩上垂落的黑，丝在她稚美的脸颊上飘过，带起一丝微笑。","她只用了五息时间，便忘却了先前的那封信，忘却身外之物，只余宁静，于是微笑。","她在春风里一笑，于是满山野的花都开了。","无数异鸟飞来，清鸣不绝，甚至还能看到三只青鸾。","百鸟来朝。","她是人间独一无二的雏凤。","她是下一代南方教派圣女。","她是青云榜第一。","她是徐有容。","她依然天真，但那种天真不是调皮，而是无邪。","她笑的烂漫，但这种烂漫不是情绪，而是春光。","她不想在乎世间的人与事，世人以为与她相关的，其实并无关联，比如那份她快要忘记的婚约，甚至也包括秋山君。","她承认秋山君师兄很强大，甚至很完美，是所有人眼中最好的伴侣，但是那与她又有什么关系呢？","那些都是很好很好的，但不是她要的。","当然，那个小道士更不是她想要的。","她现在要做的事情，只是临崖、赏雪、听雨、采药、读书、读书、一直读书。","书中有大道，一卷便胜过情爱无数。","她一心奉道，谁能动摇她的心意？","……","……","陈长生离开客栈，向着师父给自己名单上的倒数第二间学院走去。","他很想知道，今天那位徐大小姐又会用什么手段来让自己失败。","当然，就算再次失败，他也不会动摇。","他自幼做的事情，便是守庙、扫雪、遮雨、吃药、读书、读书再读书再三读书。","书中有大道，一卷便胜过千山万水。","他一心问道，谁能留住他的脚步？"]}