{"id":24,"error":0,"name":"择天记","title":"第1卷 第二十三章 星之海洋","content":["陈长生顺利地踏上了修行的道路，没有任何故事里常见的困难，如果让别人知道，一定会百思不得其解，他自己反而不觉得有什么，尤其是在确认师父让自己背的三千道藏意味着什么之后。","当然，这终究是件值得高兴的事情……能够凝神，便能够定星，能够定星，便能够引星光洗髓，能够洗髓便能够坐照自观，能够坐照自观，就能够心意通幽，明天地造化，能够通幽，便能够聚星于体，百病不侵，能够聚星便能够从圣而行，御风万里，最后方能神隐于天地之间，不在命轮之内，或者那时就不需要逆天改命了？","是的，对陈长生来说修行的目的永远是那样的明确，从来没有任何偏移，或者在修行的道路上可以顺便追求一些别的事物，比如看到一些普通人看不到的风景，体会一些普通人体会不到的感受，可以将受过的那些羞辱还赠给那些人，但这些都不重要，重要的是最后的目的。","只不过刚刚凝神，连修行第一步都算不上，就开始考虑只存在于传说中的神隐境界，就连陈长生自己都知道，这想的有些太多了，说出去很容易被人笑话，好在他永远不会对人说。","陈长生相对于同龄人来说，相对比较沉默寡言，处事更冷静，所以在西宁镇的时候，就时常被镇上的人们以为要比真实年龄大三四岁，他很清楚，自己之所以能够一天一夜凝神成功，最重要是因为师父自小就给自己打好了基础，做好了准备，但要说这样就远远过了徐有容这样真正的天才，并不见得。","第二日清晨依然五时起床，洗漱整理吃饭，昨夜生的事情没有对他的作息带来任何影响，只有微显疲惫的眼神证明他不像表现出来的这般平静，应该不是小楼里霉味未除尽的原因，而是真的很高兴。","国教学院里依然热闹，工匠和杂役们在正楼那边紧张地进行着修缮与打扫工作，藏书馆这边依然安静，因为他的请求，没有人过来打扰，于是他可以继续自己的修行。","洗髓乃是修行第一境，可以简要地分成三个步骤，凝聚神识是第一步，也是所有的前提，第二步便是寻找命星，对于这听上去有些玄妙的步骤，陈长生并不怎么担心，他真正担心的是第三步，引星光入体洗髓……也只有到那一步，他才能最终确定自己的身体问题究竟会带来怎样的影响。","……","……","所谓修行，便是将天地的力量借为人的力量，自天书降世后，人类开始修行，展出无数种修行的方法，尝试过无数种手段，有的修行功法吸收天火，有的修行功法亲近自然，吸收田野的力量，而最终随着国教正式创立，也因为人类无数年的实践最终证明，人类修行渐渐开始以星辰为证。","火山口里高温炽烈的岩浆，确实可以转化成人体内的真元，帮助修行者变得极其强大，田野里那些清新的力量，也可以被修行者所利用，但所有的这些能量来源，都不如星辰。","星辰在夜空里，位置永恒不变，以肃穆的姿态照耀着大6。生活在地面上的人们，只要抬头望去，便能看到无限星光，从他们幼年直到垂垂老矣，那些星辰始终静静地陪伴着他们。对大6和生活在这里的人们来说\\uf","1ooo","foc星辰是光明，是座标，是能量，也是时间，因为永恒。","人类最终选择化星光为真元，与这些带着文艺气息的形容关系不大，最重要的是星光是这个世界上最纯净的能量来源，没有任何杂质，而且要比阳光、地火等物要温和的多。","妖族同样能够吸收星光，而且他们的体质特殊，不需要任何修行功法，可以直接将星光纳入体内，变成他们的力量，所以但凡能够化身的妖族，总是力大无穷。","相对妖族而言，人类不能直接吸收星光，或者说，直接吸收星光的效率太低，为此，人类创造性地明了一种修行功法，也正是从那天开始，人类才开始了称霸大6的道路。","——那就是点亮命星。","夜空里有无数颗星，浩瀚如海，难以计数，数量要远比人类的数量更多，人类当中的修行者，想要洗髓，便需要在那亿万颗星辰里，寻找到属于自己的星星，那就是命星。","没有人能解释，命星的原理是什么，为什么那颗星辰会与你之间形成牢不可破的关系，为什么隔着无数万里的距离，星辰可以与人类遥相呼应，即便是国教历史上最伟大的学者都无法做出解释。","……","……","每个人都有属于自己的一颗星。","但只有凝结神识成功的人，才能找到属于自己的那颗星星，从而形成某种难以言说的联系，最终用自己的神识将那颗星辰点亮，这便是点亮命星。","夜空繁星无数，只要你能散神识，那么你总能找到属于自己的星星，而且这种关系就像很多关系一样，是绝对排它的，只要你与自己的命星建立联系，便再也没有人能够夺走。","那么这便有个问题，什么样的星辰最适合做为修行者的命星？","现在大6基本上有公论，命星越远越好，因为国教无数代学者，对无数修行者进\\u884","1ooo","c了跟踪调查，在进行了翔尽的分析计算后，确认这个推论没有任何问题。","然而，这是为什么呢？","如果修行者直接吸收命星的能量，岂不是应该那颗星辰距离地面越近越好？","为了解释这种现象，国教学者从客观倒推，建立了一种模型，在这种模型里，修行者并不是直接吸取命星的能量，还是把夜空当作一面墙壁，把命星当成自己钉在墙上的一根钉子，从而在自己与夜空之间系上了一根线，最终是用这根线来回摆荡，吸收夜空里飘逸的星光能量。","在这个模型里，那道无形的线就像是一条被打湿的棉线，夜空里的星光就像是深春时节漫天飞舞的柳絮，那根线在春风里慢慢地飘荡，便能蘸到越来越多的柳絮，最终落在执线人的手中，如果那根线足够长，从皇宫最高的建筑一直连到天书陵的顶端，那么甚至可以把整座京都的柳絮都搜刮干净。","魔族大学者通古斯对国教的这个理论提出了严厉的批评，认为这是一种毫不经济、纯粹属于臆想的妄想，那一代的教宗大人对这种批评毫不留情地进行了反击，说道唯有能够成立的推论，才是最靠近真理的推论。","最终，魔族大学者通古斯向整个大6出一封书信，他在信中问道：那根线究竟在哪里？","如果修行者与命星之间真的有根线，那么国教的理论便可以成立，因为通过对自然界的观察，可以很容易现，线越长，振幅越大，能够产生的能量自然也就越大，就如先前柳絮的说法。","问题在于，从来没有人看到过那根线。","教宗大人在京都对这个问题做出了简要的回答：“既然命星与修行者之间有联系，那么二者之间必然有根线，大6上的生命之看不到摸不到，不代表不存在。”","魔宗大学者通古斯又向整个大6出了一封书信，\\","1338","u8bf4道：“接触不到，对客观的世界没有任何影响，那么这样一根存在与否，没有意义，那么，它就应该是不存在的。”","对于这个直指根本的质问，教宗大人在思考数月时间后，做出了最著名的那个回答。","“那根线，就是命运。”","是的。","无法解释的联系，就是命运。","夜空里的星辰，反映着的，就是人间众生的命运。","……","……","没有人教过陈长生怎么选择命星，他的师父肯定知道，但没有说过。","当然，他知道那位教宗大人说过的那句话，道藏三千卷，不会没有这段名垂青史的故事。","既然与命星之间的联系就是命运，所以他表现的很慎重——他十岁之后，最在乎的就是这两个字。","从清晨到日暮，他一直在熟悉神识的散过程，他不知道十岁那年的异变后，神魂究竟还保留了多少，但让他有些欣慰的是，神识的散过程与书上写的没有太多区别。","他闭着眼睛，任由神识离识海而出，在安静的藏书馆里飘拂着，明明没有看，脑海里却隐隐约约出现了四周的环境景象，有些模糊，而且光线有些迷幻，那是一种崭新的认知。","待夜色来临后，他没有像别的初学者那样，依然沉迷于神识对外界的感知之中，没有丝毫留恋，毫不犹豫调动神识越过窗户，向着夜空里飞去，越飞越高，穿越夜归的鸟的最细微的绒毛，穿越渐散的云的最细微的水汽微粒，穿越寒冷至极的风的絮流，终于来到了那无数明亮的光点之间。","那是星的海洋。"]}