{"id":30,"error":0,"name":"择天记","title":"第1卷 第二十九章 一言惊风雨","content":["星光从夜空里洒落，经过那道无形的屏障时，生诡异的折射，落在这名中年魔族男子的脸上，显得他的脸色更加苍白，看上去就像是北方那些不化的冰雪。","落落抬起手臂，擦掉唇角的血水，看着他问道：“你们是想要掳我还是杀我？”","魔族男子平静说道：“掳您，我无法离开京都，所以抱歉，我只能当场杀了您。”","落落盯着他间隐隐可见的那两只魔鬼角，问道：“看来，你等了我很长时间。”","魔族男子微微躬身，说道：“从殿下离开故国的那天开始，更准确地说，从殿下渡过那道满是血腥味的河流开始，我便一直在等待，等待今天的到来。”","落落说道：“那真是已经很久了。”","“我离开家乡已经数年时间，随您开始这趟旅程也已经有一年多的时间，在京都里像老鼠一样躲藏了大半年时间，生活对我来说就是在夜色里默默地注视着您，很枯燥也很危险。”","魔族男子平静地述说着自己这些年的生活，很淡然，实际上很残酷，甚至可以说悲壮——在人类世界最核心的都市里隐藏了这么长时间，他必然付出了极大的代价，尤其是精神上。","他沉默了会儿后，转身望向湖那面遥远的北方，感慨说道：“我很怀念家乡的风雪，也很怀念妻子儿女，谢谢殿下垂怜，今夜终于给了我完成这个伟大使命的机会。”","听完这两句话，落落心里出现了一些悔意。","她没有想到，魔族一直窥视着自己，居然从家乡一直跟着自己来了京都，谋虑深远，用心深刻到这种程度，一旦被魔族抓住机会，肯定不会出现任何意外情况。","她后悔的是，这个机会是自己给魔族提供的，如果不是为了找到那个人，她用尽心机手段摆脱了族人的保护，对面这名魔族男子，大概依然只能继续藏匿，在人类的世界里消磨生命，直至老去。","她望向夜空，看着那些明显折射的星光，知道那个法器成功地隔绝了里外两个世界，虽然族人就在国教学院院墙的那面，但肯定无法听到自己的喊声。","此时此地，没有人能够来救自己，除了自己。","落落确定了自己的处境，反而平静下来，望向那名魔族男子，眉眼间的稚意，尽数被战斗的意志所取代：“通幽上境很强，但不够强，我不认为你有资格杀我。”","“京都居，大不易，这里的人类强者太多，如果我太强，容易惊动莫雨这种级别的大人物，大周皇宫随便来几位供奉，我便死了，所以我不能强。”","魔族男子看着她说道：“我的功法擅于隐匿，虽然不是特别强，但也不是特别弱，刚好够把殿下杀死，所以我是最合适的，所以今天出现在您面前的才是我，而不是别的人。”","落落说道：“我要知道知道你的名字。”","她这句话说的很平静，自有一种居高临下的感觉。","“我叫摩河。”魔族男子很听话地回答道。","落落说道：“摩河是姓，不是名字。”","魔族男子微微一笑，苍白的脸像白纸一般皱起，显得有些恐怖：“殿下，拖延时间没有意义。”","落落笑出声来，笑声很清脆，随着夜风可以传到很远的地方，如果没有\\u","1ooo","9oa3道屏障的话，至少墙那面的人可以听的很清楚，而那名魔族男子没有任何阻止的想法。","“我以为你不在乎我拖延时间。”她不再尝试，认真说道。","魔族男子说道：“杀死殿下，我肯定也很难逃出京都，那么这段时光，大概便是我这一百多年生命最后的时间，能够与殿下这样的尊贵血脉说说话，想来我的灵魂可以更容易安息。”","落落睁着大大的眼睛，睫毛微眨，好奇问道：“你不担心被人类现？”","魔族男子指了指身前草枰上那些铁杵般的事物。","“这里离皇宫很近。”她很好心地提醒道。","魔族男子面无表情说道：“我相信，就算圣后正看着这里，也现不了我们在做什么。”","“好吧，我真的确认不会有人来救我了。”","落落叹了口气，明明愁眉苦脸，却显得有些可爱。","“那么，你确认真可以杀死我？”","说完这句话，她的眼睛忽然变得极其明亮，像两颗明珠一般，右手从腰间解下一道皮鞭，那鞭子非常长，长到在她的脚下最终堆了起来，也不知道先前是怎么收在腰间的。","“这就是传说中的落雨鞭？”","魔族男子显得很感慨，不知是因为看到了传说中的神兵，还是因为别的什么原因。","然后他望向落落，非常认真地说道：“无论您身边带着多少罕见的法器，殿下您今夜都必须死，因为这是军师大人的安排，那么便不会有任何意外。”","听到这句话，落落握着鞭柄的小手微微用力，有些苍白。","魔族军师，这是大6最可怕的几个名字之一。","便是她的父母，都极为重视此人。","当年大战结束，魔族惨败在人类与妖族的联军手下，但并未就此覆国，还能在寒冷的北域苦苦支撑，甚至近些年还有复苏的迹象，除了那位冷酷强\\u","1ooo","5927的魔君坐镇雪老城稳定大势之外，最重要的原因便是有一位军师替魔族出谋划策，无论是那些匪夷所思的阴谋还是堂堂正正的民生政策的幕后，都有那人的影子。","是的，是那人的影子。","魔族军师，是一个人类。","没有人知道，为什么一个人类愿意背叛自己的种族，替魔族卖命，但全大6都知道，这个人类在魔族里极受尊重，只从这一点看，便知道此人究竟有多么了不起。","魔族军师布置的阴谋，从来没有失败的时候，他的思维仿佛没有漏洞，他对人心的掌握以及利用，早已越所谓炉火纯青的程度，已然变成难以言说的能力。","无数年来，不知道有多少次人类的北伐因为此人的阴谋诡计而失败，甚至大军尚未开拔便无疾而终，此人给人类带来的损失，甚至要比魔族恐怖的八大山人加起来还要多。","无数人类强者，以及妖族的勇士，都曾经试图找到这名魔族军师，然后暗杀他，但从来没有人成功过，除了长生宗一位剑道强者，甚至再没有人找到过他。","到今天为止，依然没有人知道这名魔族军师姓什么，长什么模样，是哪里人，有怎样的过往，才会让他选择背叛人类，投身魔族，甚至有传说，当年魔族惨败之后，这名军师根本没有随魔君回雪老城，而是选择就地隐匿身份，现在在人类的世界里生活，他有可能是你身边的邻居，有可能是你的老师，甚至有可能是一名教士。","这正是魔族军师最可怕的地方。","人们只知道他经常穿着件黑袍。","魔族很多强者，提起他时，都会敬畏地称之为：黑袍大人。","……","……","落落看着树旁那名穿着黑袍的魔族男子，心渐渐沉下。","如果这是魔族军师的计划，那么自己可能真的很难幸免，谁都知道，那名魔族军\\u","2ooo","5eo8的计划看似简单，甚至随意，但从来没有任何漏洞，没有任何意外的情况会生。","树旁那名魔族男子穿着黑袍，应该是那名军师的直接下属。","他身前草枰里那根铁制的法器，很直接地将所有的变化拒绝在世界之外。","她一个人来到国教学院。","再没有人能够看到她。","她自然便会死去。","这个局很简单，从逻辑上来说却无可挑剔。","她知道自己只能凭自己的力量争取活着。","但她更知道，那名传说中的魔族军师，对双方的实力一定做过最精确的计算。就像那名魔族男子先前说过的那样，他不算太强，但也不弱，刚好能够杀死她。","一定能够杀死她。","她能看出对方的实力境界，是因为她的天赋，不代表她能战胜对方。","按照人类的实力划分，她现在应该是坐照初境，以她的年龄来论，这个境界已然惊世骇俗，然而在与成年强者的生死搏斗里，这种境界并不足以让她活下来。","“能够在生命的最后时刻，与尊贵的殿下说这么多话，我很满足。”","魔族男子缓步向她走来，缓缓举起右手，指间隐隐可以看见白色的光芒。","那是真元凝成的光团。","落落感受着那光团里传来的恐怖气息，微微眯眼。","魔族男子的脚上穿着一双破旧的靴子。","靴底踩在草坪上，没有留下任何痕迹。","白天的时候，青草被剪短，断茬里吐露着令人愉快的味道。","青草似乎因为剪短所以变得比较有力，竟撑住了那魔族男子的靴底。","不，那只是瞬间的画面。","事实上，魔族男子在踏出第一步时，身影便开始虚化，然后消失不见！","落落的眼睛变得更加明亮，仿佛要照亮夜色。","她知道这名魔族男子能够在人类世界里隐藏这么长时间，肯定如他自己所说，功法极重隐匿，但没有想到，对方居然能够在战斗里，如此轻而易举地消失。","下一刻，那名魔族男子出现在她的身后！","那个恐怖的拳头，直接轰向她的后背！","魔族男子的实力比她强很多，但即便如此，他出手便是最强硬的手段。","他将真元尽数握在拳中，尽情一击，即便击中，他的右手也必然会废掉，但他不在乎，只要能够把这个小姑娘杀死，他连生命和灵魂都可以奉献，哪里还在乎一只手？","落落没办法挡住这只拳头，事实上，她连对方的踪迹都捕捉不到。","但她的鞭子能。","她右手握着的长鞭，像灵蛇一般弹起，鞭尾像蛇信似，在夜色里嗤嗤破空而去，直刺身后魔族男子的咽喉。","同时，她松开手掌，第三颗钮扣向地面落去。","魔族男子苍白的脸上神情漠然，理都不理，依然一拳击下。","嗤的一声轻响。","他的咽喉上多出一个血洞。","但同时，他的拳头也落到了落落的背上。","魔族诞生于群山风雪之中，他们的力量以山为名。","他的拳头，就是一座山。","这座山直接轰向小姑娘的身体。","那画面看着很残忍。","……","……","那颗钮扣落到了地面上。","烟雾微作，未散时，落落已然转身，正面那只恐怖的拳头。","在那名魔族男子诡异的身法之前，按道理来说，她根本来不及转身，但她却做到了。","因为她提前又用了一颗千里钮。","千里钮没有办法帮助她越过那道无形的屏障，但至少能够帮她转过身来。","但转过身来又能做什么呢？","那只恐怖的拳头越来越近，手指间溢出的真元光线越来越明亮。","只是因为尊严，所以在生命最后一刻，一定要直面死亡的到\\u","1ooo","6765？","不。","落落稚气十足的眉眼间现出坚毅的神情。","她清喝一声，握住小小的拳头，毫不畏惧地向迎面而来的那只拳头对了过去。","轰的一声巨响！","地板掀飞，烟尘大作，草坪上出现无数道如蛛网般的深刻痕迹，刚被修理完的那片树林，迎风而倒！","夜风轻柔地拂过。","烟尘渐渐敛去，现出两个人的身影。","那名魔族男子站在原地，苍白的脸上情绪异常复杂，有数道血水正在缓缓淌下。","他的黑袍已经被割裂成无数碎片，露出苍白而强壮的身躯。","他的右拳已经变得血肉模糊，可见森然白骨。","最恐怖的伤势在他的头部。","他左边那根恶魔角，已经从底部断裂，鲜血正在汩汩涌出。","一颗微微黄的尖牙，深深地钉在他的额头上，微微颤抖。","如果这颗锋利的尖牙，能够再深入几分距离，或者，便已经杀死了他！","魔族男子伸手想要拔出这颗尖牙，不知为何，却不敢触碰。","他知道，如果不是军师给自己的这件法器镇压着战场，那么他已经被这个小姑娘偷袭杀死了。","一念及此，他脸色变得更加苍白，有些恐惧。","“这……就是大帝的獠牙？”","他盯着落落的眼睛，声音微颤，痛并愤怒着：“果然不愧是传说中拥有无数宝贝的殿下，居然拥有这种级别的护身法器，我终究还是低估了你。”","三颗千里钮，一把风雨鞭，还有一颗大帝的獠牙。","无论哪一种，放在世间都是可以令人倾家荡产……不，是那些强者们宁肯家破人亡也要获得的宝物。","而这些，都在她的身上，就被她毫不吝惜地用掉了。","如果让世间强者们，看到今夜的画面，绝对会捶胸顿足，痛惜不已。","但她不会，因为她是落落，她","1ooo","很大方，那么，她先对自己很大方，而且这些东西，本来就是她的。","“我必须承认，殿下您的应对很出色，先天血脉的能力，果然强大，但遗憾的是……这是军师大人布置的计划，他肯定算到了您身上带的东西，确认那些不足以杀死我。”","魔族男子伸手将血涂遍苍白的脸，在微微弯曲的星光下，看着异常恐怖。","他最后说道：“我还活着，那您就死吧。”","落落的情况并不好，先前用袖子擦干净的唇角，再次溢出一道鲜血。","她看着魔族男子，轻轻抖了抖鞭子，长鞭反射着星光，在夜色里仿佛活了过来，不再是蛇，而是龙。","风雨里的一条龙。","风雨鞭，百器榜上名列十七。","……","……","魔族男子消失，藏书馆四周呼啸之声大作，里面漏出的灯光如巨浪里的小舟，时暗时明，时隐时现。","落落低静立，手里的风雨鞭，在夜风里不停狂舞。","隐隐有雨点落下。","偶有阴寒气息破夜色而出，便会被雨点挡回。","偶有厉光破风而至，风便骤然加急，形成一道屏障。","风雨鞭，能引八方风雨，用来防身，是最好的武器。","这也正是为什么她离开家乡的时候，选择用风雨鞭作为武器。","但她毕竟只是个小姑娘，境界只在坐照初境，与魔族男子的差距太大。","如果她没有用大帝的獠牙偷袭对方成功，魔族男子甚至可以凭借雄浑的真元，直接硬抗风雨鞭的威力，强行轰杀她，但现在情况也好不到哪里去。","那名魔族男子的身法太过诡异，依循着某种难以理解的轨迹，在夜色里来去自如。","她的鞭子能够带动八方风雨，将自己保护的密不透风，却没有办法捕捉到对方的行踪，自然也没有办法攻击。","攻不能久，守又如何\\u8o","2netbsp; fd够一直持续下去？","风雨鞭即便再有灵性，终究也需要她用神魂驭使，每一道风雨起，便要消耗她的一道真元。","她的呼吸变得越来越急促，不知道能不能撑到对方那个古怪的法器失效，撑到族人赶来。","她依然以乎同龄人的冷静与毅力坚持着，等待着。","她等待着对方真正露出身形的那瞬间。","她随身的法器已经用完，依然未能脱困，但她还有鞭子，更关键的是，她还藏着手段。","只有她自己知道，她手里握的虽然是风雨鞭，用的却是剑法。","那套剑法里也有风雨二字。","钟山风雨剑。","这套剑法最可怕的地方，就是可以将满天风雨凝为一点，攻击对方最薄弱的环节。","那名魔族男子已经身受重伤，不复先前的强势，她相信如果给自己一个机会，绝对可以杀死对方。","问题在于，那名魔族男子受伤之后虽然愤怒，却依然没有失去理智，表现的极有耐心，在没有绝对的把握之前，凭借那套诡异的身法，游走在风雨之外，根本不给她出手的机会。","落落，忽然觉得有些委屈。","魔族强者的功法向来神秘，掌握不了也罢了，可如果自己能够把钟山风雨剑的剑诀完全学完，如果能明白那招八方风雨的真义，何至于现在这般被动？","为什么天道院和摘星学院的老师，都不知道怎么教自己？如果自己能够找到那夜的那个人，他是不是能够教会自己？对了，如果不是为了找那个家伙，自己怎么可能会遇到暗杀？怎么会这么惨？","是的，都怪那个家伙。","落落很委屈，所以她不想大方了，她决定以后如果能找到那个人，自己不要送他那么多礼物……","或者，把礼物减去一半？","想着这些事情，战斗依然在持续。","危险正在靠近。","她的颈上多出了一道血口，那是先前魔族男子抓住风雨鞭的漏洞，带来了近乎致命的一击。","落落不止委屈，更开始伤心起来了。","她可不想死。","她始终认为，活着是最幸福的一件事情，是最美丽的事情--你看，天边的云很美丽，京都的云很美，有时候像街上姑娘的头，家乡的云也很美，有时候像少年马贼的脸。","而且就算要死，她也不能被人在京都杀死。","因为那样会让很多无辜的人死去，比如街上姑娘，比如少年马贼。","落落身上的血流的越来越多。","风雨鞭也渐渐变得无力起来。","那名魔族男子依然隐藏在夜色中，不知何处。","她很疲惫，然后觉得有点困。","风雨鞭在夜色里无声无息，落下的风与雨也没有声音，那名魔族男子也没有生任何声音。","国教学院里一片安静，真的很适合睡觉。","她除了修行、游戏，最喜欢的事情就是睡觉了。","她知道自己这时候不能睡着，可是，真的很困呀。","便在这个时候，一道声音打破了安静。","夜色下的国教学院醒了过来。","落落也醒了过来。","“天星映腑，真元随意，平腕悬肩，风雨敛。”","落落不知道是谁在说话。","但她知道这是风雨钟山剑诀里的内容。","她下意识里握鞭转腕，左膝微屈，真元随意而上，不理剑诀里说的那些经脉，直接依循着身体时的通道，直接穿越脏腑，来到胸腹之间，然后她觉得自己握着鞭柄的手热了起来。","接下来呢？","她有些惘然地想着。","夜色依然深沉。","那道声音再次响起。","“斗轸，奎柳。”","这是两个听上去有些古怪的词。","但如果拆开，生活在这个世界上的人们便可以很清楚地知道那是什么。","斗轸，是分居东西方向的两颗星辰。","奎柳，是分居南北方向的两颗星辰。","星辰万古恒定不移，尤其是那些著名的星星，地面上的人们从老到幼，都能清楚地记得它们的位置。","落落怔了怔，不明白这是意思，这是方位？","难道要向着夜空里斗星的位置刺出？然后轸星？","忽然间，她醒过神来。","斗轸之间，可以画一道线。","奎柳之间，也可以画一道线。","两道线交会的地方，便是夜空里唯一的那个点。","落落睁大眼睛，向着那个地方望去。","她手里的风雨鞭，已经提前刺向了夜空里的那个点。","风雨鞭集百束风雨为一线，变成了一把剑。","钟山风雨剑。","国教学院里，风雨骤敛，剑意却大盛。","嗤的一声轻响。","一道鲜血从如漆般的夜色里喷射出来。","同时响起的，是那名魔族强者震惊而愤怒的痛呼声。"]}