{"id":32,"error":0,"name":"择天记","title":"第1卷 第三十一章 天塌下来的时候，他...","content":["陈长生不是很明白他的意思，往小姑娘身前挪了挪，尽量把她挡在身后。","那名魔族男子面带悲戚，继续说道：“因为你的出现，我无法杀死她，便只能启用圣器，所以我也要随着一起去死，这就是军师大人的意志，谁都无法抗拒。”","陈长生隐约有些不安，握着剑柄的手紧了紧。","魔族男子起身，看着陈长生感慨说道：“少年，我不知道你是谁，但我想你将来肯定会成为一个很了不起的人，可惜你今夜就要陪我去死了。”","说完这句话，他举起手里那件铁制的法器。随着他的动作，一道极为恐怖的气息从天而降。无数细微的铁片，从夜色里飞回。那道隔绝世界的无形屏障消失一空。","一道如山般的黑色巨网向国教学院地面落下。","“烟罗？”落落脸色微白，喃喃说道。","百器榜第十九，烟罗。","魔族圣器。","传闻是第一代魔君狩猎时用的猎网。","一朝落下，天地皆困。","无物能破。","便是那些著名的神兵妖剑亦不能破。","按道理来说，如此强大的魔族法器，在百器榜上的排名应该更前一些，至少不应该在落雨鞭之后。但因为制作百器榜的是人类世界的天机阁，难免有些受打压，更重要的原因是因为，烟罗曾经严重受损。","据说在遥远\\u","2ooo","7684过去，烟罗的真实名字应该叫阎罗，却被某位实力强大到难以想象程度的绝世强者重创，再也不复最初第一代魔君手里的强大，所以才被改名叫做烟罗。","如果还是完好状态的阎罗，一旦施展开来，可以轻而易举地将网下的人变成虚，现在受损严重的烟罗，亦可以隔绝天地，但如果要用来攻击，则需要施器者以自己的生命精血为祭！","这便是魔族男子最开始的时候一直不肯用这件法器进行攻击的原因。直到陈长生一言惊风雨，他身受重伤，知道再也不可能完好无损地杀死落落，才不得不启用这件法器。","被迫奔赴死亡，自然有些悲伤。","看着向地面落下的那道黑色大网，落落很震惊，脸色有些苍白，她认得这网是什么，知道烟罗就算不复遥远过去年代的恐怖威力，也不是一般人能够抵挡的。","她的落雨鞭肯定无法挡住。","传说中的霜余神枪应该能破，但神枪在皇宫里，谁能来援？","她抬头望向夜空里那道黑网，手里的落雨鞭如电般刺出，带着风雨呼啸而去。","只听得一声闷响。","落雨鞭如被闪电击中的蛟蛇一般，骨碎成无数截，颓然折回。","一道难以想象的恐怖力量，顺着鞭柄传到她娇小的身躯里。","噗的一声，她口吐鲜血，向后倒下。","今夜这场苦战，对一个十四岁的小姑娘来说，着实消耗太大，此时她再也无法支撑，眼前一片模糊，快要昏迷，最后看到的画面便是——那少年拔出短剑，刺向黑色的夜空。","那把剑很黯淡，很普通，而且有些短。","少年的手举的很高，向着如整片天空一般的黑色巨网迎去。","他的动作有些笨拙，给人的感觉有些悲伤。","因为差距太大，感觉太自不量力，很令人绝望。","就像是螳臂想要挡住一辆狂奔的马车，就像一颗鸟蛋从甘露台落下，砸向坚实的地面。","落落很难过，很抱歉，如果不是因为自己，他也不会死吧。","然后，她昏了过去。","……","……","嗤啦一声响。","看似坚不可摧的黑色巨网，忽然从中间被撕开一道极大的裂缝，被隔绝很久的外界的夜风，向着网中央猛烈地灌入，随之到来的是真实的星光，如瀑布般倾泻而下。","漫天星光深处忽然出现一团熊熊燃烧的云，那团红云不知何时出现，瞬间落到国教学院中央，草坪上青草微焦，槐树嫩叶枯卷，场间的温度不断地升高。","那是一只红云麟！","红云麟的前蹄重重地踏在那名魔族强者的胸前，只听得喀喇一声脆响，那魔族强者胸骨尽碎，鲜血狂喷，身体重重地陷进草地里，右手却依然死死握着那件法器。","又听得嗤的一声厉响！","一道极为炽烈的刀光照亮了国教学院的夜空。","那名魔族强者的右臂伴着血水高飞而起，远远落进了湖水里。","红云麟是名中年男子，浑身披甲，甲亦是殷红血色，神情肃杀，居高临下盯着此人。","那名魔族强者的眼中闪过一抹绝望的神情，喃喃说道：“原来是你，难怪能破了烟罗……”","大周御天神将薛醒川，以红云麟为座骑，持血光神刀！","他深得圣后信任，掌大周禁军多年，","大6三十八神将，排名第二！","“耶识檀律，你果然藏在京城里。”","薛醒川看着座骑脚下浑身是血的那人，面无表情说道：“当然，你没有资格让本将寻找这么长时间，但我很想知道，你被送进清吏司后，还能不能不说出黑袍的下落。”","那名魔族男子原来叫耶识檀律。他本来就已经绝望，听到这句话才知道人类一直准备着从自己身上找到军师大人，更\\u","256f","52ao绝望，当他现自己连自杀都做不到后，绝望透顶。","什么是真正的强者？薛醒川就是真正的强者！","在他的面前，你想死都死不成！","嗖嗖嗖嗖，国教学院里响起无数破空之声，夜空里隐约还可以看到数座飞辇正在高靠近。","这场战斗生的地方距离皇宫极近，当烟罗被破后，自然惊动了无数人。","薛醒川这等强者最先赶到，其余的禁军以及宫里的高手，也纷纷赶来。","夜色里，又有无数人影翻过院墙，出现，那些人看着场间的画面，震惊异常，根本没有理会那名被薛醒川制住的魔族男子，直接狂奔到落落身前，迅将她带走。","薛醒川知道这些人的身份，没有阻止。能够在京都里找到魔族最擅长隐匿的耶识族人，而且还是生擒，由此或者可以更接近那名神秘的魔族军师，这让他很满意。","只是耶识檀律昏死之前说的那句话……","薛醒川微微皱眉，他很清楚，自己赶到的时候，那道烟罗已经破了。","有禁军将那名魔族男子加上禁制，拖入夜色之中，等待此人的将是极其悲惨的下场。","红云麟缓缓踏步转身，他望向不远处那名少年，面无表情问道：“你又是谁？”","陈长生还紧紧握着那柄短剑，有些没有弄明白到底生了什么事情，听到这句话，他才醒过神来，将短剑收入鞘中，说道：“我是这里的学生。”","薛醒川神情微异，没有想到这名不起眼的少年，便是传闻里那个国教学院的新生。","他看一眼，便知道这名少年只是个普通人，那把剑也极寻常，知道今夜应该是受了池鱼之灾，对于这少年居然敢拿起短剑，拦在那名魔族之前，他有些欣赏。","但也只不过是欣赏罢了。","没有人愿意理会国教学院，这是个被诅咒过的地方。","他也不想理会。","有人上前核实陈长生的身份。","红云麟踏地而起，驭霞而去，不多时便消失在皇宫里。","陈长生看着这幕画面，好生震撼。","……","……","第二天清晨，很早的时候，落落就醒了过来。她的身体本来就与普通人不同，昨夜主要也是消耗太多，并没有真正受什么伤，精神早已恢复到十足。","但她没有马上起床，她睁着大大的眼睛，看着床帷上那些繁美的绣花，想着昨夜生的事情，尤其是自己昏迷自己看到的最后那幕画面，有些怔。","那道黑色的巨网落了下来，就像天塌了一样。","就在她以为下一刻便会死去的时候，她看到那名少年站在自己的身前，拿起短剑迎了过去。","父亲以前总说，天塌了会有高个子替你顶着，这句话让她很不高兴，因为她觉得这是父亲嘲弄自己长的太矮，但这时候她却忽然很庆幸自己长的很娇小。","那少年长的其实不是很高，但比她高。","所以当天塌的时候，他替自己挡着了。","落落不知道为什么，觉得很开心，格格地笑了起来。","然后她想起些什么，微惊起身，喊道：“人呢？”","十余名族人呼啸而至，其势侵掠如火。","她不安问道：“他没事吧？”","能够近身服侍她的族人，无论男女，都必然是冰雪聪明的人物，听着这话，便知道她问的是谁，有人禀道：“薛醒州神将昨夜及时赶到，那少年没有受伤。”","落落拍了拍胸口，有些后怕。","“那就好。”","她翻身起床，说道：“我去看看他。”","那些族人对视一眼，齐齐跪下，有的人甚至红了眼眶。","落落醒过神来，有些不好意思说道：“抱歉，以后不会再出昨夜这样的事情了。”","族人们觉得好生安慰，小殿下终于要长大成人了吗？","“但我真的要去看看他。”","落落看着族人们很认真地说道：“他是个对我很重要的人。”","听完这句话，房间里顿时变得鸦雀无声。","联想到昨夜小殿下之所以会偷偷离开百草园，最后被魔族找到机会谋害，就是因为要去和那名少年夜半相见……","族人们觉得好生惊恐，小殿下终于要长大成人了吗？"]}