{"id":3,"error":0,"name":"择天记","title":"第1卷 第二章 为什么","content":["看着消失在偏厅处的少年身影，徐夫人的脸上蒙上了一层寒霜，她想要举起茶杯喝口茶润润有些燥意的嗓子，却发现自己杯里的茶也已经凉了，她想要把茶杯掷到地上以渲泄情绪，自然不会在意汝窑瓷器有多贵，却不想让下人们听到声音，知道自己此时的情绪。","她现在情绪非常不好。她能够感受到少年想要传达给自己的意思——很抱歉，这或者让您不愉快，但至少可以让我高兴起来。或者是因为她先前对他说过类似的话：想通过攀附我神将府来改变自己的人生？很抱歉，这或者能让你愉快，却让我很不高兴。","事实上，那名少年始终表现的很有礼数，没有任何失态的地方，只用了意思截然不同的两句话以及最后转身就走这个动作，便成功地做到这点，这或者也是一种天赋。","那名嬷嬷的脸色也极为阴沉，走到夫人身旁，压低声音说道：“就这么让他走了？”","“我原先以为只是个骄傲的少年，现在才知道，居然真是个阴险狡猾的小人，如果他是真想攀着我神将府寻好处，谨慎到连茶都不敢喝口，又哪里敢带着婚书进府？事实上，从开始到现在，有谁看到过那封婚书？”","徐夫人知道嬷嬷的意思，面色微沉说道：“不过既然是聪明人，便应该清楚，想要得到更多的好处，最开始的时候，便不会把所有的事情做尽。”","……","……","陈长生很不理解今天发生的事情，明明自己是来退婚的，怎么最后却变成了现在这种局面，他更想不明白，神将府明明有很多方法可以解决这场婚约，为什么看着就很精明的徐夫人却选择了这种最愚笨的法子？","有很多事情想不明白，他不再继续去想，只是想着偏厅里徐夫人那些盛气凌人的话，他不禁对那位徐府小姐产生了很多好奇，她究竟生得什么模样？是否漂亮？当然，在这样的府里长大，想来性情也不可能太温柔善良……","神将府极大，甚至比整个西宁镇都大，没有仆人接引带路，他很自然地走迷了路，待发现这个事实的时候，他正在一片清幽树林外，想着看过的那些书籍里记载着的破落女婿被无耻的老丈人暗中谋害的故事，有些不安，又因为自己这种想法觉得无趣。","便在这时，他感受到一道目光落在自己身上，转头望去，只见树畔石径尽头一座石拱门处站着位姑娘，才知道自己并不是迷路，而是被人刻意引到了这里。","那位姑娘约摸十三四岁，衣着华丽，身上随意一件饰物，便比他全身家业都要值钱，容颜秀丽，再长大些，绝对是个标致的美人，黑黑的眼睛骨碌碌转着，很是可爱，只是目光显得格外大胆，从头到脚打量着他，火辣辣的厉害。","陈长生微惊，心想难道这位便是徐府小姐？","他自幼读经不辍，耐性极好，任由对方这般打量着，也不发问。","最终，还是那位小姑娘说了第一句话。","“道士难道也可以成亲？”","陈长生注意到对方的目光落在自己的道髻上，解释道：““我不是道士。我虽然穿着道袍，结着道髻，但那只是平时的习惯，不代表我就是个道士。”","那位小姑娘走到他身前，看着他神情严肃问道：“你是普通人？”","陈长生怔了怔，才明白她说的普通人是什么意思，应道：“是的，我未曾修行。”","小姑娘没有注意到他说的是未曾修行，而不是不会修行，她盯着他的眼睛，非常认真地问道：“你和小姐真的有婚约？”","听到这句话，陈长生才知道这位小姑娘并不是自己所想象的徐府小姐，略感放松之余，不知为何，却又有些小小的失望。","“姑娘是？”","“我叫霜儿，是小姐的贴身丫环。”","陈长生从来没有想象过，有丫环能够穿如此华美的衣裳，联想到此时四周静寂无人，对这丫环以至那位小姐在神将府里的地位，有了更清晰的认识。","“我和你家小姐确实有婚约。”","那名叫霜儿的丫环，看着他认真说道：“以后，再也不要说这句话。”","“为什么？”陈长生认真反问道。","霜儿看着他的模样，不知为何便有些恼火，说道：“你只是个普通人，怎么可能和我家小姐在一起？赶紧把婚书交出来为好，不然对你也不是好事。”","陈长生看着他，很认真地问道：“为什么？”","还是这三个字。","霜儿看着这名少年道士端正的眉眼，忽然有些同情对方，说道：“如果你想活下去，就不要对任何人提起这场婚约，不然谁都保不住你的性命。”","她觉得自己是真心为了这个乡下来的穷少年着想——虽然小姐不可能嫁给他，但看在曾经有过婚约，小姐也知道此人的前提下，总得让对方好好活着才是——但她完全没有想过，这句话落在对方耳中，更像是无耻的威胁。","陈长生沉默，心想难道神将府真的会对自己下黑手？他看过的书里，还有那些戏文里，都有类似的故事，但现在圣后在位，谁敢在京都里做这等事？","他说道：“神将府要我死，先前夫人就不会让我离开，如果我没有看错，那位老嬷嬷应该是个很厉害的人物吧，反正没几个下人见过我，直接把我杀了，埋在花下作肥料，谁也不会知道不是？既然我现在还活着，那么，应该不会有事才对。”","霜儿冷笑道：“无数双眼睛都在盯着神将府，所以在府里，你反而是安全的，但如果到了府外，你还像先前那般瞎说，你以为自己还能活多久？”","陈长生想了想，说道：“我不明白。”","霜儿说道：“如果让人知道你与小姐有婚约，长生宗会怎么想？秋山家会怎么想？就算是在神都，那些人想要杀死你，也没有人能够阻止。”","陈长生问道：“长生宗和秋山家？这是什么地方？”","霜儿像看白痴般看着他，问道：“你什么都不知道？”","陈长生不解，问道：“我应该知道什么？”","……","……","有些事情，来自西宁镇的少年道士不知道，但那些事情，整个天下都知道，比如现在大周王朝是正统年间，比如御东神将徐世绩深受圣后信任，他的父亲是前朝太宰，而他的地位现在更主要却是来自他的女儿。","徐世绩只有一个女儿，徐有容，乃是天凤转世之身，拥有难以想象的天赋血脉，极幼时便洗髓成功，十二岁远赴南方圣女峰研习天书，据传现在已经突破坐照上境，声名远播世间，受万民敬爱，被认为是光明神教下一代圣女的不二人选。","无论身世、血脉还是师门背景都近乎完美的少女，爱慕者自然众多，据闻就连魔族那位传说中的嗜血少主，都是她的狂热崇拜者，然而每每谈及徐有容将来可能花落何方，人们往往只会提到一个名字，那是同样光彩夺目的一个名字。","秋山君。","秋山家是南方第一大族，这一代秋山家，出了位惊才绝艳的年轻子弟，名为秋山君，据说是神龙转世之身，乃是长生宗本代大弟子，神国七律之首，随南方教派长老修行，今年十八岁，被公认为是今后数百年，东土大陆最有可能成为最强者的人选。","天凤与神龙，秋山雪和徐有容这对同宗师兄妹，实在是年轻一代最光彩夺目的对象，根本再也找不出来第三个同等级数的年轻人。","全天下都知道，秋山雪一直爱慕徐有容，一直在默默等着她长大，长生宗的长辈弟子、大周朝和秋山家的人们，都以为这必然是天造地设的一对，大周皇宫里的莫言姑娘都曾经说过，就连圣后老人家，都看好这段人间佳话。","然而，忽然有一名少年道士拿着婚约来到将军府。","他说他是徐有容的未婚夫。","如果让这件事情流传出去……","或者，整个大陆都会惊呆吧。","……","……","庭园静寂，有竹叶被风吹过石拱门。","“现在你知道了。”霜儿看着陈长生说道：“你只是个普通人，和小姐的世界隔着浩瀚的星河，你永远没有办法越过，为了你自己着想，最好忘记这件事情。”","陈长生确实没有想到，与自己订婚的那位姑娘居然是如此了不起的人物，想了想后问道：“为什么夫人先前没有告诉我。”","霜儿说道：“因为夫人不想让你知道这些事情后提出更多的要求。”","他抬起头来，看着她问道：“你为什么要告诉我？”","霜儿说道：“因为小姐在信中提到过你，小姐是个心善之人，她虽然不会嫁给你，也不会愿意看着你莫名其妙地死去，而且……我觉得你应该是个聪明人，知道这些事情后，应该会有足够的自知之明，做出唯一正确的那个决定。”","陈长生说道：“我知道了。”","说完这句话，他向拱门那面走去，鞋面踩在竹叶上，发出沙沙的声响。","霜儿怔住了，心想这算是怎么回事？","陈长生忽然停下脚步，转身望向她。","霜儿松了口气，小手轻抚胸口，等着他的决定。","陈长生看着她问道：“我要出去，该走哪边？”","（未完待续）"]}