{"id":6,"error":0,"name":"放开那个女巫","title":" 第六章 训练（上）","content":["城堡后花园里多了一处棚子，周围用木板遮挡起来，只留下两个洞做窗户。八一中文Ｗ≦Ｗ≤Ｗ≤．≤８﹤１﹤Ｚ≦Ｗ．ＣＯＭ","棚子中央是一座青砖砌出来的方形池子，长宽约三米，里面填满了黄土。适量加水后，不仅难燃，还具有一定的可塑性，拿把小铲子就能挖出理想的形状。黄土上面还堆放着几根铁锭——这是卡特.兰尼斯从铁匠铺拖来的。","池子边是一口井，罗兰正是看中了这点，才叫人把棚子搭在此处。","不过作为实验室来说，这里仍然太简陋了。他摇摇头，用一个晚上拼凑出来的东西自然谈不上有多理想。而正式工坊要等巴罗夫收集完资料后才能选址动工。","“怎么样？昨天睡得还好吗？”","他转过身，望着一脸茫然的安娜，笑着问。","女巫现在的模样与在监牢时的样子判若两人——经过仔细清洗后，她的亚麻色披肩长柔顺且蕴含光泽，皮肤虽然没经过保养，但胜在年轻，鼻梁处的淡色雀斑更增添了一份青春活力。她的身形依旧消瘦，纤细的身躯仿佛一推就倒，可脸颊已有了红润之色，颈脖处的淤青和勒痕也比昨日淡上许多。罗兰怀疑那股魔力除了赋予女巫神奇力量之外，同时也改善了她们的身体素质。至少就恢复能力而言，安娜要比常人快上许多。","“本来经历了这么多可怕的事，应该让你多休息几天的，但时间实在很紧迫，只好等以后再补偿你了。”罗兰围着少女转了一圈，“这件衣服还合身吗？”","安娜现在穿的衣服正是他从多种方案中精心挑选出来的——为了满足他的恶趣味。冶铁工人的全身防护服太过厚重，并不适合她。而游戏里的法师袍虽然看起来高大上，行动却处处受制，全包围的袍角很容易沾上火星而化成灰烬。至于女仆装，嘿，还有比这个更适合的吗？","就算这个世界尚未出现真正的女仆装，那也不是什么大问题，侍女工作服已经有了后世女仆装的雏形。于是罗兰直接让提尔将自己的一套衣服按照安娜的体形做了裁剪，缩短了裙摆，长袖改为短袖，圆领变成折领，再打上蝴蝶结，新式的女巫制服就这么出炉了。","搭配上尖顶魔女帽（订制），黑色长筒靴（现成），以及不过膝的短披风（订制），一个以往只能在电影里看到的角色就这么活脱脱地站在罗兰面前。","“殿下，你……需要我做什么？”","安娜实在无法跟上眼前这位大人物的想法，她觉得自己快失去思考的能力了。在地牢里被人装进袋子拖走时，她以为这被诅咒的一生很快就要迎来解脱。但脱下头套后，安娜现自己看到的不是绞架或断头台，而是一间富丽堂皇的大房子。接着一堆人涌了进来，给她脱衣、洗浴。从腋下到脚趾缝，没有一处不擦得干干净净。","接着是更衣，她没料到穿衣都需要有人来服侍，更没想到衣服居然可以如此舒适——它们柔软的贴在身上，感受不到一丝摩擦。","最后进来的是位胡子白的老者，他命所有人都退下后，将一份契约摆在她面前。此刻她才明白，原来在监牢里说聘用她的竟是王国四王子，而且聘用之词居然不是玩笑。契约上清楚的写着她若为王子效力，每月都会有一枚金龙的报酬。","安娜清楚一枚金龙意味着什么，他父亲终日在矿洞工作，按出矿量的多少来决定薪水，收成最好的时候也不过一枚银狼。而一百枚银狼才能兑换到一块金龙，这还要看银狼是否足色。","那么，她的工作是什么，陪王子睡觉？洗浴时安娜也的确听侍女们这么窃窃私语过，可她不认为自己值这个价。被魔鬼侵蚀的血脉，自甘堕落的不洁者……任何人知道了她的真实身份后只会避之不及，就算王子好奇心强盛到这个程度，连魔鬼都不畏惧，也无需付她任何报酬啊。","当天晚上没人来找她，她睡着了——那是安娜有生以来睡过的最柔软的床，以至于她刚躺上去就进入了梦乡。第二天睁开眼时已是中午，午餐有专人送到房间里来，面包、奶酪外加一块牛排。她明明已经打算死去——连生命都决定要放弃的人，还会对这个世界产生什么留念？她原本是怎么想的。但将牛排放进嘴里后，安娜眼泪忍不住冒了出来。","肉汁和胡椒粉混合着在口中化开，浓厚的辛香味参杂着一丝甘甜反复冲击她的味蕾，直至咽下去后依然充斥口腔……她忽然觉得，这个世界还是有那么一点美好的东西的。","如果每天都能吃到这样的食物，即使是邪魔蚀体时，自己也会有更多勇气去抵抗吧？","此刻站在这个既不像寝宫，又不像牢笼的木棚子里，她暗暗下定了决心。既然对方需要，那么不管是穿如此奇怪的衣服也好，召唤那不可思议的力量也罢，她都愿意试一试。于是她又重复问了一次，只是这次没有再犹豫。","“殿下，你需要我做什么？","“目前来说，你要控制自己的力量，反复练习它，直到能收自如。”","“你是说魔鬼的——”","“不，不，安娜小姐，”罗兰打断道，“是你的力量。”","女巫眨了眨她那双漂亮的蓝眼睛。","“世间大多数人对你们有偏见，认为女巫的力量来自魔鬼，是极其邪恶的。其实他们错了，”罗兰蹲下身子，平视对方，“而你同样不这么认为，对吧？”","他想起了安娜在地牢里的那声轻笑，一个自认为邪恶的人又怎么可能出那样饱含嘲讽的笑声？","“我从没有用它伤害过别人，”她轻声说，“除了那个强盗。”","“反抗侵害并不是种过错，你做得很对。人们恐惧你是因为他们不了解你——他们知道不断训练可以造就一位强壮的战士，却不知道该如何变成一名女巫。未知的力量总是让人害怕。”","“你一点都不害怕，”安娜说。","“因为我知道它属于你，”罗兰笑了起来，“如果那名强盗也拥有如此惊人的力量，我可不敢站在他面前。”","“好了，让我们开始吧，”他说。"]}