{"id":33,"error":0,"name":"放开那个女巫","title":" 第三十三章 火药","content":["“都站起来，四王子殿下来了，”还没休息到一刻钟，铁斧便拍手喊道。八≯一中＞文≯Ｗ≤Ｗ﹤Ｗ≦．≦８１ＺＷ．ＣＯＭ","凡纳很快回到自己的位置上，之前的特别训练让他对服从命令产生了条件反射，几乎是下意识地，他已经端起了木杆，摆出之前刺击的预备动作。","王子一行人走上城墙，从队伍背后走过，凡纳余光注意到殿下在经过自己这个位置时放慢了脚步。","罗兰心里叹着气，都说晚起毁上午，早起毁一天，这话果然是真理。刚处理完夜袭城堡的善后工作，又得赶来检阅民兵队最近训练的成果。可怜自己一晚上没睡，现在已是困意连连。但他不能不来，现在队伍已转入临战训练阶段，作为最高指挥官，长期不露面会导致自己存在感下降，人心也会变得不稳。","嗯……一般检阅时该说些什么？罗兰思考了下，同志们好，同志们辛苦了？若下半截没人接的话，这句口号喊出来会很尴尬，还是随便拉个人聊聊家常，体现出自己礼贤下士，刷刷声望好了。","他这么打算着，拍了拍一名看上去还算壮实的小伙子。","“训练辛苦了，觉得累不累？三餐吃得好不好？”","根据以往看新闻得来的经验，对方反应应该是激动地大声回答「不累，很好！」结果他激动是激动，转过身直接单膝跪了下去，把罗兰吓了大跳。","凡纳觉得自己被上天眷顾了，王子殿下居然用亲切的口吻关怀他训练累不累！平时别说王室了，就连普通的贵族都不愿跟他们多说一句话。他下意识地模仿骑士向王子殿下行礼，也不管这套礼仪对他来说是否合适，心中只有一个声音：以后回到老街，他凡纳也能算得上一号人物了。","被要求站起来后，凡纳脑中仍是一片混乱，自己怎么回答得都记不清了。","最后当殿下问出对训练有什么意见或看法的，可以提出来时，凡纳忽然清醒了不少——这可是个好机会！如果能让殿下认为单靠民兵队无法承担守卫城墙的重任，自己是不是就不用整天担心到底是跑还是留了？","他在心中小心酝酿着措辞，“尊……尊敬的殿下，民兵队目前人数实在太少。按现在训练的列队方式，等邪兽来袭时，大伙最多只能防守住城墙三分之一不到的范围。您看……”","就算王子再多招募几批，训练时间只怕也来不及了，凡纳想。另外，这些人用的武器也是一大开支，边陲镇很难在两个月时间内凑出三百人用的长枪，甚至一百支都十分勉强——所以他们现在仍拿着木杆来训练。","如果王子殿下能意识到这点，说不定就会从别的城镇招募一批佣兵来作为防守主力。至少他们不需要训练就能直接上战场，同时自带武器和防具，就是价格比较高。","罗兰思考了片刻，点点头道，“你说的不错，光凭一支民兵队来看守整道城墙的确不大现实。”","凡纳心中一喜，殿下的意思是……同意了自己的看法？","但四王子接下来没有说出他期待听到的那句话，而是把铁斧叫到身边，“邪兽从某种意义上来讲不过是野兽的变种，它们并没有思考的能力吧？”","“是的殿下，普通种的邪兽仍和野兽无异，甚至连习性都基本相同……但是混合种，我见得不多，也不敢肯定。”","“那就行了，虽然从赤水河到北坡山脚有近一千八百尺（六百米）长，我们可以诱使它们来进攻特定区域嘛。”","“您是指设陷阱？”铁斧问。","“是一个陷阱，但并非像猎人常用的那种。普通的陷阱靠隐藏自身来捕获猎物，而我打算反过来做，在远离城墙的地方设置口袋型路障，比如围栏、土坡、水沟，迫使这些没脑子的邪兽自动绕行。连绵不断的障碍会引导猎物前往指定地点，最终集中在我们准备好的防守区域，”罗兰说到这儿望向铁斧，“至于如何引诱这些怪物，我想没人比你更擅长了。”","铁斧想了下，“引导它们倒是没问题，狼种不爱碰水，野猪种畏光，其他邪兽也各有各的习性。但殿下，如此一来会导致所有邪兽都集中在这六百尺范围内，是不是太危险了？”","“如果只是依靠长枪弓箭，的确如此。”罗兰胸有成足地说，“不过，现在我们有了新武器。”","待到离开时，王子再次来到凡纳身后，拍了拍他的肩膀，“观察力不错，你叫什么名字？”","“凡……凡纳，殿下。”","“我会向我的席骑士提议让你担任长枪队队副，凡纳先生，好好干。”","*******************","罗兰在段烧房后院又新建了间平房，用于制作雪粉——也就是火药。","这间三百平米左右的屋子只有一个出入口，并执行着最严格的安保制度。门口守着两名骑士，任何进入者都需要登记并且搜身，以防带入引火物。室内禁止任何火源，因此只有在白天才会开工。为了防止夜莺偷偷潜入，门框处还挂上了纱帘。","“这就是你说的新武器？”被召唤过来的卡特用手指捏起一点黑色粉末，放到鼻子前嗅了嗅，“这不是雪粉吗？”","铁斧或许不清楚，但卡特经常参加王室典礼，自然知道鸣礼桶中装的就是这种东西。炼金工坊的得意之作，配方对外人来说是个机密，但王子想要的话，肯定能要得到。","“是雪粉，但又不完全是，”罗兰说，“炼金工坊最新改良产品，我把它称为火药。”","火药可谓是任何穿越者必备的种田神器了。材料来源广泛，只要知道木炭、硫磺和硝石1比1比7.5的最佳配比，就能制作出来，完全没有任何技术门槛。","这个时代的雪粉，是木炭含量占六成、硫磺和硝石占两成、其他稀奇古怪材料（如水银、黄油、蜂蜜等）占两成的劣质产品，燃烧度慢，释放气体少，完全挥不出火药应有的作用。但罗兰知道，炼金师们也在不断试验其他配比，最多三十年，较为接近标准黑火药配方配方的雪粉便会出现。","而在历史上，火药被明出来后很长一段时间才彻底淘汰冷兵器，就是因为配方原因，以及相应的武器制造工艺跟不上。","不过很多人都忽略了，即使不依靠枪炮，火药本身也是极为可怕的武器。"]}