{"id":20,"error":0,"name":"放开那个女巫","title":" 第二十章 夜莺","content":["“请别冲动，殿下，我无意伤害您，我来这儿只是想和您谈谈。八≯一中＞文≯Ｗ≤Ｗ﹤Ｗ≦．≦８１ＺＷ．ＣＯＭ”","见鬼，有这样留人谈话的么？罗兰吞了口口水，慢慢转过身。在匕的威胁下，他只能先按对方说的办。","在昏暗烛光的映照下，罗兰看到了对方——她正坐在自己床边，全身埋在袍子下，头上罩着兜帽，看不清真实模样。烛光将她的身影投到背后的墙上，占据了大半个墙面。","“你是谁？”","“我没有名字，我的姐妹都称呼我为「夜莺」，”她站起身，拉起袍角，屈膝半蹲，竟是一个标准的贵族礼，“先，我在此向您表示感谢，罗兰.温布顿殿下。”","感谢？罗兰注意到对方袍子上的纹路在火光下出独特的闪光，三个并列三角型，形似眼睛的图案……似乎在哪见过。","——「硬币上面的图案……是圣山与魔眼之印，这是女巫共助会的徽记。」","他脑中忽然闪过巴罗夫的话，“你……是女巫！？”","“呵呵呵，”她出一连串轻笑声，“殿下果然学识广博。”","听到对方承认自己的身份，罗兰悄悄松了口气，不是那几个兄妹派来的刺客就好，“你到这偏僻小镇来是为了北坡矿区的女巫？虽然不知道你从哪里听到的消息，不过现在才来也太晚了。如果我真要绞死她，她早就死了。”","“我知道的。而且您要真这么做了，我也不会只想和您谈谈……”夜莺重新坐回到床边，“共助会不大喜欢有人插手世俗事务，特别是跟王权有关的事。但我本就不大爱听他们的话，为了一名女巫杀死位王子可能太过分，不过给您留下个深刻的印象我还是能办到的。”","**裸的威胁。罗兰反而放心下来，“她活得好好的。”","“我知道，除了她，还有一名叫娜娜瓦的小姑娘，”她点点头，“我在一个星期前就到了此地，只是并未和您见面而已。您所做的我都看到了，虽然不太明白为什么您对女巫没有常人惯有的恶意，不管如何，我代表女巫共助会向您表示感谢。”","“一个星期之前就……”罗兰擦了擦额头，还「所做的一切都看在眼里？」难不成这家伙一直跟着自己，而自己完全没有觉察到？“好罢，你说想跟我谈谈，不会只打算道谢吧？”","“您站着跟我说话不累吗？”她边说边褪下兜帽，“请到这边来说。我长得并不可怕，不会吓到殿下您的。”","何止是不丑，简直可以说得上漂亮，兜帽落下的瞬间，夜莺一头金色卷如瀑布般洒下，烛光下金色的光斑慢慢晕开；她的鼻梁高挺，双眼神采奕奕，与安娜和娜娜瓦略带稚气的面容不同，她的五官透露出一股成熟的风情。虽然在昏暗的光照下无法仔细端详，不过那错落有致的面部阴影已足以证明她的美貌。","罗兰慢慢渡步过去，并排坐在床边。他倒不是因为被对方的容颜吸引而将危险抛之脑后，只是单纯的觉得对方没有恶意。","“现在你可以说了。”","“果然，你不害怕我，”女子的声音听起来似乎有些高兴，“你和我见过的那些人都不同……他们憎恨我们，是因为他们惧怕我们。我能从他们的眼中看到恐惧，而你……”她忍不住伸出手，轻轻抚过罗兰的脸颊，“只有好奇。”","罗兰尴尬地咳嗽两声，移开脑袋。喂喂，气氛不要变化这么快好不好，刚还是刺客信条，怎么突然就变成霸道总裁风了。","好在对方很快收敛了情绪，“我来这里是想告诉您，我要带走安娜和娜娜瓦。”","“不行！”罗兰心中一惊，直接脱口而出道。随即他又担心拒绝得如此干脆会惹恼对方，只好补充说，“她们在这里过得很好，没人能伤害到她们。再说，你想带她们去哪儿？不会有地方比这里更安全了。”","“带她们去共助会，那里才是她们的归宿，”夜莺并没有因为拒绝而翻脸，她依然用平和的语气说道，“共助会的成员都是她们的同伴，没有歧视，没有迫害……她们也无需再伪装自己。”","“共助会在什么地方，你们根本没有固定的落脚点吧？一个月前我的卫兵在迷藏森林里现过你们的营地，足迹显示你们在北进……北方有什么，只有无边无际的大山！”","“您说的没错，现在共助会正在绝境山脉中的某处，对女巫来说那里绝对安全。”","“像个野人一样在山里过冬，到底哪里安全了。有干净的饮水吗？有充足的食物吗？有温暖的住所吗？而且邪魔之月就要到了，整个西北方都将成为危险之地，你们到底在想些什——”说到这儿罗兰突然顿住，等等，巴洛夫曾说过什么来着？「女巫只有前往圣山，才能获得真正的安宁。共助会建立的目的是想把女巫聚集起来，一同寻找圣山。」见鬼，难道……“你们打算在绝境山脉里寻找圣山？”","“请恕我无可奉告，”夜莺苦笑了下，但她的神色分明告诉罗兰，自己猜中了。","“既然如此，我是绝不会答应的，”罗兰一口否决道，“两个月后整个域外都是邪兽的天下，群山中即使能避开人类，也躲不过邪兽。要不这样好了，圣山什么时候都能找，你们干脆都来边陲镇过冬吧，等冬天结束再去找也不迟。”","这回轮到夜莺目瞪口呆了，“共助会搬来这里？您……还真是个有趣的人，”她想了想，终究还是摇摇头，“殿下，就算您不害怕女巫，可您的人民害怕。而且我们一旦暴露在众人的目光下，教会的爪牙很快就会找上门来。”","只要能在女巫的帮助下顺利度过邪魔之月，我的人民便会意识到，她们并非邪恶之徒。只是还没等罗兰开口，对方就制止了他，“另外，我想要带走她们的原因还有一点，安娜快要成年了。”","“成年？”","“没错，”似乎看出了罗兰心中的疑惑，夜莺平静地解释道，“成年是所有女巫需要跨越的第一道难关，通常成为女巫越早，就越难熬过这道关卡。殿下，您知道我们为什么会被看作是魔鬼的化身吗？”"]}