{"id":9,"error":0,"name":"放开那个女巫","title":" 第九章 邪月（下）","content":["“并不多，殿下，每次邪魔之月只会有两三只这样的妖兽，不然的话长歌要塞都要面临大麻烦。＞八一≥中文网 Ｗ﹤Ｗ≤Ｗ＜．﹤８＜１ＺＷ．ＣＯＭ”","“很好，你观察得很仔细，”罗兰命猎户站起身，“你叫什么名字？看起来不像是灰堡人。”","“我有一半莫金族的血统，镇里人都叫我铁斧。”","莫金，王国西南边荒漠里的沙民，据说是沙地巨人的后代。罗兰在脑中搜寻着相关回忆，他没用氏族的名字，而是用的称号，显然不想再和沙民扯上关系。至于他为何要从西南方边境来到这荒僻之地，估计还有一连串辛酸故事。","但那些都不是重点，边陲镇不计较出身。","罗兰拍拍手，“今天就问到这里，卡特，赏赐他们每人十枚银狼，带他们下去吧。”","“多谢殿下赏赐，”三人齐声说。","将人带走后，卡特.兰尼斯又折返回来，“殿下，您问这些，难道是想留在这里？”","罗兰不置可否，“你觉得呢？”","“此事绝对不行，殿下！”骑士大声说，“按猎户的说法，光是野猪种的邪兽就很难应付了。五十步外弩弓射不穿，就得等到四十步、三十步再射，这只有要塞的精锐士兵能做到。加上它们数量众多，没有坚固的城墙做依托，光靠本地卫兵来阻挡的话，只怕死伤过一成就会溃散。”","“见女巫之前你也是这么说的，凡事不能往好的方面想吗？”罗兰叹了口气。","“这……女巫虽然邪恶，但安娜……安娜小姐看起来并非如此，作为您的骑士，我必须实事求是。”","“是么，如果我给你一座城墙呢？”","“什么？”卡特一时间怀疑自己听错了。","“我给你一座城墙，就在北坡山脚和赤水河之间，”罗兰一字一句说道，“虽然没有灰堡王城的围墙那么雄伟，但用来阻挡异兽应该还是可以的。”","“殿下，您知道自己在说什么吗？”骑士被气笑了，“胡闹也要有个限度，如果到时候您不走，那只能原谅我失礼了。”","“还有三个月不是吗？我看了过去的记载，这里的第一场雪大多在入冬后的二月末到来。”","“三年也不够！修建一座城墙需要大量工人，从基础用混合土夯起。每填一至两尺就要夯实一次，否则堆高了会有垮塌危险。这还是最简单的垒土城墙，”卡特连连摇头，“砖石墙就更慢了，需要数百名石匠事先将石块凿成方形，再一块块搭建上去。殿下，任何一座城墙都是这样建立起来的，从来没有例外。让城市在昼夜之间拔地而起，那是神话传说里才有的故事。”","罗兰示意他不用再说了，“我明白了。你也不必这么快下结论，如果到时候没有可靠的城墙，我会跟你撤离到长歌要塞的。我可没打算把命丢在这个鬼地方。”","骑士单膝下跪道，“我会誓死保护您！”","*******************","城堡花园里，罗兰抿了口苦涩的麦酒，望着专心致志吃着奶油糕点的安娜，心情恢复了不少。","他已决定在边陲镇阻挡邪兽——连大本营都守不住，还谈什么种田。想要在三个月内建起一座连接北坡和赤水河的城墙，就必须采用合理的方案和跨时代的技术。","罗兰并不是突奇想，边陲镇的周边他都实地查看过（尽管不是亲自去的），记忆里仍留有清晰的画面——北坡山脚和赤水河最近处只有六百余米，简直是天然的隘口。而北坡矿洞由于常年开采，周围堆满了从洞里开采出来的岩层碎石。","这些碎石断面呈灰白色，碳酸钙含量丰富，磨碎后可以作为石灰石使用。而有了石灰石，就等于有了水泥。","没错，这个改变了人类建造史的水硬性材料原料来源广泛，制备简单，实数种田利器之一。","罗兰在心中估算了下，搞出混凝土是没念想了，不是技术上做不了，而是需要消耗的水泥量实在太大，他没把握在三个月里煅烧出那么多水泥粉。加上混凝土韧性差，需要搭配钢筋使用才能变为完全体，因此做成混凝土城墙显然不太现实。","要最大限度节省水泥，又要利用现有材料，那么毛石自重墙是最恰当的选择了。","所谓毛石，就是未经打磨的石料，呈刚开采出来时的自然模样。这样的石料因为棱角形状都不规则，没办法直接搭建，需要石匠加工成砖块模样才能使用。而毛石墙则是用水泥作为粘合剂，不管形状多么奇特的石料都可以往上堆，石头与石头之间的缝隙由水泥来填充，既节省水泥又不挑材料。","大方向是这样定下来了，但实际实施起来，恐怕自己还得亲力亲为，罗兰想。无论煅烧水泥也好，毛石砌墙也好，都是全新的东西。除了自己之外，没人见过这些玩意，也没人知道该怎么做。恐怕接下来的三个月有得忙了。","“你看。”","身后传来安娜清脆的声音。","罗兰转过头，只见一小簇火苗在她掌中悄然乍现，周围明明没有风，焰尖却上下起伏，仿佛在对她点头致意。她摇了摇手指，火焰便像是蹒跚学步的婴儿，缓缓向指尖移动。最终，它停留在食指顶端，平静下来，","“你做到了。”","不可思议的一幕，罗兰在心底赞叹道。这不是魔术的障眼法，也不是化学把戏，而是真真正正的自然力量。但这并不是最吸引罗兰的地方——比火焰更耀眼的，是安娜的神情。","她聚精会神地凝视着指尖，湖水般清澈的眼眸里倒映着跃动的火焰，犹如蓝宝石中被封印的精灵。监牢折磨在她身上留下的痕迹已然淡去，虽然仍很少笑，但她的脸上已不再毫无生气。少女小巧的鼻尖渗出点点汗水，白里透红的脸颊上散着活力，即使看着也会让人觉得心情愉悦。","“你怎么了？”","“啊……没事，”罗兰这才注意到自己盯着她太久了，他移开视线，咳嗽两声，“那么接下来，就试着用它烧溶铁块吧。”","这几天时间里，除了吃饭和睡觉，她都会在棚子里反复练习，那股刻苦劲头令罗兰汗颜不已——即使面对高考他都没这么奋过。","看来要不了多久，她就能熟练掌握这股力量，罗兰想。如此一来，自己构思已久的新项目也能跟着提上日程了。"]}