{"id":45,"error":0,"name":"放开那个女巫","title":" 第四十五章 阴谋（上）","content":["当月亮开始西沉时，戈隆.温布顿看到了王都城墙在夜色中若隐若现的轮廓。≯ 八一＞中文≥Ｗ﹤Ｗ≦Ｗ≦．﹤８≦１≤Ｚ＜Ｗ≤．≤Ｃ≦Ｏ≦Ｍ≦","时隔数月，如今终于又回来了，他想。长途跋涉的疲惫顿时消去了不少，但他依旧保持警惕，勒住胯下的坐骑，示意副手前去打探情况。","如果计划没变，昂学士应该已将守城的卫兵换成了自己的亲信，在副手打出信号后放下侧门吊桥。","他睁大眼睛注视着前方，生怕自己错过那微弱的火光。","这段等待时间不长，戈隆却感觉时间像是凝固了一般，当眼皮酸快要坚持不住时，他终于看到了远方传来的闪烁——城墙下方两下，上面三下，跟计划中约定的一样。他长出一口气，挥手招呼他的人马前进。","这样一来，自己离王位只有一步之遥。","戈隆骑着马穿过城墙侧门，副手与他并肩前行。","他的身后还跟着二十余名骑兵，所有人一语不，拉扯着缰绳，控制坐骑缓步前进。","灰堡王都的城墙材料取自坠龙岭，这种灰褐色的石料在火把下出暗红色的光泽，就像被血液浸泡过一般。整个城墙足有二十尺宽，当时为了建造这道不世之墙，千余名苦工、奴隶、石匠死在工地上。","万人大军都无法攻克的铜墙铁壁，现在却由自己轻松越过，戈隆想，任何漏洞都是从内部开始的。不知为何，他想起了新圣城，看似更为宏伟且牢不可摧的城墙，是否也会从内部被攻破？","“殿下，我在此恭候您多时了。”穿过城门，昂学士和小队人马正在门边等候。见到戈隆出现，学士连忙翻身下马，躬身行礼。","戈隆将杂念抛开，大概是自己过于激动，情不自禁胡思乱想罢了，“你做得很好，王宫的守卫也调换了吗？”","“回殿下，计划出现了点意外，原本已经说好愿意为您效劳的银手骑士三天前被调去了南境，现在只来得及更换寝宫的守卫。”","戈隆皱起了眉头，这意味着自己不可能把这二十余人都带进王宫。守卫不会阻拦自己，但不会放任这么多全副武装的人进入王室要地。","“罢了，只要寝宫那队人分出两个跟着我，其余守好门口，别让外人进来打扰我就行，”他犹豫片刻便下定了决心，虽然计划有变，但局势依然在掌控中。父亲的亲卫一般会待在外室过夜，只要有人能拖住他们片刻，自己就有把握将其斩于剑下。","进入内城，仿佛一切又回到了他离开时的模样。尽管是在夜晚，他依然能辨认出每条街道。这里是他的地盘，毋庸置疑。所有人跳下马，快步向王宫前进，抵达门口处时，二十余人按新定的计划分散开来，潜伏在王宫外。就如昂学士所说的那样，门卫虽然诧异王子为何夜归王都，但当戈隆唬骗说有要事在身后，还是直接开门放他入内。","毕竟，他是灰堡之王的长子，法理上的第一继承人。","王子和昂学士穿过庭园和大殿，再往前的城堡就是温布顿三世居住之所。学士举起手中的火把左右摇晃，立刻有侍卫从暗处走出，向两人单膝跪下，“殿下，请随我来。”","戈隆吸了吸鼻子，他闻到了一股血腥味。","不是说寝宫的卫兵全部被换掉了吗？他借着火光打量那名侍卫，确实是自己熟悉的人——一名支持自己登上王位的伯爵手下的骑士。这使他稍微安心了点。","“怎么，有人进了城堡？”","“回殿下，陛下傍晚时召见了名侍女，她出来时看到了我们的调换，”对方回答道，“请放心，我们已经处理好了。”","侍女？父亲已经很久没碰过女人了——自从母亲去世后。戈隆觉得有些诧异，但现在不是纠结于这种小事的时候，他点点头，没再多说什么，跟着侍卫走进城堡，其他人尾随而上。","这座城堡对于戈隆来说，闭着眼睛都能从头走到尾。他在这里生活了二十余年，哪里有密道，哪里有暗门都一清二楚。不过他此行的目的是来说服父亲将王位传给自己，偷偷摸摸潜入寝宫毫无意义，他必须要解决掉驻守在外的亲卫，让父亲彻底明白自己的处境后，才可以坐下来认真谈论下继承权的归属。","如果说服不了他的话……","戈隆.温布顿深深吸了一口气，伸手示意众人停下，拔出背后的双手大剑。","走廊尽头的青铜大门就是通向寝宫的唯一入口，门后便是外室，也是寝宫前最后一道防线，那里通常驻守着两到三名亲卫，遇到意外时可以第一时间冲入寝宫保护陛下。","戈隆先将大门推开条小缝，接着侧肩一撞，快窜入室内，举剑做出迎击姿势——但外室里静悄悄的，竟然一个人都没有。同时，一股浓烈的血腥味扑鼻而来。","他心里闪过一丝不详地预感，直接朝寝宫奔去。","紧接着戈隆看到了不敢置信的一幕。","温布顿三世穿着睡袍坐在床头，上身斜靠在枕垫上，袍子敞开，胸口处插着一把剑柄，血液顺着隆起的肚子淌下，浸湿了被子。","父亲身边站着的，竟是自己的弟弟，提费科.温布顿。","“怎……怎么会？”戈隆怔在原地。","“跟你一样，哥哥，”提费科叹了口气，“我本不想这样做的。”","他拍拍手，门后迅涌进一批铁甲武士，将大王子团团包围，“这是一场棋局，我原想按照规矩走完。哥哥，你知道吗？三妹她从一开始就没打算下这盘棋，当然……你也是。不然怎么会听到昂学士的星象预言就千里迢迢地奔赴王城。说真的，如果你不来，我还真是束手无策。”","“学士！”","他咬着牙向后望去，昂学士倒退一步，摊手道：“我可没有骗你，「天启星正离炽日远去」，喻意为寻路人偏离了正确的道路，但它同样也有陨落的意思。”","现在戈隆完全明白了，从一开始，自己就落入了一个精心设计的圈套中。城堡门口的血腥味恐怕不是什么侍女留下的，银手骑士被调离的说辞也是。但最令他绝望的是，照顾了他十多年，从小就教他断文识字的昂学士，终究还是选择了二王子——跟他父亲一样。","“提费科.温布顿！同样是儿子，可他唯独对你倾注了那么多心血，将最好的领地划分给你，没想到你却最先反咬他一口！你简直是只来自地狱的魔鬼！”","提费科眼中闪过一丝愤怒，但很快消失不见，“你真的这么认为吗？亲爱的哥哥，假若此行未能说服他将王位继承给你，你真的会打算就此罢手？别骗自己了。”"]}