{"id":48,"error":0,"name":"放开那个女巫","title":" 第四十八章 集结号","content":["就在罗兰兴致大，准备就如何建立合理市场的问题长篇大论时，远方传来号角的嗡鸣！","只有在巡逻队队无法应付的情况下，才会吹响全体集结的警戒号。八≯一中文网 Ｗ≤Ｗ﹤Ｗ．８１ＺＷ．ＣＯＭ","罗兰和卡特对望一眼，立刻快步出城堡后院。亲卫已经备好了马匹，他翻身上马，带着卡特和手下的人向城墙方向驶去。","当一行人登上城墙时，民兵队已各就各位，墙头矗立起一排枪林，这令罗兰稍感欣慰——那么多鸡蛋总算没有白费。","他向西北方瞭望，视野尽头一群黑色身影正在向边陲镇靠近。王子估摸了下数量，大约有二十来只。","铁斧从自己的防守位置小跑过来，行礼后汇报道：“殿下，这群邪兽来得有些奇怪。”","“奇怪？你是说它们一般不会集体行动吗？”","“那倒不是，”铁斧解释道，“如果它们堕落前就属于集群动物，那么成为邪兽后依然会保持这个习性——例如狼种，可这堆邪兽并非同种，理应不会结团行动。之前还有猎户观察到它们在互相厮杀。”","邪兽本身就是异化了的野兽，行事方式也大多保持着野兽原本的风格，同时捕食**更为强烈。从某种意义上来说，邪兽的智力反而比野兽更低，因为狂躁的性子让它们连趋利避害的原则都遗忘了。","罗兰仔细观察了片刻，现兽群中个体确实有大有小，至少可以分辨出有狼种和野牛种存在。但这不能作为它们突然有了智慧，知道抱团重要性的证据。","因为它们仍被铁斧布置的障碍和陷阱引导着，逐渐集中到城墙正前方的位置。","凡纳感到手心湿漉漉的，握紧枪杆的位置有些滑溜。趁着没人注意，他偷偷在衣服上擦了把汗。","负责观察的猎人反复说着同样的话：“放松，深吸气。”凡纳照做了无数遍，仍然止不住加的心跳。他在西境生活了十多年，听得最多的，便是邪兽凶猛残暴的事迹。自邪魔之月以来，一些零零散散的邪兽在城墙下被猎户队挨个射杀的景象缓解了他对邪兽的恐惧，他原以为自己已算得上是个久经战阵的勇敢者，但今天次面对如此多的怪物，他仍然感到双腿颤。","想到自己被殿下挑选为长枪队队副，凡纳努力装出镇定地模样，保持着持枪戒备的姿势。","那群怪物离自己越来越近，他已经能辨认出它们的外形，冲在最前面的是一只野牛种，头上两根黑黝黝的撞角足够自己手臂粗。背脊上长出的毛像斗篷一样将全身盖得严严实实。当它离城墙只有三十尺时，凡纳仿佛感到地面都在颤动，他舔舔干的嘴唇，等待猎人出刺击命令。","随后一声巨响。","邪兽度竟丝毫不减，就那么直愣愣地撞在城墙上，脑袋顿时粉碎，黑血溅得满墙都是。","凡纳还未来得及松口气，后面紧跟着的两只狼种已经踩着野牛的背猛扑上来。","“刺！”","耳边传来猎人的大吼，凡纳下意识得递出长枪——尽管狼种扑出的方向并非朝着自己。这一次合击的效果显然不如训练之时，墙头一排长枪66续续地刺出，有的人看到狼种跳起时就已经将枪刺了出去，而有的听到口号半天仍没有反应过来。","结果仅有一只狼种被逼退，而另一只则从枪林的间隙中跃出，落在墙头。","“保持队形！”猎人大吼道。","凡纳虽然很想扭头去看那只邪兽到底会向哪头攻击，但铁斧在训练时反复强调的警告起了作用：当注意力被身后的动静吸引走时，前方就成了最危险的区域。他眼睛直盯盯的注意着下一批即将到来的邪兽，紧握住手中的长枪。","猎户队的经验显然要比长枪队丰富许多。","当狼种还未落地时，猎人们的弯刀便已纷纷出鞘。铁斧更是身手敏捷，直接两步跨到邪兽跟前，将枪托向上撩起，狠狠砸在对方腰间，直接将它砸得在空中连滚几圈。","异化后的邪兽无论是体能还是防御都大幅提升，这样的攻击显然不会对它造成太大伤害。它落地后直接翻身爬起，露出尖锐的獠牙。","可惜铁斧的枪口已经抵在了它的脑门上。","一声枪响——","邪兽的脑壳整个飞了起来，失去了大脑的躯体向后退出两步，抽搐着瘫倒在地。","“这只畜生已经死了，继续守好你们的位置！”","“啊！我的肚子——”有人惨叫道。","凡纳用余光瞟去，只见一名队员靠坐在档墙边，紧紧捂着自己的肚子，双手已经沾满了献血。","“他肠子流出来了。”","“是那只狼种扑上来时爪子划到的！”","“救救我……”","“该死的，拿条布来绑扎下！”","现场一片混乱，还好接下来几只冲到城墙下的邪兽都是野猪种，尽管皮糙肉厚，但在如此近的距离下，纷纷被猎人们的手弩射成了刺猬。","“所有人都不要慌！”刚才被夜莺拦着一直过不去，此刻才赶到的罗兰高声道，“都忘了训练时有人受伤是怎么做的吗？按条例执行！”","王子的话瞬间将凡纳拉醒过来，他想起了自己的职责，作为该段城墙防御队伍的队副，应该在有人负伤时组织救援。","他点了两名队友的名字，“你们抬着他去医疗院，快点！”","按照自己以往的经验判断，这个人基本没可能活下来，但殿下说过，做不做是一回事，成不成功是另外一回事，作为一名民兵队员，必须优先执行命令和条例。","当伤员被抬走后，城墙上终于恢复了秩序。这一波邪兽看似数量众多，能对城墙上方人员造成威胁的就那么几只。","猎户队将剩下的邪兽挨个射杀，凡纳也松了口气。整场战斗不过半个时辰，他已觉得耗空了全身的力气。","就在这时，城墙望楼上负责警戒的猎人再次高喊起来，“天哪，那是什么……”","凡纳也看到了目标。","虽然它离城墙还有好长一段距离，但光从轮廓上来看，这家伙必然是个庞然大物。凡纳誓，即使是十头牛叠在一起，也比不上眼前这怪物。","只有经验丰富的铁斧立刻辨认出了来者。","他倒吸了口凉气。毫无疑问，这是一只混合种，他们有麻烦了。"]}