{"id":8,"error":0,"name":"放开那个女巫","title":" 第八章 邪月（上）","content":["想要好好展，就必须在此地扎根。八一小说网Ｗ＜Ｗ﹤Ｗ≤．≤８≤１≤Ｚ≤Ｗ≤．≦Ｃ≤Ｏ﹤Ｍ﹤土地不好可以开垦荒地，领地太小可以向外扩展，但人走了什么都是空谈。","如果一块领地随时可能被放弃，那么谁还愿意在此置业，谁还愿意安心生产？","待大臣助理告退后，罗兰叫来了卡特.兰尼斯，他的席骑士。","“带着你的人，去给我找些本地的卫兵、猎人或农夫来，他们要在此地待过五年以上，并且经历过邪魔之月。如果有人和邪兽战斗过最好。”","骑士领命离开，罗兰揉了揉额头，继续翻看那些汇总的资料。","边陲镇的主要产出是矿产和动物皮毛，大宗进口项是粮食，所有运输都是通过赤水河直达长歌要塞或者柳叶镇。矿产中各类矿石都有，铁、铜、硫、水晶、红宝石、蓝宝石……这已经完全过了伴生矿的概念。他又想起安娜曾说过，北坡矿区据传以前是地下不知名怪物的巢穴，直到现在都没有完全探明矿洞底层的岔道究竟有多少。","再翻到粮食一项，罗兰皱起了眉头，这些矿石大部分都出售给了长歌要塞，但对方不是用王国金龙支付，而是用粮食来抵价的。按理说宝石之类的怎么也能算得上奢侈品，可几年交易下来边陲镇既没有存下多少余粮，财政收入也不富余。","换句话说，边陲镇全年矿业的产出只换来了两千居民一年的口粮。考虑到王子空降之前此地领主本身就是长歌公爵一脉的人，自产自销还算能理解。反正在他们看来，此地存再多粮食也不过便宜了那些妖兽。","而毛皮交易则属于当地人民自己的进项，他们向西进入迷藏森林，捕猎一些飞禽走兽，或卖给长歌要塞的收购者，或卖给柳叶镇的居民。边陲镇没有对此项交易设置税收，因为根本无从监管。","罗兰想了想，既然他来了，那么矿石产出就不能再用粮食来抵价。赤水河的分支几乎贯穿整个王国，交通并不算闭塞。有了这条运输动脉，就算长歌要塞不再提供粮食，他也能从其它地方收购到。","前提是，他能在这里，在边陲镇，挡住那群该死的怪物。","卡特的动作很快，隔天便找来了两名卫兵和一位本地猎户，“这两人是边陲镇的巡逻队长，每年的烽火都是他们负责燃放的。这个猎人说他和邪****过手，还亲手斩断过一只邪兽的头颅。”","三人一齐鞠躬行礼。","罗兰点点头，让他们先退到一边，一个个上前来说。","“尊……尊敬的王子殿……殿下，”第一个被叫上来的卫兵紧张得连话都说不清，“我和布莱恩都……都是这里的人，呃……当下雪后，我们……们就会前往北坡矿区的烽……烽火台。那里可以第……第一时间看到妖兽的动向，如果它们越过迷……迷藏森林，我们会点……点燃烽火，从小……小路撤回，搭乘之前准备好的快舟离……离开。”","“既然是一起的，叫你搭档上来回答吧，”罗兰掩面摇头道，“邪兽都长什么样，它们能被杀死吗？”","另一名卫兵虽然也很紧张，但至少没有结巴，“王子殿下，应该是可以的。它们原本不过是森林里的普通动物，虽然被地狱气息感染变得狂躁凶恶，但仍是可以杀死的。每年邪魔之月过去后，长歌要塞都会派出骑兵队，清扫要塞到边陲镇6路上残余的邪兽。”","“邪魔之月会持续多久？”","“一般是两到三个月不等……具体得看太阳，”布莱恩说。","“看太阳？”罗兰疑惑道。","“是的，”卫兵解释道，“殿下您刚来此地不久，所以并不知晓。边陲镇一旦下雪，便不会停歇，直到太阳重新恢复光辉，雪才会化去。”","“要到雪化才算邪魔之月结束？”罗兰回想了下，至少灰堡的雪不是这样，基本上隔天就化了，也没见太阳有啥变化。","“正是如此，我经历过最长的一次邪魔之月是在两年前，那次持续了近四个月，许多人都能没撑过去。”","“为何，长歌要塞连多一个月的粮食储备都没有吗？”罗兰问。","布莱恩的脸色变得有些差，“他们有的。但当时负责补给的市政官费雷诺说我们秋季产出的矿石只够购买三个月的粮食，第四个月的要等新一批矿石到了才可以放。可邪魔之月还没过去，我们根本无法离开要塞。”","“原来如此……我知道了。”","简直是自绝于人民的蠢货。如果长歌要塞对待这帮边民如春风般温暖，自己想要把他们留下恐怕不容易，但现在看来那群龟缩在城墙后面的家伙也不是什么好东西。罗兰面无表情地招最后一个人上来答话，心中却将这个名字记下了。","第三个人长得孔武有力，站直时逼近六尺，这让罗兰感觉很有压力。还好他一走上前来便单膝跪下。","“你说你曾杀死过邪兽？”","“是的殿下，”他的声音低沉且沙哑，“一只野猪种，一只狼种。”","“「种」？”罗兰重复道，“什么意思？”","“这是猎户对邪兽的称呼，殿下。在变异前越凶猛的动物，变异后就越难对付。而且它们会将身体原本的优势成倍放大。像野猪种，它的背部毛皮极为坚硬，五十米外连弩弓都很难穿透。狼种则更为狡猾，奔跑度惊人，想要杀死它需要提前设置陷阱。”","“强的更强，快的更快，”罗兰点头说，“但仍是动物。”","“正是这样，它们都不是最可怕的敌人，”猎户说到这儿吞了口口水，“最可怕的是混合种。”","“它们才是魔鬼的化身，只有地狱才能创造如此恐怖的妖兽。我曾见过一只混合种，它不仅有着猛兽般强壮的肢体，背后还长着一对硕大的翅膀，可以短距离飞行。而且它像知道我在哪里一般，不管我怎么躲藏，它都能把我撵出来。它不是在捕食，殿下，它只是在戏弄猎物。”猎户掀起自己的衣服，只见一条巨大的伤疤从腹部延伸到胸口，“我在昏迷前跳进了赤水河，才得以幸存。”","“居然还有这样的怪物，”罗兰觉得这个世界越来越奇幻了，一道坚固的城墙就能挡住所有普通种邪兽，但会飞的怎么办？“混合种应该很稀少吧？”"]}