{"id":16,"error":0,"name":"放开那个女巫","title":" 第十六章 前路","content":["壁炉里的火烧得正旺，驱散着从门窗缝隙处渗入的寒意。八一中文网 Ｗ＜Ｗ＜Ｗ≦．≦８﹤１≤Ｚ﹤Ｗ﹤．＜Ｃ﹤ＯＭ壁炉顶端挂着长有硕大犄角的鹿头，在火光的映照下，犄角在背后墙面上的投影犹如巨大的爪牙。","对面是一张暗红色的长木桌，上面摆满了羊皮纸卷和书籍，大多是等待签署名字的行政令。平时，罗兰就在这里处理公务——自打把城堡三层的屋子改造成办公室后，他便渐渐喜欢上了这里。","透过背后的落地窗户，他能看到小镇在视野前方延伸，尽头处则是连绵不绝的群山。那是几乎纵穿大6的绝境山脉，将灰堡王国和蛮荒之地隔在东西两边。而北坡山不过是绝境山脉的一处分支。","而脚下，则能看到木栅栏围起来的花园。给安娜训练用的木棚已经拆除，砖池变成了长条桌，以供下午茶时方便摆放餐具。天气好的话他也会到下面去晒晒太阳，或躺在专门定制的摇椅上打个盹。","虽然城堡不大，但好歹也算得上一座拥有独立花园的中型别墅了。放在上辈子，想要坐拥一座真正的石砌城堡，那几乎是天方夜谭，光是参观下都得先掏钱买门票。但现在，他不仅拥有这座城堡，更掌握着一个城镇。","“殿下，最近招募匠人和杂工的花费颇大，这笔钱都是从您的口袋里掏出来的，这样下去恐怕撑不到明年春天了。”巴罗夫捏着一叠羊皮纸，向罗兰汇报近期的财务情况。","边陲镇原本的收入支出十分简单，一条线是矿石、宝石贸易。这条线被长歌要塞垄断，将北坡矿山的产出换成小麦或面包，中间没有税收，由要塞方面派人主持资源交换。用通俗点的话来讲就是，北坡矿山是长歌要塞大贵族们的股份制项目。那些驻扎在边陲镇的贵族可以看做是股东派来的监管人，他们的封地大多在要塞以东，来此地只是暂住，且每年来的人都不尽相同。","事实上，边陲镇的历史还不到三十年，比起已有近两百年的长歌要塞，简直是个新生的婴儿。原本莱恩公爵只是打算在此地建立一个前哨站，对邪兽侵袭做一个早期预警。但没料开荒者们到在北坡山脉现了丰富的矿产资源，于是干脆就在此地设下镇子，并命名为边陲镇。从某种意义上来说，正是北坡矿洞造就了小镇。","为了防止偷采瞒报，公爵并没有采纳各贵族自己派出人手开采的建议，而是统一雇佣当地居民和附近的流民、甚至罪犯来充作矿工，产出的矿石按各家投入资源的比例分配。要塞这边只需提供雇佣者全年的粮食和些许佣金，这些报酬都是固定数额，不会因为矿区产出多少而变化。边陲镇的两千余名居民，有大半都是为矿区服务的。","另一条线，则是镇里的其他产业——比如铁匠铺、酒馆、纺织等等。边陲镇的微薄税收主要来自于这里，一年到头很难余下多少。上任领主也没把这贫瘠之地当回事，自罗兰被灰堡之王派来此地后，他干脆待在要塞不过来了。","因此，罗兰想要雇人修城墙就只能从自己口袋里掏钱。若是之前的四王子，那肯定说什么都不会愿意，但对罗兰来说，只要能在边陲镇站稳脚跟，把全部财产花光都是值得的。反正以后的矿石贸易不会再以粮食结算，用货币结算的话这点投入简直是毛毛雨。","唯一的问题是长歌要塞愿不愿意放弃垄断，和边陲镇进行正常贸易——这点颇有些像虎口夺食，但巴罗夫提供的清单数据表明，限于人力开采效率低下和运输不便，事实上矿区每年产出的矿石价值也不过千余枚金龙，对于要塞的整个营收而言不过九牛一毛。唯一利益受损的也就是那些合伙投资的贵族了。","为边陲镇的长远展作考虑，这一条线必须收回。罗兰心里清楚，哪怕那帮人的投资早在十几年前就全数收回，他们也不会轻易放手。蚊子再小也是肉，何况是这种躺着就能捞钱的好事。他愿意给予先前投资人一定的优惠和补偿，比如半价购买之类。但拖一船矿石回去只换来半船粮食这样的事情，是不允许再生了。","罗兰盯着清单思考的时候，巴罗夫也在注视着他。","这三个月以来，确切的说，是最近的一个月里，四王子身上生了一些难以言喻的变化。外人或许尚不清楚，但他天天跟在王子身边，这种变化瞒不过他。","早在灰堡的时候，他就听说过四王子罗兰.温布顿的恶名。我行我素、肆意妄为、毫无贵族风范……诸如此类。总之，大错不犯，小错不断，比起他的两位兄弟都差得甚远。","当被陛下派到这儿来时，他曾满心失望，如果不是陛下承诺争王结束后，将委任他为正式的财务大臣，他真想甩手不干了。","初到边陲镇的前两个月，四王子一如既往地表现出了极端幼稚的行径，把能得罪的当地贵族全部得罪了个遍。好在这个镇子本身规模极小，就算行政职务全部空缺出来，他和带来的那十几位文职人员也能填补得上。","再往后，一些事就变得不同了。","变化具体是从什么时候开始的？他想，大概……就是从救下那名女巫起。","巴罗夫不是没有怀疑过魔鬼附身这一可能，或王子本人被另一名暗藏的女巫操控了。但这种可能性微乎其微，假如魔鬼和女巫有这样的能力，找四王子干吗？直接控制陛下或教皇不更好吗？还有一点打消他怀疑的便是，他亲眼见到王子握住了神罚之锁。","这东西是教会对付女巫的杀手锏，任何邪魔之力都会在神罚之锁面前溃散，可罗兰直接握住了它。换句话说，如果他不是四王子，而是连神力都无需畏惧的魔王，那还有揭的必要吗。保住自己的命才是第一位的。","王子的作风依然我行我素、肆意妄为，但两者给他的感受并不相同。不，巴罗夫想了想，应该是截然相反。","最大的差别应该是目的性。他察觉到罗兰在计划着什么，为了达成目的，必须采用一些常人难以理解的手段。就像对方尝试说服自己为何要救下一名女巫一样，或许计划并不成熟，漏洞百出，但王子的确在向计划前进，并且对结果深信不疑。","这才是最令人觉得迷惑的地方，王位可能在罗兰兄妹任何一个人中诞生，但绝对不会是四王子本人。这种事他自己应该也十分清楚，在边陲镇这种小地方谈展？就算诸神也办不到吧！罗兰到底是构想了一个怎样疯狂的计划，疯狂到能让一个建立在边境防线之外的小镇展得比金穗城还好，还得让自己彻底相信这计划一定会成功？","如果只是疯子的妄想也就罢了，但罗兰大力修建的城墙却表明似乎不是这么回事。他真的打算要在这里驻守下来，靠着「水泥」这种炼金产品，来修建一道常识里几乎不可能完成的城墙。","巴罗夫的家族中就有炼金师，可他从来没听说过炼金工坊做出了这么个玩意儿。把筑墙方案建立在谁也没见过的东西上，这到底是自信还是胡乱而为？扩展到罗兰谋划的整个计划，四王子到底还藏着多少自己不知道的事？他现自己对未来的日子隐隐有了兴趣。"]}