{"id":24,"error":0,"name":"放开那个女巫","title":" 第二十四章 发展计划","content":["罗兰早上起来时，伺候他的不是提尔，而是一名年长的侍女。八一中文Ｗ≦Ｗ≦Ｗ≤．≦８﹤１≤Ｚ﹤Ｗ﹤．ＣＯＭ","走出卧室，席骑士卡特正在门外等他。","“殿下，我得告诉您一个不幸的消息，”他沉声道，“您的侍女长于昨晚死了。”","“什么？”罗兰眼皮跳了跳，尽管早就知道是这个结果，但心里仍有些不太舒服。毕竟这个人是因为他而死。","“她从房间阳台上摔下去的，现场没有打斗痕迹，守卫也没有看到外人进出。所以……应该是她不慎跌落，这是一场意外。”","骑士汇报着调查结果，同时看向罗兰的眼神有些怪异。罗兰当然知道他在想什么，在灰堡的时候，四王子多次想要强占提尔可是众所周知的事。在这个时代，王子和身边侍女生关系那是再正常不过的事，本来娱乐活动就少，夜生活几乎没有，吃饱饭没事做自然会想着去造人。不光自己造，王子和上层贵族之间还会交换女人，甚至聚在一起开造人派对，所以贵圈真乱并不是单纯的调侃。","四王子在这方便已经算比较收敛的了，换成罗兰后，更是连女人都没碰过——除了提尔外，其余侍女的水平可谓称得上寒碜。加上穿越后就要面对邪魔之月，他脑中几乎全被种田计划塞满，还来不及去享受风花雪月的贵族生活。","“还真是遗憾，”罗兰装出一副惋惜的模样，“提尔的后事交给今早伺候我的那位年长侍女去办吧。她就是新的侍女长了。”","卡特点点头，行礼离开。","罗兰刚踏入办公室，就看到了坐在红木桌上的夜莺。","“问出什么了吗？”","“什么都没，她见到我时就自杀了，”她的语气有些沮丧，“太快了，连丝毫犹豫都没有。”","“你居然没有制住她？”罗兰绕过对方，坐回到靠背椅上。","“我捆住她了啊，”夜莺斜撑着身子靠拢过来，“谁想到她牙齿里藏着毒药。我只好伪造成一场意外坠落。”","“我以为你经验丰富，就这样还好意思收报酬？”","“喂喂，别这么说嘛，虽然没从她口中问到什么，不代表我一无所获啊，”夜莺轻笑两声，将一张折好的纸放到罗兰面前，“从她房间里搜到的。”","罗兰摊开纸，那是一封家书，寄信人称提尔为姐姐，内容只是普通的闲聊。不过他注意到对方多次提到了大海，诸如海边景色好美，她最喜欢待在沙滩上观看日落之类的。信的最后问姐姐何时能回来，她十分想念姐姐。联想到几个兄妹的领地，罗兰不确定地道，“碧水港的三王姐？”","“大概就是这么回事，你的那两位哥哥可看不到海。据我推测，三王女嘉西亚.温布顿手上扣着她妹妹做人质，把她当做暗藏的棋子。从她自杀的果断作风来看，不大可能是随意安排的。也就是说，安插到你身边之前，她至少受过两到三年的相关训练。”","罗兰轻轻叹了口气，果然争王令不会那么容易就结束。就算他不争，也不等于置身事外。为了王位，他的兄弟姐妹根本没有顾虑，类似的事恐怕以后还会再生。","“啊，有人来了。我先告辞了，殿下。”","夜莺挑逗似地朝罗兰吹出口气，接着转眼间凭空消失了。","尽管不是第一次见，但大白天的玩这么一出，还是让罗兰吓了一跳。他犹豫了下，朝空出来的桌边试探着伸出手指，伸到一半便被只触感柔软的手拦截下来，“殿下，您这么做可会让安娜伤心的。”","好吧，看来她的能力是隐身而不是消失，罗兰想，不然就太可怕了。","门外响起了叩门声，“殿下，我是巴罗夫。”","罗兰收回手指，重回面无表情的模样，“进来。”","大臣助理抱着一大捆卷宗走进办公室，屁股还没坐热便开始汇报近一个星期的政务情况。罗兰也收起心思，聚精会神地听他讲述。经过一个多月的耳濡目染，他现自己已能跟上对方的节奏，而不是最开始时的晕头转向，完全摸不着头脑。","总的来说，边陲镇财务有了一定程度的好转，主要是将矿石和宝石原石卖给柳叶镇后获得了近两百枚金龙。这笔钱用来购买食物和放工钱后，仍有九十枚剩余。","巴罗夫也是心情高涨，手中有余钱，渡过这个冬天就不会太难。","不过罗兰注定不会让他闲下来，“我要从领民中挑选一批人来对抗邪兽，他们从现在开始就必须集中起来接受训练。教官就由我的席骑士担当，具体情况我会和他说明。你要做一个购买计划出来，这批人都得有结实的皮甲和一杆长枪，还要有两套可以更换的冬衣。”","“殿下，这……按惯例来说，不是临时征召领民去作战吗？”","“不经训练就上战场的队伍不过是群乌合之众，仗着人多能吓退邪兽吗？溃散起来反而更麻烦。”","“难道您真的打算死守边陲镇？”巴罗夫犹豫地问。","“实在守不住的话，当然会撤退，不过我不觉得我们连几头变异野兽都对付不了。”","“按您的计划去办的话，又要多出一笔钱了。”","对方一副吝啬鬼的样子把罗兰逗笑了，“这些都是必要支出，快去办吧。”","他自己金库里还有三百多枚金龙，主要用来支付修建城墙的费用。向铁匠铺订购蒸汽机所需的材料和部件也是自己掏的腰包，台差不多花掉二十枚金龙，而他至少还需要三台。","蒸汽机推动了第一次工业革命这话不假，但不意味着蒸汽机就等于工业革命。历史上英国正是展到急需一种新动力来取代人和牲畜，以满足矿区生产。瓦特改良蒸汽机后，立即收到了海量订单，这种新动力也在很短时间内普及到各个行业。","此时的边陲镇完全没有工业革命的基础，甚至可以说连工业都不存在。因此罗兰也没指望靠卖蒸汽机来赚第一桶金，他只想在北山矿区中投入这种机器，用于拉矿和碎石。等矿山产量提高后，再扩大蒸汽机使用的规模，相当于从上至下推广工业展。"]}