{"id":25,"error":0,"name":"放开那个女巫","title":" 第二十五章 民兵队","content":["“这就是你招来的人？”罗兰望着眼前这群衣衫褴褛的平民，心底浮起了掉头就走的冲动。＞ 八一≧中文≯ Ｗ≤ＷＷ．８１ＺＷ．ＣＯＭ","“殿下，这可是按您的要求筛选的，”卡特掰着手指道，“男性、非罪犯、十八岁以上，四十岁以下、身体无残缺……我可是仔仔细细检查过的。”","好罢，他就知道不能抱太多期待。毕竟这个世界生产力如此低下，吃饱饭都是件困难的事，穿得差点就更正常了。身为王子的待遇让他忽视了这点，只要走出城堡，到处都能看到衣不遮体、靠乞讨为生的流民。实际上就连王国之都灰堡，也会有收尸人这种职业存在——他们所做的，就是每天将倒毙街边的饿殍拖走火化。","那么这个世界的战斗模式到底是怎样的？罗兰闭上眼仔细回想了一遍，嗯……大概比流氓斗殴高级那么一点。一般来说，当领主决定起战争时（或斗殴时——罗兰一点都不认为这种战斗能和战争二字挂上关系），便会召集他管辖领地里的分封贵族，分封贵族再召集各自领地里更低一阶的分封贵族，比如公爵召唤手下的伯爵，伯爵召唤子爵、男爵，依次类推。","这些贵族大多拥有一批骑士和佣兵作为自己的个人力量，他们是作战的主力，基本盔甲齐全，武器精良。同时，他们还会征召领地上的平民和农夫协同作战——其实就是给部队运送粮草，在需要炮灰填坑时冲在第一线。战斗中伤亡最惨重的都是这些炮灰，贵族间的战斗，只要没死在战场上，一般都会被抓回去好生对待以换取赎金。","罗兰自然不会指望边陲镇那几位贵族来帮他作战，事实上，他们跟边陲镇毫无关系，大多是由长歌要塞领主分封的男爵，领地也在要塞所辖区域。","一支全部由平民组成的部队，在这个时代是件极富有想象力的事情。他们愚笨无知、看不懂文书，理解不了命令、又未经过专业战斗训练，怎么比得上从十岁起就开始练剑的骑士？","卡特靠近罗兰，低声劝道，“殿下，此事本来就不可行。你看看他们，哪个能握得住刀剑？遇见邪兽时恐怕会一哄而散，到时候反而会影响防线稳定。我建议还是从柳叶镇或其它地方雇佣专业的佣兵来守卫城墙，这些人就留着做些杂务好了。”","“不，我就用他们，”罗兰拒绝道。他对那群为钱做事的雇佣兵没有任何好感，再说，他组建军队不仅仅是为了对付邪兽——纵观历史，一支强大且富有生命力的队伍其成员必须来自于人民，无论是封建军队、近代军队还是现代军队，都无数次验证了这个规律。","“好吧，您说了算，”骑士耸耸肩，“那我明天开始训练他们如何握剑？尽管用处可能不大……”","“用剑？不，你先带着他们列队和跑步——”罗兰忽然想到这些训练内容可能席骑士自己都没体验过，只好改口道，“你把上次找的那个猎人叫来，你们先一起看我怎么做。”","*******************","****今天经历的不可思议可能比之前二十年加起来还要多。","他居然近距离瞧见了王国四王子——罗兰.温布顿殿下。他从自己面前走过，还对自己微笑，天哪，王子这是喝醉了吗？","三天前，四王子在广场演讲时，他就知道今年冬天会和以往不同，他们不会前往长歌要塞，而是将在此地渡过漫长的寒冬。王子说的那些道理，他大多没听懂，但对于这个决定，他是打心底赞同的。****的弟弟就是在两年前死在了要塞贫民窟里，整整一个月没有食物供给，他靠着为码头卸货挣来的几枚铜板买些黑面包和弟弟分享。但那年冬天太冷了，贫民窟的窝棚里到处都漏着风，这点吃点连维持身体温度都做不到，弟弟生病昏迷后就再也没醒来。","在边陲镇，他至少有一间土砖砌出来的屋子，无需害怕连降数天的大雪。他也看到码头堆满了从别处运来的麦子，正分批搬入城堡。因此****听到四王子招募民兵的消息，第一时间便赶了过来。","当然，诱惑他放弃碎石工作，立刻赶来应征的理由，还有那一个月高达1o枚银狼的薪金。这已经比得上一个熟手的泥工匠了！他已经不小了，等到明年春天，他打算娶酒馆侍女舍丽尔当老婆，现在不多攒点钱怎么行。","至于告示上说的这个民兵该做什么，他完全没有关注。反正不是替那些贵族老爷背东西，就是给巡逻兵打下手，总不会让他们爬上城墙，去对抗疯狂的邪兽罢。","筛选过程还挺严格，那名盔甲闪闪的骑士目光让****有些害怕。幸运的是，他还算壮实的身板通过了审查，许多瘦骨如柴的家伙则被骑士大人拎出了队伍。到最后，前来应招者只剩下一百来人。","但****万万没料到，训练他们的，竟然是王子殿下本人！","通过者都被带到边陲镇西边的草地上，他们身后是正在修建的城墙，眼前便是延绵不断的迷藏森林。","王子命令所有人列队站好，便到一旁休息去了。前几日刚下过雨，地面还是湿乎乎的泥巴，积水顺着鞋缝渗入脚底，令他浑身都觉得不舒服。更别提王子要求的站姿还不一般，手必须垂直贴在大腿两侧，背脊要求挺得笔直。","****才站了一刻钟便觉得疲惫不堪，这简直比轮着大锤碎石头还辛苦。但他咬咬牙，仍努力坚持着。因为殿下之前说了，谁动了，午餐就少一个鸡蛋。天哪，他已经好久没有尝过鸡蛋的味道了。显然周围的人也是这么想的，尽管摇摇晃晃，大多数人都坚持了下来。","直到王子宣布就地休息，****才现自己已经出了一背的汗，而整个站立时间并不长，最多也就两刻钟。那些没坚持到最后的都懊恼不已，仿佛看到圆滚滚的鸡蛋正在离他们远去。","只是****不太懂，他们练这个有什么用？光站着能多背几袋干粮吗？","如果不是尊敬的王子殿下在训练他们，他早就要嚷嚷起来了。","没想到休息片刻后，殿下宣布的第二个命令更加古怪。他要求所有人继续排成列队站好，这一次，如果大家都没人动弹，则午餐时统统加一个鸡蛋。只要有一个人放弃，所有人都会失去新增鸡蛋的机会。","****听到了一阵吞口水的声音。","见鬼，这是王国贵族阶层流行的把戏么？用一根胡萝卜吊杆把大家耍得团团转，他可不是愚蠢的驴子！","……可是万一，万一大家都能做到的话，岂不是待会就有两个鸡蛋可吃了？","简直是魔鬼的诱惑，****抹了抹嘴角溢出的口水，为了鸡蛋，他拼了！"]}