{"id":22,"error":0,"name":"放开那个女巫","title":" 第二十二章 宣言","content":["雨停后的第二天，边陲镇又热闹起来，广场上聚集起许多村民，议论纷纷中等待着四王子的演讲。八一小≧说网Ｗ≤ＷＷ．８１ＺＷ．ＣＯＭ","为了这次演讲，罗兰前一天便在公告板上贴出了告示，任何赶来广场听讲之人，都能领到一份小麦粥和半块面包。对于镇民来说，这相当于白送的午餐，因此来者比观看绞刑时还多上许多。","将接近中午时，罗兰登上搭好的高台。","面对脚下黑压压的一片人群，他心里要说不紧张那是骗自己。以前他打交道最多的是电脑显示器，就算开会时他也只用在台下鼓鼓掌，这种需要亲自上阵的大场面还是第一次遇到。","但他不得不上，想要将大家留在边陲镇，就必须要有一次总动员。","罗兰挥挥手，让大家安静下来。","这一幕他已独自练习过许多次，但到登台时，嘴巴依然有些干，“我的领民们，中午好。我是灰堡王国四王子，罗兰。温布顿。在这个时刻将大家召集起来，是因为有一条重要消息要告诉你们！”","“长歌要塞的使者于四日前抵达了此地，他们是为矿石交割而来。大家都清楚，一个月前，我们遭遇了场不幸的事故，北坡矿洞生了塌方。直到今天，矿区仍未完全恢复生产。这次事故导致矿石上季度只有两个月的产出。”","“我向使者说明了情况，并希望他能按足额的量拨给边陲镇食物，所缺的矿石待冬天结束后补上。但他拒绝了！没有任何协商的余地，他拒绝拨出更多粮食——就如同两年前一样。”","人群中出阵阵惊呼，显然大家对两年前的缺粮事件印象深刻。","“而这一次显然更糟。灰堡的占星家告诉我，今年的冬天将比以往更为漫长，邪魔之月很可能持续四个月以上。也就是说，这一次所有人很可能会面临两个月的食物缺口。两年前你们失去了两成的同伴，有人失去了兄弟，有人失去了孩子，这一次，你们还要准备失去多少？”","“不！殿下，救救我们！”底下有人大声喊道，接着更多人的喊了起来，“殿下，求求您，帮帮我们吧！”","看来事先准备几个托是正确的选择，罗兰举起手，压下众人的呼声，“当然，我不会丢下我的领民，一个都不会！你们或许不知道，要塞每年运来的小麦和面包，与他们运走的矿石完全不等价。按正常的市场价格，只要两个月的矿石，就足以换来半年的食物！我已经将矿石卖给柳叶镇的商人，他们运送食物的货船很快就会抵达边陲镇。除了面包外，还有奶酪，蜜酒，肉干！足足一个冬天的量，所有人都能吃饱！”","广场上顿时爆出一阵欢呼。","“但是，这样一来就等于和长歌要塞断绝了关系，他们不会再收容一个人，所以今年冬天，我们将在边陲镇度过。大多数人已经看到，边陲镇的西边，一座坚固的城墙正在建立。我知道有人在担心邪兽来袭时，我们是否能挡住。我要告诉你们，邪兽并不比森林里的猛兽强大多少，尽管它们皮糙肉厚，但爬不上城墙，咬不动石头，皮再厚也不过是一群可怜的靶子！”","“告诉我，我的领民们，你们是愿意躲在要塞的窝棚里，窝囊地饿死，还是在我的率领下，保护你们的亲人和孩子，守卫边陲镇到最后一刻？我在此承诺，只要坚守至邪魔之月结束，所有在城墙上战斗过的镇民，都会获得二十五枚银龙的报酬。凡不幸牺牲的人，他的家人都将得到五枚金龙的补偿！”","“愿为殿下而战！”在托的引导下，众人纷纷高呼誓死一战。见气氛高涨，罗兰适时吩咐放午餐。他没有指望所有人都会留在边陲镇，只要有一半人愿意留下，他就有把握在此地挡住邪兽东进的脚步。","*******************","培罗自然不知道四王子殿下是如何编排他的，当他把消息带回给要塞六家贵族时，得到的回应只是一阵哄笑。","“你说那个天真的王子居然想把我们甩开单独干？敢在冬季来临前抢修城墙，我该夸奖他勇敢好呢还是嘲笑他不自量力好？”","“大王子殿下勇敢无匹是众所周知的事，什么时候四王子也有这个胆子了？无知罢了！”","“没错，他连石匠都没有，就靠着未打磨的石头往上堆，中间糊些湿泥巴，只怕堆高了自己就会垮下来。”","“不管怎么说，这是件好事。如果他逃回长歌要塞，自然任我们摆布。如果他死在边陲镇……我们也可以早点结束这场闹剧。”","一直在闭目沉思的公爵突然开口道，“培罗，你的看法呢？”","培罗怔了片刻，他没想到长歌公爵会询问自己的意见，“呃，我原本是想将垄断经营维持下来，只要低于市价三成，对我们来说仍然是笔值得做的生意。不过……”他脑中飞快整理着思路，“不过殿下并不打算让要塞专营矿石，他愿意降低五成售价卖出矿石，意味着他有计划让明年矿石产量大幅增产。只要增产能达到过去的一倍，我们赚的可能比以往还要多。他还打算自行生产铁器出售，铁器在哪里都是抢手货，转卖也很容易。但……这些都不是重点。”","“哦？重点是什么？”","“如果他能守住边陲镇，对要塞同样是个绝好的消息。我们不必每年都把精力放在对付邪兽上，这能省下一笔巨额支出。第二个好处是，长歌要塞到边陲镇的这一段广阔土地将为我们所有，无论是开垦还是移居都是不错的选择，可以大大缓解目前要塞人口过于拥挤的现状。”培罗将心中的构想一一说出，“而且四王子不会永远待在边陲镇。争王令只有五年，五年后我们将得到一个更为繁荣的边陲镇，那时再将镇子纳入要塞，长歌要塞就会成为王国面积第三大的领地。所以我的建议是……”他瞄了眼公爵，小心翼翼道，“要塞派出人手帮助殿下修建城墙，并协同防守边陲镇。”","“说得不错，”公爵笑笑，“但都是些商人的想法，只看得到利益得失。”","说到这里他直起身子，眼睛缓缓扫过其他与会者，语气渐渐变得森然，“然而我走到今天的地位，不是全凭利益来衡量一切的。我为什么要跟一个不受我掌控的人做生意？有些规矩必须要遵守，违反了就得接受惩罚。边陲镇是繁华还是破败都不重要，重要的是，那是我的地盘，谁都别想把手插进去——即使他是王子也不例外。”"]}