{
  "id": 1,
  "error": 0,
  "name": "放开那个女巫",
  "title": " 第一章 从今天开始做王子",
  "content": [
    "程岩感觉有人在叫他。",
    "“殿下，醒醒……”",
    "他别过脑袋，但声音依然没有消失，反倒越来越大了。他感到有人把手伸了过来，轻轻拉扯自己的衣袖。",
    "“殿下，王子殿下！”",
    "程岩猛得睁开眼，熟悉的屏幕不见了，办公桌不见了，贴满纸条的墙壁也不见了，取而代之的是一片怪异的景色——低矮的砖石房屋，人头涌动的圆形广场，以及广场中央架设起来的门型绞架。他坐在广场对面的高台上，屁股下不是柔软的旋转椅，而是冰冷坚硬的铁椅子。周围还端坐着一圈人，目不转睛地注视着他，其中几个打扮得像鬼佬中世纪贵妇模样的女人正掩嘴偷笑。",
    "这是什么鬼地方？我不应该在赶图纸进度吗？程岩脑子里一片茫然，连续三天加班让他精神和身体都到了极限，只记得最后实在撑不住了，心跳都变得忽快忽慢，想趴在办公桌上休息片刻……",
    "“殿下，请宣布裁决吧。”",
    "说话人正是那个偷偷扯自己袖子的家伙，他面相苍老，约莫五六十岁，穿着一身白袍，乍看起来有点像魔戒里的甘道夫。",
    "我这是在做梦？程克舔了舔干的嘴唇，裁决，什么裁决？",
    "不过他很快就知道了，广场中的人们都望着绞架方向，挥舞拳头嚷嚷着，偶尔还会有一两块石头朝绞架飞去。",
    "程岩只在电影里见过这么古老的刑具——两边立柱大约四米高，柱顶架着一根木头横梁，梁中间镶嵌着锈迹斑斑的铁环，黄的粗麻绳穿过铁环，一端固定在绞架下，另一端套在犯人的脖子上。",
    "在这诡异的梦里，他现自己视力变得惊人的好用，平时不戴眼镜就看不清显示屏上的字，但现在五十米开外的绞刑台上每一个细节都能看得一清二楚。",
    "犯人带着头套，双手被反绑在身后，粗糙的灰色单衣脏得跟抹布一样。身材消瘦，露出来的脚踝似乎用手就能捏断。前胸微微鼓起，看来是名女性。她在风中瑟瑟抖，但仍努力将身体站得笔直。",
    "好罢，这家伙到底犯了啥罪，以至于这么多人义愤填膺的等着她被绞死？",
    "念头刚想至此，程岩脑中的记忆仿佛被突然接通了一般，答案几乎在同一时间浮现在眼前。",
    "她是一名「女巫」。",
    "被魔鬼诱惑而堕落，不洁者的化身。",
    "“殿下？”甘道夫小心翼翼的催促道。",
    "他瞟了对方一眼，唔，原来不叫甘道夫，巴罗夫才是他的本名，财务大臣的助手，被派遣来给自己处理政务的。",
    "而自己，则是灰堡王国的四王子，罗兰，来此地牧守一方。边陲镇的居民抓到了女巫，立刻扭送至派出所——不对，是扭送至审判所。处死女巫的手令一般由地方领主或主教签，既然自己在此地执政，签手令也成了分内之事。",
    "记忆将他最需要解答的疑问一一呈现，不需要筛选，也不需要阅读，仿佛这本来就是他亲身体验一样。程岩一时迷糊了，绝对没有梦能做到如此细节，那么，这不是一个梦？他穿越到欧洲中世纪的黑暗年代，成为了罗兰？从一个连夜赶工的绘图狗变成了堂堂四王子？",
    "尽管这块王国属地看起来如此贫瘠落后，灰堡王国这名字也从未在历史书中见过。",
    "那么，接下来要怎么做才好？",
    "穿越这种不科学的事到底是如何生的可以以后再去研究，但眼前这场闹剧必须终止——把灾难啊不幸啊归结到某些可怜鬼身上是未开化文明的常态，但因此就要把人家绞死来满足围观民群众的阴暗心理，这种愚行程岩实在无法接受。",
    "他一把抓起巴罗夫捧着的手令扔到地上，伸了个懒腰，“困了，改天再判，今天都散了吧！”",
    "程岩这么做并非鲁莽行事，而是仔细回味记忆中王子的行事风格，将那种我行我素的纨绔劲重现出来。没错，四王子本身就这么操蛋，性格恶劣，想到一出是一出。话说回来，能指望一个二十岁出头、无人可制的王子有多好的修养。",
    "同坐在高台上的贵族一脸见怪不怪的神情，倒是一名身穿铠甲的高大男子站了出来，“殿下，这不是开玩笑！女巫身份一旦确认应该立刻处死，不然招来其它女巫将她劫走怎么办？教会知道了是不会坐视不理的。”",
    "卡特.兰尼斯，这个一脸正派的男子居然是自己的席骑士。程岩皱眉道，“怎么，你怕？”他言语中**裸的嘲讽已不完全是演戏，一个胳膊比人家身体还粗的壮汉居然担心被对方劫狱，还真把女巫当魔鬼代言人了？“多来几个一网打尽不更好？”",
    "见他不再出声，程岩挥挥手，招呼侍卫带自己离开。卡特犹豫了下，还是跟上队伍，走在四王子身侧。其它贵族则起身弯腰致意，但程岩的余光能看到这群人眼中不加掩饰的轻视。",
    "回到行宫——也就是位于边陲镇南边的城堡里，命侍卫将一脸焦急的大臣助理拦在大厅门外，他才稍微松了口气。",
    "作为一个百分之九十时间都和电脑打交道的人来说，能在众人面前演上这么一出已是水平挥了。程岩按照记忆里的位置找到自己卧室，坐在床上休息了好一会儿，才将剧烈的心跳压制下去。目前最要紧的事是将情况弄清楚，身为王子，不好好待在王城，来这个荒辟之地做什么？",
    "不想还好，念头刚冒出来，他便被答案惊得目瞪口呆。",
    "罗兰.温布顿竟是为争夺王位而来。",
    "一切的起源来自于灰堡之王温布顿三世的奇葩旨意：想要继承这个王国，并不是最早出生的王子拥有最高顺位权，而是最有能力治理国家者方可执掌权柄。他把成年的五名子女打到治下各个领地，五年后根据治理水平来决定立谁为储君。",
    "有能者居之，外加男女平等，听起来是个十分先进的理念，问题是实际执行起来完全不一样。谁能保证五个人的开局条件都相同？这又不是玩即时战略游戏。据他所知，二王子得到的领地就比边陲镇好得多——呃，这么说来，五个人里似乎没有比边陲镇更差的地方了，简直开局就是大劣。",
    "另外，如何评价治理水平，人口？军事？经济？温布顿三世没有提过任何标准，也没有对竞争做丝毫限制。万一有人私底下玩暗杀这一套，又该怎么算？王后难道眼睁睁看着自己儿子自相残杀么？等等……他仔细回想了下，好罢，又一个坏消息，王后已于五年前过世了。",
    "程岩叹了口气，很明显这是一个野蛮黑暗的封建时代，从肆意猎杀女巫就能看出一二，穿成王子已经是个很高的起点。再说即便没有得到王位，他依然是灰堡之王的血脉，只要能活下去，封爵得地也算一方领主。",
    "而且……做了国王又能怎样呢？没有互联网，没有现代文明的滋润，他也要跟这帮土著一样，没事烧个女巫玩，住在粪便随意倾倒的城市，最后死于黑死病的肆掠吗？",
    "程岩压住心里纷乱的思绪，走到卧室的落地镜前，镜中人有着一头浅灰色卷，这是灰堡王室最鲜明的特征。五官倒还端正，就是一脸没个正形，看上去气质全无。脸色略苍白，缺乏锻炼。至于有没有沉迷酒色，他回忆了下，似乎还好，在王城有几个情人，都属于自愿型，还没干过强迫人家的事情。",
    "而自己穿越的原因，程岩也猜到了个大概——应该是甲方毫无人性地催促进度，老板安排连夜加班所导致的猝死惨案，这类案件的主角十有**跟码农，机械狗，工程狮有关。",
    "罢了，不管怎么想，这至少相当于一次额外的生命，自己实在不该抱怨太多。在以后的日子里他或许能慢慢扭转这种生活，但目前要的任务是扮演好四王子，不要让别人现马脚，当作魔鬼附体直接绑到火刑柱上面去。",
    "“既然如此，先好好活下去，”他深吸了口气，对着镜子低声语道，“从现在起，我就是罗兰了。”"
  ]
}
