{"id":29,"error":0,"name":"放开那个女巫","title":" 第二十九章 怒火","content":["边陲镇的领主城堡并非一开始就建在它现今所在的位置上。八一≧＞小说≥网Ｗ≦Ｗ＜Ｗ﹤．﹤８＜１﹤Ｚ﹤Ｗ﹤．≦Ｃ＜ＯＭ","起初埋设石墙基础时遭遇地下溶洞，地面突然生塌陷，才不得不移动了位置。","而那些已经挖好的水道，大多在塌陷中被破坏，即使完好的，也因为改址重建而废弃。","布莱恩年少时经常在这些地道里钻来钻去，某天他意外现有条路线竟可以从一口废井绕到城堡花园的水井中。布莱恩将这个消息告诉了父亲，结果却被吊起来狠狠揍了一顿。父亲告诫他擅闯领主城堡是死罪，一旦被现就只有上绞架的份。","被吓唬住的布莱恩自然没再走过这条水道，但众人聚在一起喝酒聊天时，他曾不止一次吹嘘过自己能有直达城堡的本事。现在他简直后悔极了。","一行人除了灰狗，共有九人。也就是说，整个巡逻队都被凶疤说服了——能为王国西境的主人莱恩公爵办事，还有如此丰厚的回报，想来没几个人可以经得住这样的诱惑。","那口废井就在最开始塌陷的地方，现在仍是一片荒地。布莱恩被凶疤用剑顶着，夹在队伍中间下了井。小时候还算宽敞的水道，现在已显得十分狭窄。由于常年没人通行，外加水流改道，洞里不少地方都长出了藤蔓。","刺死灰狗的那家伙举着火把躬身走在最前面，他握着把短柄斧头，用来清除障碍。","布莱恩装成回忆道路的样子，心底却在思考脱身之计。","显然在这种行动极为不便的地方，他没有任何逃脱的可能。只有等到了城堡，才可能获得一线机会。到时候该怎么做？大叫两声引来殿下亲卫？不不……那样刀疤只需一抬手就能了结自己，必须先拉距离，否则他的下场就会跟灰狗一样。","想到灰狗，布莱恩的眼神又黯淡了几分。","在边陲镇还没建立前，他和自己就生活在这里，两人几乎从小玩到大，一齐加入巡逻队也是出自布莱恩的主意。没想到的是，他和自己一样，被推选为了巡逻队队长。","布莱恩曾为他高兴了好长一段时间，因为说话结巴的缘故，灰狗一直受尽轻视。如今，他终于得到了被认同的机会——至少在当时，布莱恩是这么想的。","可当灰狗倒下后，布莱恩朝凶疤怒吼时，凶疤却满脸讽刺地告诉他，大家推荐自己和灰狗当选队长的原因。","「傻子，巡逻队长可是要留守到邪魔之月，点燃烽火报警的。不让你们做，难道还要老子去冒这个危险吗？」","这句话像利刃一般刺入了布莱恩的心脏。","原来那些谦让……那些祝贺都是虚伪的假象，真实理由竟是如此丑陋不堪。他露出一副震惊与绝望交杂的神情，来掩盖心中汹涌而出的愤怒。简直不可原谅，布莱恩暗自咬牙，必须有人为此付出代价！","在干涸的地下水道中穿行了约半个时辰，众人终于听到了水流声。","这意味着他们离目的地不远了。","转过一个弯，前方顿时开朗许多，可容纳两个人并排站立。走在队伍最前头的人说道，“前面没路了，是口竖井。”","“怎么回事？”凶疤用剑顶了顶，问。","“叫他抬头看，”布莱恩沉声说，“我们已经到了。”","这条废弃的水道正好连通在城堡后院水井的中间处，当时修葺时可能由于疏漏，并未将这个接口封死。凶疤贴住井壁探头望去，脚下三尺是奔涌的流水，而头顶则能看到一小圈夜空。","他让人看住布莱恩，自己从背包里掏出捆绳子，系好挂钩，轻轻往上一抛。只听到当的一声，挂钩便牢牢地卡在井口边缘上。","凶疤顺着绳子，小心翼翼地爬了出去。很快地，他在上面扯了扯绳子，示意后面的人都跟上。","一行人费了老半天力气，才从井中爬出。原本只能远远遥望的城堡，现在已经矗立在他们面前。","凶疤抓过布莱恩，低喝道，“快点带我们去仓库。”","布莱恩也只来过这里一次，尽管记忆里城堡的模样已经模糊不清，他仍不动声色地带着众人，撬开离水井最近一扇木门的门锁，钻入城堡内。","此时城堡里大多数人已经入睡，过道墙壁上挂着的油灯也已悉数熄灭，在一片伸手不见五指的黑暗中，队伍里有人点燃了火折。微弱的火光仅能照亮附近几尺的范围，布莱恩知道自己等待的机会来了。","当队伍走到一处通往地下室的岔道口时，他瞄准向下方延伸的阶梯，猛地扑过去。守在布莱恩身边的人尽管一直在注意他的动作，但这一跃实在太快，还来不及做出反应，那人便闷哼一声，被撞得一同滚了下去。","跌下阶梯，两人瞬间脱离了火折光照范围，消失在黑暗之中。","“妈的，该死！”凶疤立刻拔出短剑，纵身追了上去。他本以为布莱恩会利用黑暗跟他来一场捉迷藏，没料到对方并没有逃走，而是静静地站在楼梯下，就像是在等他一般。","凶疤注意到被撞下来的同伙已经躺在地上一动不动。而布莱恩手中握着的，正是那人的武器。","“蠢货，你以为自己会有胜算吗？”凶疤保持着警戒姿势，等其他人都下来后才厉声道，“我们还有七个人，而你只有一个。”","布莱恩没有回答，他已无需再压抑自己的怒火。举剑斜劈，快若闪电地一击狠狠砍在凶疤的剑锋上，火星迸射而出。不等对方摆出下一轮姿势，他的直刺已将剑尖送入了凶疤的肩头！","凶疤痛吼一声，往后跌去，另一人跨步上前，挡住了布莱恩的追击。","这是一个绝好的迎击之地，狭窄的过道让对手根本挥不出人多的优势。他只要站在过道中间正面应敌，对方便无计可施——此处容纳不下两人并排挥动武器。","论剑术，布莱恩有信心不输给巡逻队任何一人。","当这群人渣偷懒、赌博、沉醉于酒吧时，自己仍在磨炼战斗技艺，无论风霜雨雪，数年来不曾中断——这也是他不选择立刻大喊呼救的原因。","他想要亲手为灰狗报仇。"]}