{"id":35,"error":0,"name":"放开那个女巫","title":" 第三十五章 归宿","content":["夜莺行走在「迷雾」中。八一小≥说≧网Ｗ≤ＷＷ．８１ＺＷ．ＣＯＭ","从这里看去，世界只剩下黑白二色。","原本构成事物的线条不再明确，直线、折线、曲线之间的界限变得模糊不清，犹如孩童笔下的涂鸦。","这是种很难言喻的感觉，夜莺也花了很长时间才熟悉如何分辨界限，只要运用得当，她就能不受凡物拘束，在迷雾中自由穿行。看似连成一片的墙体，只要稍微换个角度，便能看到现实世界中绝对不存在的入口。","在迷雾里，上和下，前和后也不再是固定的概念，它们会相互变换，甚至重叠在一起。比如她现在所做的，从守卫眼皮底下迈入城堡，顺着那变幻莫测的线条，一步步凭空而上，穿过天花板，抵达安娜的房间。","对她而言，这是一个完全自由的世界。","只有身处「迷雾」之中，夜莺才会真正放松下来，尽管它寂静又孤独，可她喜欢这种不受威胁的感觉。","大多时候，这里都是黑白的，但她偶尔也能看到其它颜色。","例如眼前的安娜。","女巫和普通人不同，她们是魔力的聚合体。夜莺能看到这股力量的流动和消逝，它也是迷雾中唯一的色彩。","她从未见过像安娜这么饱满又强烈的颜色——碧绿色的光泽在她身上涌动，中心处接近白炽，让人几乎无法直视。这令夜莺十分迷惑，一般来说魔力的颜色和能力表现十分接近，她在共助会时见过不少拥有操作火焰能力的女巫，她们大多呈橙色或暗红色，像一团跳动的火球，无论大小和光亮度都无法与安娜相比。","如果这点还只是难以理解外，另一点便是不可思议了","如此庞大的魔力在她身上汇聚，她为什么还活着？","整个女巫共助会里，夜莺都找不到拥有这等魔力之人，哪怕是成年的女巫，比起来也相形见拙。如果等安娜成年的话……","不，她没有这个机会了，夜莺叹了口气，魔力越强，反噬越强。她甚至不敢想象当邪魔噬体降临时，安娜会面对多么可怕的折磨。那种从内部向外撕裂的剧痛不会让人失去意识，直到放弃抵抗，接受死亡的那一刻，都得反复承受毫不间断的痛苦。","她走出迷雾，将低落的思绪暂时收起，打起精神道：“早上好，安娜。”","安娜对对方这种不请自来，突然出现的行为已经习惯，她点点头，没有回答，而是继续练习着操控火焰。","夜莺摸摸鼻子，走到女孩的床边坐下。","这样的练习她已看过很多次，最开始安娜还会失手将自己的衣服点燃，在后花园的棚子里，准备着满满一桶给她替换的衣服。到后来，她已能熟练的让火焰在指尖跳动，连罗兰都不再督促她练习，园子里木棚拆掉改成了享受下午茶和晒太阳的地方。","即使如此，安娜依然按照王子之前的吩咐，每天都会进行一至两个时辰的练习——就在自己的房间里。","“我带了鱼饼来，吃吗？”夜莺从怀里摸出个布包，摊开递到对方面前。","安娜嗅了嗅，点点头。","“去洗个手吧，”夜莺笑道。还好，她并不是讨厌自己，只是不善于交谈罢了。说起来，她明明对娜娜瓦很在意，话同样说得不多。事实上除了在罗兰面前外，她几乎很少说话。","而对比之下，罗兰的话就忒多了。他总有说不完的道理，连吃个饭都有许多条条框框——比如饭前要洗手，吃东西不要太快，掉在地上的不要捡起来吃等等……每一条他都能讲出个长篇大论来。","开始她是极不耐烦的，不过对方好歹是此地的主人，灰堡的四王子，既然吃他的住他的，那么就勉为其难的听下好了。到现在，她竟也慢慢习惯了这些规矩。不知为何，当与安娜、娜娜瓦、罗兰、卡特等人一起争抢洗手排队顺序时，她莫名地感到了一丝乐趣。","安娜把手伸进盛满井水的桶子里搓了搓，再点起一团火烘干，捏个鱼饼坐回到桌前，小口小口啃了起来。","“你真的不跟我回去吗？”夜莺没话找话道，“那里有很多姐妹们，她们会好好照顾你的。”","“在这里，你只能在城堡范围内活动，不觉得闷吗？”","“绝境山脉虽然物资不多，可大家都是一家人，为了相同的目的聚集在一起。”","“你的力量这么强大，她们会很欢迎你的。”","“这年冬天，我怕你撑不过去……”","说到后面，夜莺的声音低了下去，或许已经来不及了，她想，就算回到营地，她现在这样庞大的魔力，几乎不可能熬过成年。自己所能做的，只剩下目视她的消亡。","“加入女巫共助会之前，你曾住在哪儿？”","夜莺怔了怔，她很少会向自己提问题，“我……以前住在东边的一座大城市，离王都不远。”","“过得开心吗？”","开心？不，那简直是段不愿去回想的日子，寄人篱下，被人轻视、嘲弄。当现自己变为女巫后，更是像猫狗一样看管起来，锁链栓在脖子上，强迫自己为他们办事。夜莺摇摇头，轻声问，“为什么要问这个？”","“我之前住在旧区，”安娜简单地将自己的经历讲述了遍，“我的父亲为了25枚金龙就将我卖给了教会，是殿下将我带出牢笼。在这里，我过得很开心。”","“但你出不了这个城堡，除了罗兰.温布顿外，其他人依旧憎恨着女巫。”","“我并不在意，而且，他说他会改变这一切，不是么？”","“那很困难，只要教会不倒，女巫就始终是邪恶者。”","安娜没有反驳，沉默的时间有些漫长，长到夜莺以为她再也不会开口时，她忽然问道：“你在共助会过得开心，还是在这里过得开心？”","“你……你说什么啊，”夜莺被问得有些猝不及防，“当，当然是……”","是共助会？说实话她对寻找圣山兴趣不大，但那儿有她无法割舍的朋友。","是边陲镇？若不是听到有女巫陷入危险，她根本不会到这儿来！","答案应该很明显才对，但为何自己没能第一时间说出口？","这次安娜露出了笑容，夜莺很少见到她笑，那双眼睛像是倒映着晨曦的湖面，让人莫名觉得安心——即使自己没有身处「迷雾」中。“我听罗兰说，你们在北方群山中寻找圣山，如果圣山意味着安稳和归宿，我想我已经找到了它。”","这里就是她的圣山，夜莺意识到，尽管她的生命已所剩无几，但她的灵魂将比大多数女巫都更早抵达彼岸。","就这时候，门外传来了急促地奔跑声，夜莺仔细听了听，竟像是娜娜瓦的脚步。","门被推开，冲进来的果然是娜娜瓦.派恩。","她一脸哭相地扑进安娜怀里，“怎……怎么办？安娜姐姐，我父亲现我是女巫了！”"]}