{"id":21,"error":0,"name":"放开那个女巫","title":" 第二十一章 你所希望的","content":["当夜莺讲完，房间重归寂静，只剩下蜡烛燃烧偶尔出的噼啪声。八一中文网 Ｗ≤Ｗ≤Ｗ﹤．﹤８≤１≦Ｚ≤Ｗ≤．≦Ｃ≦Ｏ≤Ｍ","罗兰神色严肃，他终于对女巫这个群体有了大致的了解。","大多数女巫的觉醒都生在邪魔之月，也就是相传地狱之门开启的日子。通常来说，成年是女巫的一道分界线，十八岁后仍未觉醒的女子基本不会再有可能成为女巫，而十八岁之前觉醒的，则每年都会在觉醒之日遭受邪魔噬体的痛苦。","这种痛苦常人难以想象，夜莺说到这个部分的时候声音都带着颤音，据她的亲身体验，就仿如有什么东西想要破体而出，每根血管和筋腱都涨痛难忍，到最后皮肤会渗出血液，眼珠会凸出眼眶……","如果能熬过去，休息四五天身体会缓缓恢复，但坚持不下来的，都会在这番折磨中死去，而且死状惨不忍睹。","夜莺曾目睹过数次同伴的逝去，她们的身体失去支撑能力，变成一团鼓胀的肉球。血水夹杂着内脏从身体孔洞中喷出，遇到空气会化作阵阵黑雾。最终当所有能喷的都喷出后，地上便只剩下一层焦黑的表皮。","这便是女巫被视作魔鬼化身的证据。","普通人看到这一幕早吓得魂不附体，谁还会关心真正死因？加上教会的推波助澜，宣称信仰魔鬼便是这番下场，久而久之，女巫就成了邪恶的代言人。","不管外人怎么看，这种折磨是实实在在的，女巫普遍短命也是因为这个原因。越到后面就越难熬，不少人选择了自己结束生命。","十八岁成年的这次邪魔噬体堪称为最难渡过的一道关卡，事实上，女巫之前所获得的魔力并不完全，只有在成年后，这种力量才会稳固下来。稳固后的魔力相对之前来说有一个大幅提升，甚至会派生出新的分支能力。","可惜，稳固的过程极为痛苦，噬体魔力之强过常人能承受的极限，许多女巫都会死在成年这一天。","罗兰听完后沉默许久，才低声问道，“古书上记载，女巫在圣山才能获得永恒的安宁，不必再遭受邪魔噬体的折磨，这是真的吗？”","“谁都不知道，因为圣山只在传说中出现过。不过带她们去共助会营地，活下的几率要更大些。女巫若是不必隐藏自己，能自由生活的话，噬体之力会比以往减弱不少。”","罗兰一时心乱如麻，他的计划里少不了安娜和娜娜瓦的帮助，但因为自己的计划就要让她们承受巨大风险，他实在忍不下心来。最终他有气无力地说道，“安娜就在楼下，我去叫她过来，如果她愿意的话，你就带她离开吧。娜娜瓦的话，我得明天才能见到她。”","“感谢您的理解，我果然没看错您，”夜莺起身致意。","这个时候的安娜仍未入睡，当罗兰去叫她时，她正伏在桌上抄写着什么。见到是罗兰，她看起来有些惊讶。当听到要去王子房间时，安娜也没多问一句话，乖乖地跟着上了楼。","进了房间现里面还有一个人时，少女着实吓了一跳。罗兰拉着她的手简单介绍了下，三人围着一张圆桌坐了下来。夜莺又把之前所说的话重复了遍，“……在营地，还有许多和你一样的人，她们都是你的伙伴。”","“大概就是这么个情况，安娜小姐，虽然我和你签订了雇佣契约，但在有可能危及生命的情况下，我必须尊重你的意见。如果你答应——”","“我不走。”","罗兰愣了愣，“你说什——”","“我说我不走，”安娜飞快地打断了罗兰的话，“我要留在这里。”","“安娜，我没有骗你，”夜莺皱着眉道，“我能感受到你体内翻涌的魔力，它已经接近成熟了。两个月后的邪魔之月就是你的成年日，早一天到营地你就能多一份安全。”","她没有理睬对方，而是转过头，望向罗兰。","“殿下，你还记得你曾问过我，是否想和娜娜瓦一样，重新回到卡尔老师的学院，和其他孩子一起学习吗？”","罗兰点点头。","“我当时没有回答，你后面说的那些……像正常人一样生活什么的，我也不在意，”安娜的声音平稳自然，“我只想待在殿下的身边，仅此而已。”","罗兰原以为自己读懂了安娜的心理，但现在他才意识到，自己其实一点都不明白。","在对方的眼睛中，他读不到任何情绪。不是依赖，也不是爱慕，什么都看不到……只有深不见底的宁静。","他想起了第一次见面时的场景，也是这般坦然的眼神。","不同的是，此刻她的脸上充满生机，像含苞待放的花蕾。她依然不畏惧死亡，但她不再期待死亡。","“邪魔噬体杀不死我，”安娜一字一句道，“我会战胜它。”","夜莺闭上眼睛，深深吸了口气，“……好罢，我知道了。”","“那么，你会独自离开？”罗兰问。","“不，我也留在这里好了，”她拉上兜帽，站起身，“反正在邪魔之月结束前，营地也不会搬家。”","“为什么？”罗兰大吃一惊，她难道还要监视自己整个冬天不成？","“我想，没有亲历过成年的雏鸟是不会明白它的凶险的。我在死亡边缘挣扎过数回，也亲眼目睹了同伴的消逝，当那一天来临，我好歹能帮上她的忙。假如……”夜莺耸耸肩，“假如她没能挺过去，我也有处理后事的经验。”","她走到门边，拔下匕，再次向罗兰屈膝行礼，“那么，告辞了。”说完，她的身形渐渐消逝在黑暗中，如同雾气般不留下丝毫痕迹。","这就是夜莺的能力么？罗兰若有所思，毫无声响的匿踪术，简直是天生的刺客。而且从那一手投掷匕来看，她绝对接受过相关方面的训练。女巫共助会除了收纳同类外，也在展其自身的力量么？还是说，她在被招入共助会之前，就已经掌握了这些技巧？","这个组织的相关情报实在太少，罗兰在记忆里找不到什么有用的信息，但他有预感，之后一定会再和这个组织碰面，只要他坚持走女巫种田这条道路的话。","“时间不早了，你快回去睡觉吧，”罗兰拍拍少女的头说。","令他有些意外的是，安娜拨开他的手，一语不地走出房间。","关上门，灯光被隔绝在身后，阴影笼罩了她。她轻轻靠在门板上，之前如湖面般的眼眸中不再平静。","她扬起头，将手臂挡在脸前，最后用几不可闻的声音呢喃道。","“……傻瓜。”"]}