{"id":10,"error":0,"name":"放开那个女巫","title":" 第十章 石匠","content":["这个星期天气一直不算好，头顶总是灰蒙蒙的，卡尔.梵伯特心情也跟天气一样，低沉到了极点。八一中文 Ｗ﹤Ｗ≤Ｗ≦．８１ＺＷ．ＣＯＭ","走在湿漉漉的石板街上，时不时有人向他打招呼——在这座小镇里，卡尔经营着一间学院。和灰堡那些贵族子弟才能就读的学院不同，他同样面向普通民众的孩子们授课。因此在边陲镇，他有着相当高的声望。","“嘿，梵伯特先生，早上好。”","“先生，我的儿子表现得还好吗？”","“什么时候有空，卡尔，一起去钓鱼吧。”","平时卡尔总会微笑着的回应他们，但今天他只是点点头，一句话都没说。","自从目睹了安娜的绞刑后，他眼中的世界出现了裂纹——或者说从离开灰堡起这道裂纹就一直存在，可他故意视而不见。他用忙碌的工作麻痹自己，而学生天真单纯的笑容也从某种程度上遮掩了裂纹。","直到安娜死去，他才现，这个世界并没有任何改变。那道裂痕不仅没有消失，反而扩大了。","对于安娜，他的记忆停留在半年前。她在学院三十多名孩子中并不显眼，普通的模样，话也不多，但有一点让卡尔印象深刻。","那就是她对知识的热情。无论自己教什么，文字也好，历史也罢，她总能第一个记住。甚至连他自己都觉得枯燥的宗教演变史，对方也能捧着书看上一整天。他也曾见过小姑娘帮忙照料邻居家的羊——在阳光下，安娜细心地给羊羔刷着毛，动作轻柔的像照顾婴儿。那副画面他至今仍记得很清楚，女孩的笑容甜美怡然，无论如何都不可能和邪恶挂得上钩。","后来街区生过一场火灾，安娜的母亲不幸逝去，安娜也没再来学院。直到一星期前，她被证明是女巫，绞死在镇中心的广场上。","被魔鬼诱惑？不洁之人？邪恶者？全是放屁！他心中第一次对教廷产生了怀疑，第一次对自己传授的知识产生了怀疑。","安娜是不是女巫他不知道，但邪恶一词怎么也轮不到她！假如一个尚未成年，对世界懵懂而充满好奇的女孩也能被称为邪恶的话，那灰堡里的行政官员们都是来自地狱的魔鬼才对！为了几百枚金龙，故意偷换石料，导致新区剧院建设过半时生垮塌，三十多位石匠会成员因此丧命。","但他们上绞刑架了么？一个都没有！法官最后宣判石匠会领袖建设不当，处以流放，石匠会勒令解散。而知道内情的卡尔为了躲避风头，不得不拖家带口逃离灰堡，一路向西，最终来到边陲镇。","他办起了学院，拥有许多学生，认识了新邻居，新朋友，但灰堡上演的罪行始终刻印在脑海中。现在，他再一次感受到了世界的嘲弄——到底什么是邪恶，天上的诸神真能看得清楚吗？","压倒卡尔的最后一根稻草是娜娜瓦。","娜娜瓦和安娜不同，甚至可以说完全相反。她是个极为活泼的女孩，在学院里也颇有名气。只要不上课，就很少见她有停歇的时候，不是骑在树上逗鸟，就是趴在草地里打滚。问她干什么呢，她先咯咯笑上好一阵，才回答说在听蚱蜢和蚂蚁吵架。","娜娜瓦的脸上总是充满笑意，这似乎是她的天性。这个悲惨困苦的世界与她无关，至少在学院里，她可以一直无忧无虑地笑下去。卡尔甚至有一丝好奇——她从出生起到现在有哭过吗？","直到两天前，娜娜瓦一脸哭丧地找到他，“老师，我会和安娜一样被绞死吗？”","他这才知道，自己的学生，娜娜瓦.派恩，也成为了一名女巫。","“啊，那不是梵伯特先生吗！请来这边，帮我们看看这上面写的什么。”","卡尔感到有人在拉扯他的袖子，他抬起头来，现自己不知何时已走到了小镇广场旁。许多年人围绕公告板嚷嚷着什么，听到梵伯特的名字，大家都自觉让开了一条道。","“您来得太巧了先生，帮我们看看吧。”","“是啊，本来一直是梅格那家伙读的，结果说肚子痛去上厕所，到现在都没回来。”","若是平时，他肯定会笑着点头，然后将公告板上的内容详细解释给众人听。但现在卡尔现自己做不到——这些人的笑容和热情不似作伪，但对他来说，却比戴着假笑的面具更难以令人忍受。","绞死安娜的告示也是这样贴在上面，大家也是如此兴高采烈地讨论。从某种意义上来说，你们都是凶手，他在心里说，你们的无知和愚昧杀死了她。","卡尔强压下情绪，吸了口气，走到公告榜面前。","“王子征召人手建设边陲镇，有多种档次的工作可供选择，”他念道。","但我也是凶手之一，又有什么资格去责怪他们？告诉他们女巫是邪恶者的人不正是自己吗？卡尔只觉得嘴角泛苦，瞧瞧我都跟孩子们说了些什么，对着教会教义照本宣科，还自以为讲得不错，见鬼！","“碎石人，要求男性，2o岁至4o岁，身强体壮。每天报酬25枚铜鹰。”","“泥工匠，性别不限，18岁以上，有砌筑经验，每天报酬45枚铜鹰。”","“杂工，要求男性，18岁以上，每天报酬12枚铜鹰。”","“……”","不，他必须做点什么，如果安娜的死已无可挽回，那么至少不能让娜娜瓦重蹈覆辙。卡尔心中有个声音在呼喊，石匠会覆灭时他没有站出来，安娜被绞死时他也没有站出来，难道自己要这样一直沉默下去，眼睁睁地看着这些可爱的孩子被送上绞架？","可是他又能做什么？带着娜娜瓦逃离边陲镇么——他有自己的家庭，一家人从灰堡颠沛流离来到这里，情况刚有好转又要离开？更别提娜娜瓦自己就出身于富足家庭，居无定所的生活她受得了吗？","“石工匠，性别不限，年龄不限，凡参与过市政建设、要塞、工事之人皆可，市政厅长期招募，每月报酬1枚金龙。”","“补充条款：经验丰富，表现优异者，可授予官职。”","告示读完，众人已经喧闹起来，“每月1金龙的报酬，这都比得上长歌要塞的骑兵队了！”","“可你会吗？垒个粪坑都不利索，还建要塞？”","“你们别光盯着这个，就前面几项也很不错啊，每天报酬都给的话，算下来不比打猎少多少。”","“确实，打猎还有可能把命丢了，迷藏森林可不是随随便便能去的地方。”","卡尔.梵伯特没有关注这些，他全部注意力都集中在告示最后的印章和签名上。那是四王子罗兰.温布顿的亲笔签名。","难道王子不知道没多久便是邪魔之月了吗？无论他想建什么，此刻开工都不是个好时机。看来温布顿殿下对建设一窍不通，倘若自己能用石匠会的名头引起他注意……卡尔心中突然冒出了一个想法，或许通过这份招募，他可以见到王子本人——边陲镇的最高执政者。","这个念头让卡尔吞了口口水，说服王子相信女巫并不邪恶？传言王子殿下想法独特，性格与常人不同，而且极为厌恶教会。说不定行得通！他想，尽管最后下令绞死安娜的是罗兰王子，可看得出他并不情愿。","王子本人不过二十岁出头，他应该更容易理解，那些尚处在豆蔻年华的少女们，又怎么会突然变成罪不可赦的邪恶之徒？","当然还有一种可能，那就是他被当成女巫的同党，一起送上绞刑架。教会律法有明确规定，任何包庇女巫或为女巫求情者，都应视作自甘堕落的邪徒。","只能寄希望于厌恶教会的王子同样将教会的律法当做废纸了。","卡尔在心中祈祷。","尽管不知道该向哪位神明祷告，他仍闭上双眼，祈求祝福。","为了死去的安娜，为了还活着的娜娜瓦，为了他心中的裂纹不再扩大。","他决定冒这个险。"]}