{"id":11,"error":0,"name":"放开那个女巫","title":" 第十一章 三王女","content":["“海风变冷了，”望着不见边际的洋面，嘉西亚.温布顿捋了捋被风吹乱的头，略带遗憾地说。八一中文≧ Ｗ≦Ｗ≤Ｗ≤．≤８﹤１≦Ｚ≦Ｗ≤．＜ＣＯＭ","“因为冬天快到了嘛，”她身后一名外貌英俊的男子回答道，“虽然这里属于南方，但终究不是极南之地。只有沙民才不理解什么是冬天。”","“我们的船队在冬天不能出港，洋流会让他们寸步难行。所以这一次应该就是最后一次出航了。”女子回过头，“法瑞恩，黑帆出去多久了？”","“两个月零四天，”男子毫不犹豫地说，“如果不出意外，他们会在三日后抵达碧水港。”","嘉西亚大笑起来，“希望他们能带给我足够的惊喜。”","法瑞恩.科班望着眼前张扬的女子，心里感概万分。她那头灰色长在秋日阳光下折射出丝丝银光；眼珠呈浅绿色，眼角狭长，盯着人看时有种难以言喻的压迫感。在海边待得久了，她的皮肤略显粗糙，并不如王室其他女子那般白皙，但法瑞恩丝毫不以为意。在他眼中，嘉西亚所拥有的气质足以令任何美貌都黯然失色。","和灰堡里那群近亲交配出来的蠢货不同，温布顿三王女是真正的天才。她有着贵族的智慧和骄傲，却又不像贵族那般恪守常规，这一点上她甚至有点像平民——对打破平淡充满期待，极富冒险精神。","当然，没有哪个平民会拥有像她这样的高度和视野，就连公爵、王侯在她面前也显得短视近利。能把碧水港所有贸易收入全部投到船队的建造上，自家金库里不留一块硬币，光这一点就是那帮守财奴远不能及的。","「这些金龙藏在柜子里没有任何意义，不用时它就跟石头一样。只有当你花出去，它才能体现出自身的价值。关键在于，花掉它不等于失去它，只要使用的当，你获得的回报将远它自身。」——法瑞恩现在还深深记得她对自己说的这番话，几乎是醍醐灌顶般冲破了他脑中日久以来形成的固有观念。","比起那些整天数着自己积蓄又增长了多少的王室贵族们，法瑞恩觉得这才是统治者的风范。","于是他义无反顾地投入嘉西亚麾下，追随她来到碧水港。","而到达此地后，法瑞恩才现自己三王女所做的远不止如此——她不仅有理念，更有行动。她围绕这个核心制定了黑帆计划，并且有条不絮地一步步执行下去。早在五年之前，嘉西亚培养的势力就已经渗入碧水港，筹备组建黑帆船队——而那时，温布顿三世还没提出过争王令。换句话说，她早已走在所有继承人的前面。","“回屋里吧，风越来越大了，”嘉西亚偏头说。她的行宫位于碧水港最南端，鲑鱼港湾之上。这座塔式的建筑犹如驻扎在海岸边的守望者，塔顶端是片圆形露台，视野开阔，可以鸟瞰整个港湾和来往于此的商船。","如今经过五年经营，碧水港的贸易已初具规模，船坞每六个月就会有一艘三桅帆船下水，而他也获得了对方的初步信任。趁着三王女心情看起来不错，法瑞恩犹豫着问出了这几个月以来心中最大的疑惑。","“殿下，我有一点不明白，”他关上门，将呼啸的海风隔绝在屋外。","“你说，”她微笑着点头。","“为何国王还没颁布争王令前，您就能提前预知到这一切？”他也曾猜想过是不是温布顿三世提前告诉了她，但仔细推敲下便知此事绝不可能。谁都知道二王子才是国王最看重的继承人，争王令正是为他而设，这点从二王子的封地金穗城就可以看出。","可光凭自己就猜到这一切，并在五年前开始布局？神灵在上，她那时才十八岁！","“预知？”她露出一副好笑的样子，“你把我当女巫了吗？我可没有那种装神弄鬼的能力。”","“呃，但是……”","“我并不知道父亲会想出争王令这种烂点子，来为他那宝贝二儿子铺路。事实上，有没有争王令和我做的这些又有什么关系？”","没有关系？法瑞恩忽然像意识到了什么，惊讶得长大了嘴。","看到法瑞恩.科班一脸不敢置信的表情，嘉西亚笑了，“难道非要等父亲说我可以争夺王位了，我才有这个资格去争吗？同样的道理，将城市治理得最好的那位就一定能坐上灰堡王座么？我原以为你看到黑帆计划时能懂的。”","原来如此，法瑞恩喃喃道，她的船队不单纯是为了财物组建的。这支属于三王女的船队在跑完贸易后会在远离港口的地方换上黑帆，抢劫其他城市或国家的商船。同样，三王女鼓励她的领民驾船出海，一同参与到黑帆计划中。她允诺，任何劫掠来的财物归船主拥有，碧水港对此份获利永不收税。","这一举措给她带来了巨额财富，因此这一次她干脆命令黑帆船队径直南下，去掠夺任何经过无尽海角的船只，以及南部的沙民。","而这些举措，并不仅仅是为了钱财。嘉西亚没有将这笔掠夺来的财富用来建设城市或拓展6路贸易，她只是又把它们投入到造船场，继续建造更多的大船。","在这几年中，她获得了大批经验丰富的水手，凶悍的战士，和万众拥戴的民心——如果她不能继续执政，参与掠夺的恶徒们统统会被送上绞刑架。","「将城市治理得最好的那位就一定能坐上灰堡宝座？」不，法瑞恩现在知道了，能坐上宝座的，是拥有众多舰船和士兵，可顺着三湾河而上，直抵金穗城下的嘉西亚.温布顿。","“那您知道自己会被指派到碧水港来吗？”","“这个倒是意外，一场交易的添头罢了，”嘉西亚耸耸肩，“原本还当是教会糊弄我来着……”","跟教会有关？见对方没有说下去，法瑞恩也不敢追问。但他清楚，即使嘉西亚没有来碧水港，这块地方也会遵从她的旨意，按她所希望的方向继续走下去。","“把这些先放一边，”她给自己倒了杯红茶，“之前的小把戏看来失败了。”","“啊，是，”法瑞恩连忙收回思绪，回答道，“只有边陲镇有消息传来，汇报说药丸失效。其他地方连消息都没有。”","“没有消息应该是被哥哥们干掉了吧，意料之中。本来就是随手布置的棋子，无关大局，只是用来消磨这等待的时间罢了。不过……”她话锋一转，“别的棋子失败很正常，但我没想到连四弟都能安然无恙。说实在的，我有一点点失望啊。”","“翠鸟在密信里说，药丸的确吃下去了，只不过……”","“失败就是失败，我不想听解释，”嘉西亚打断道，“过不了多久就是邪魔之月，我们可爱的王子殿下会去长歌要塞避难吧？到时候邪兽入侵，要塞恐怕会乱上好一阵子。你写信给她，让她好好把握机会。我想看看这次幸运女神是否还会站在四弟一边呢？”","“是，殿下。”","“你下去吧，”嘉西亚挥挥手，就在法瑞恩准备告退时，三王女又叫住了他，“啊，对了。我记得那颗药丸是在炼金大师恩比瑟那里买的吧？”","法瑞恩点点头。","“当时他怎么说来着？无色无味、如水即化、服入必死、无药可救，还是他最新的炼金成果？”嘉西亚打了个哈欠，“绞死他吧。”"]}