{"id":32,"error":0,"name":"放开那个女巫","title":" 第三十二章 骑士","content":["布莱恩醒来时，先映入眼中的是灰白色的天花板。八≯一中＞文≯Ｗ≤Ｗ﹤Ｗ≦．≦８１ＺＷ．ＣＯＭ","窗外照入的阳光有些刺目，他稍稍闭眼，再睁开，眼前的场景依然没有变化。","不是场梦境，他想，我……还活着？他尝试着动了动身体，却现只能摇晃下手指，全身力气仿佛被掏空了一般。","接着他听到有人喊了起来，“他醒了，快去通知殿下。”","殿下？布莱恩觉得脑中像塞了团浆糊，思路比平时慢上许多。对了，自己是怎么晕过去的？似乎是被毒蛇刺穿了胸口，很快就要死去，最后时刻一名如幽灵般的女子突然出现，以不可思议的方式将敌人全部击溃……","很快有侍女伸手将他扶起，靠坐在床头。另一人端来水盆，帮他清洗面部。布莱恩显然没经历过如此周全贴身的服侍，加上身边都是些年轻的侍女，这让他觉得有些手足无措。","好在这份局促没有持续太久，当四王子走进房间时，所有人都弯下腰去。","布莱恩更是感到心中一股火热正在涌动，他有太多的话想问，张开口却不知道该先说什么好。倒是罗兰点点头，说道，“你的事迹我已经知晓了，布莱恩，你是当之无愧的英雄。”","「英雄」一词一出口，布莱恩顿时觉得眼睛酸，声音都哽咽了，“不……殿下，我的朋友才是真正的……”","罗兰拍了拍他的肩膀，以示安慰。","就如同夜莺预测的那样，凶疤被拖到刑房后，还没等典狱长动手便竹筒倒豆子般把所有知道的事情都交代出来了。","这支队伍的幕后主使不是他的王兄王姐，而是长歌要塞的麋鹿家族。麋鹿伯爵联系上了希尔斯.梅德这个远房亲戚，也就是凶疤后，通过利诱和分化控制了大部分巡逻队员。除此之外，他还派出一名好手替换进队中充作保险，以防行动过程中出现意外。这帮人的目的，不是来刺杀自己，而是打算烧毁纯粮，好让自己乖乖滚回要塞去。","此次阴谋造成了一名无辜者的死亡——灰狗。他试图阻止凶疤一行人的犯罪企图，被巡逻队员用匕刺死。那名毒蛇替换下的队员则行踪不明，大概是早上现城堡没有失火，凶疤也未按时回来后意识到计划败露，直接出逃了。","待到布莱恩情绪稳定下来，罗兰才说道，“你的朋友灰狗，他会得到一个合乎他身份的葬礼。他的家人也会被妥善安置，今后不用再为食物而担忧。”","“谢谢您，殿下，”布莱恩深深吸了口气，“请问凶疤……他也死了吗？”","“目前还活着。”","巡逻队长痛苦地闭上了眼睛，他宁愿自己不获救，也要拖对方一起下地狱。可如此一来这个希望已经变得渺茫……毫无疑问凶疤是有罪的，但贵族所犯的罪能用钱财赎减，只要他那位叔叔愿意保他，凶疤就有很大可能不死。甚至，连监狱都不会进。","罗兰自然能猜到了他的想法，“希尔斯.梅德，也就是你们口中的凶疤，他是长歌要塞麋鹿家族的一员。执掌家族的叫洛克金.梅德，为莱恩公爵分封的伯爵，也是他的远房叔叔……”说到这里他稍稍顿了下，“但这些都不会影响到最终判决，凶疤已经被判处绞刑，就在三天后执行。如果你身体能恢复的话，不妨去看看。”","布莱恩猛地瞪大了眼睛，“但……但殿下，贵族是可以用金龙赎罪的，您这么做不会触怒——”","罗兰摆摆手，示意他稍安勿躁，“贵族？可能对你们来说，他出身于麋鹿世家，地位和你们有云泥之别。但事实上他既没有爵位，也没有封地，根本算不上贵族。第二，就算他是贵族，入侵王子行宫，妄图焚烧存粮，不顾边陲镇二千余人的死活，这三宗恶行加起来已是罪不可赦。”","如果说提尔的死罗兰心中还有些许犹豫外，凶疤则属于完全不可原谅那类。如果他成功的话，自己在边陲镇的根基将毁于一旦，再也没有翻身的机会，这比直接刺杀自己还可恶得多。","至于这一反应会不会惹怒长歌要塞，谁在乎？既然对方不愿意好好跟自己做生意，选择下狠手来坑害边陲镇，自己当然也不能退让。这次事件同时给了罗兰一个警告——这个世界的政治斗争不像自己过去所熟知的，大多集中在桌下较劲，而是更偏向于掀桌子的做法，原始得多也血腥得多。","“好好休息吧，你失血太多，就不要离开城堡了。巡逻队的工作我已经安排其他人去执行，等到邪魔之月结束，我会为你举行册封礼。”","“殿下，”听到后一句话，布莱恩不敢置信地望向王子，“您的意思是……”","“是的，你将成为我的骑士，布莱恩先生，”罗兰笑着回答道。","*******************","“预备——刺！”","凡纳咬牙刺出手中的长木杆，用和上回同样的力道，角度也大抵相同。","这次他刺出的第一百枪。","手臂传来酸麻的感觉，凡纳觉得自己撑不下去了，尽管第五十枪时他就这么想了，但一个星期训练下来的条件反射仍让他服从了命令。老实说，能撑到现在连他自己都觉得惊讶。","“全体——休息！”","铁斧喊出指令后，周围顿时传来一片吐气声，凡纳也松了口气，放下枪杆，径直一屁股坐在地上。","到现在，他终于明白了自己所在的民兵队并不是负责为卫兵或骑士跑腿的鱼腩部队，折腾了一个星期的古怪训练后，他们的练习项目也逐渐变得像模像样起来。比如现在，站在城墙上按猎人的口令刺出和收回长枪——尽管这些长枪是用木头杆子代替的，但凡纳很快能联想到自己所承担的作用。","后勤队绝不会做这样的练习，这也意味着，他们会在城墙上与邪兽正面对抗。这种事光想一想就够可怕的了，凡纳原本打算偷偷溜走，但不知为何，看到身边一同训练的队友，想到每天丰富的三餐和可观的酬薪，他便迟迟下不定这个决心。"]}