{"id":7,"error":0,"name":"放开那个女巫","title":" 第七章 训练（下）","content":["火光从她脚下升起，又很快褪去。八一中文≯＞ ≧ Ｗ＜Ｗ﹤Ｗ≤．＜８＜１≤Ｚ≤Ｗ＜．≦Ｃ≦Ｏ＜Ｍ≦","这是第二十三次练习。","又失败了。","安娜额头上已经冒出了汗珠，她用手背擦了擦，热气顿时翻腾而起，并出滋滋的声音。","她没有丝毫停歇，紧接着开始下一次练习。那套女巫制服被整整齐齐地折叠好放在一边，如果不是她一开始坚持要这么做，恐怕衣服早就在火焰中化为灰烬了。","好在罗兰身为四王子，多弄几件备用的并不是难事。他让提尔送来了整整一桶长袍——都是从侍女们那里临时收集来的。","第二十四练习终于有了成效，火焰不再从脚下升起，而是凭空出现在她掌心。她小心翼翼地举起手臂，想让它移动到指尖，但火苗摇晃两下，忽得一声窜上她的手臂，点燃了袖子，又顺着袖子吞噬了长袍。","安娜收去火焰，面无表情地扯下半边焦黑的袍子，转头去桶子里翻找新的。","每当这个时候，罗兰便会偏开视线，让自己眼睛盯着别的地方——尽管对方根本不在乎这个。","事实上如果不是罗兰强烈要求，她大概会脱得光光的来练习。但这样罗兰就没法好好观看了，他实在无法淡定地面对一名赤身**的小姑娘——特别是这名小姑娘化作烈焰时的身影有股别样的魅力。","罗兰摇摇头，将杂念抛到脑后。就目前来看，要掌握这股力量实在不是件容易的事。他给安娜定下的阶段性目标是火焰从掌心或指间放出，不得殃及身上的衣物，并且保持足够高的温度，可以熔化池子里的生铁锭。","当第三十次练习失败后，罗兰叫停了她。","“休息会吧。”","安娜怔怔地看着他，没有反应。","罗兰只好走过去，拉起少女的手牵到椅子旁，强行按着她坐下。","“你已经累了，疲劳的时候就应该休息下，不用太过勉强，我们的时间还很长，”他帮她擦了下汗湿的额头，“先吃个下午茶吧。”","*******************","罗兰知道灰堡王国的贵族并没有享用下午茶的习惯，这个世界的生产力是如此贫乏，人们很难有闲暇来品尝精致的食物——三餐都未普及，更别提四餐了。至于无所事事的纨绔子弟，这时候一般都聚集在酒吧或者赌场里。","没这习惯就创造一个好了，点心有现成的，茶没有可以用麦酒代替——知道自己要去一个荒僻的边陲小镇后，四王子将自己的侍女、仆从和厨师一股脑带了过来。","于是在城堡后花园的简易木棚里，第一次下午茶会召开了。","安娜望着那一碟碟精美的点心，有点不敢相信自己的眼睛。为什么吃的东西也能够做得如此好看？","她虽然叫不出糕点的具体名字，但纯白色外观和鲜红色果实的搭配本身就让人觉得食欲大开，特别是糕点外围还点缀着数条细腻的花纹，这让她的世界观再次被刻下重重一笔。","罗兰得意地看着安娜不知所措的表情，不就是草莓奶油蛋糕么，看把你这土包子吓的。而且这草莓还是用糖腌制的，味道不新鲜了。","比吃东西更有趣的，是欣赏女巫的表情。罗兰看着对方小心翼翼将蛋糕放入嘴里，蓝色眼睛几乎在放光，头晃来晃去，心里忽然涌起种正在看美食动画的错觉。","——不会光的料理都不是好料理！","好罢，这种角色养成的感觉也挺不错的。","于是观看安娜练习，陪她享受下午茶就成了罗兰生活的日常，政务他即便不去过问，巴罗夫也会帮他打理得井井有条。","三天后，巴罗夫将整理好的边陲镇各项资料送到罗兰办公室。这在之前绝对是不可思议的事件，四王子居然有耐心去看这么大一堆烦琐的报告。","事实上，他现在也没有。罗兰只看了两行便觉得头晕眼花，直接对巴罗夫说道，“你念给我听吧。”","花一个小时听完大臣助理的汇报，他现了不对劲的地方，“为什么边陲镇每年冬季的税收和贸易都是零？”","冬天气温低，各项收成下降可以理解，但直接归零是什么意思，当地人民有冬眠的习惯吗？","巴罗夫咳嗽两声，“殿下，您忘了？冬季可是邪魔之月，边陲镇没有守卫能力，所有居民都要迁移到长歌要塞。不过请放心，殿下的安危肯定是摆在位的。”","「邪魔之月」？罗兰回忆了下，似乎是有这么个名词——在此之前，他根本没把鬼怪传说、邪恶女巫什么的放在心上，认为不过是未开化世界的无稽之谈。但现在看来，邪不邪恶另说，女巫的确存在。那么……其他流传甚广的鬼怪传说呢？","在宫廷授课的时候，历史导师便详细讲过邪魔之月。每年冬季第一场雪落下后，太阳黯淡无光，龙脊山脉中的地狱之门便会在此刻打开。","来自地狱的邪恶气息会侵蚀生灵，将它们变成魔鬼的奴仆。一部分动物会变异为强大的邪兽，向人类起进攻。而女巫也大多诞生于这个季节，而且她们的力量远胜平时。","“你见过吗？地狱之门，”罗兰问。","“殿下，普通人怎么可能看得到！”巴罗夫连连摆头，“不说龙脊山脉根本无法翻越，就连靠近山脉都会受到邪恶气息影响，轻者头痛难忍，重者会丧失心智。除非……”","“除非什么？”","“除非那人是一名女巫。只有女巫才能见到地狱之门，因为她们已经堕落为魔鬼的爪牙，自然不受邪气影响。”说到这儿，巴罗夫还转头向后花园望了一眼。","“那邪兽呢，邪兽你总见过吧？”罗兰不悦地敲了敲桌子。","“呃，我没见过。我和殿下一样，都是第一次来到边陲之地。在王国中心灰堡，几乎很少有人能遇到真正的邪恶。”","每年迁移一次，这地方还怎么展？原本他以为边陲镇只是土地贫瘠，但尚有开的潜力，现在看来简直个大坑。","“长歌要塞能抵挡邪兽，说明它们也能被杀死，并非不可战胜！那我们为什么不能在边陲镇击溃它们？”","“长歌要塞拥有巨大的城墙，还驻扎着莱恩公爵的精锐部队，不是边陲镇这种小地方能比拟的，”巴罗夫解释道，“从一开始，建立边陲镇的目的就是为了给要塞提供早期预警，所以它才会设立在北坡岭和赤水河之间。”","就像炮灰一样挡在敌人的必经之路上，罗兰冷笑。"]}