{"id":15,"error":0,"name":"放开那个女巫","title":" 第十五章 自以为","content":["见骑士领命而去，罗兰重新回到桌边，“你能救治小动物，为什么还会觉得女巫是邪恶的？”","“老师说过，女巫能做到普通人做不到的事，有时候看起来并不坏，但那是魔鬼为了引诱更多人而设下的陷阱……”女孩声音低了下去，“我，我真没有见过魔鬼，我誓。八一小≧说网Ｗ≦Ｗ≤Ｗ．８１ＺＷ．ＣＯＭ”","“你当然没见过，那不过是教会的谎言，你的老师也是被蒙骗者之一，”罗兰安抚道。","“教会骗人？”娜娜瓦张大了嘴巴，“为什么？”","罗兰摇摇头，没有解释。就算他说出来，她们也无法理解。当文明尚未展到一定程度，这种奇葩的事情就总会生。甚至不需要利益推动，人们会自动把天灾、**、或难以理解的现象归于幻想出来的幕后黑手——就历史而言，这个锅大多数都是由女人来背的。","而这个世界，女巫拥有了来历不明的切实力量后，则更容易成为教会的打击目标。想想看就知道，教会绝不可能放任这种异像不管。要不将所有女巫都封为圣女，称这是神的恩赐；要不猎杀女巫，称她们是魔鬼的代言人。然而，一旦选择了前者，一神教的威严就会受到极大打击——因为女巫的出现跟教会毫无关系。万一信奉其他神明的教会也将女巫封为圣女，大家都是神选之人，那么谁家的神才是唯一真神？","多神教能共存的前提就是诸神们真实存在，能够互相制约。既然神不存在，都是靠嘴炮虚构出来的标志物，凭什么让对方来分享这个世界？因此任何一神教都会宣称自己信奉的才是真神，对于异教徒，只有一条路可走，那就是**消灭。同样他们也只能选择后者，不遗余力的打击女巫。","这无关喜好，仅仅是为了利益。","城堡厨房里就备着活鸡，骑士提着它翅膀来时，它还在扑腾乱踹。","接下来的事就让娜娜瓦目瞪口呆了，罗兰从腰间摸出把银色小刀，让骑士抓稳了就朝鸡身上捅去。捅完还让娜娜瓦上来治疗它，治好后再换个方式继续……如此反复。","当那只被折腾了半天的鸡终于一命呜呼时，罗兰对娜娜瓦的能力有了个大概的了解。","她可以令破损的部位复原，包括割裂、骨折、瘀伤。如果部位完全缺失，例如将鸡爪切断后，她无法使其长出新的爪子。但把断爪接上再施展能力，则能让断口完好如初。最后，她没办法逆转生死，一旦鸡死亡，她的治疗就无效了。","整个治疗过程中罗兰没有看到她所描叙的「黏糊的水」，她只是简单地把手放在鸡的伤口处，伤口就能以肉眼可见的度复原。一连串试验下来，娜娜瓦的体能消耗并不大，至少没像安娜训练时那样满头大汗。","唯独不满的是娜娜瓦本人，她觉得这样对待鸡太过分了，以至于到试验结束都一直嘟着嘴瞪着罗兰。","“好啦，别瞪了，来吃点东西吧，”罗兰见状只好使出「召唤下午茶」一招来转移她的注意力。这招对付安娜屡试不爽，他认为该年龄段的女孩子很少有人可以抵御美味甜品的诱惑。而事实证明，娜娜瓦在精美糕点面前的表现不比前者好多少。","吃完糕点后，罗兰叫人送走了娜娜瓦。安娜不解地问，“你为什么不把她留下？她和我一样，都是女巫吧？”","“她还有家人，而她的家人目前并没有现她是女巫。”","安娜低声说，“只是早晚问题。”","“对，早晚而已，”罗兰叹了口气，“所以能晚一点是一点啊。你……想你的父亲么？”","她摇摇头，如湖面般平静的眼眸没有泛起一丝波澜。看来被自己父亲背叛这种事已经令她彻底失望。不过没有亲人，她还会有朋友。","“娜娜瓦会经常来的，事实上，我打算让她每两天来这练习下自己的能力。”","听到这话，她眨巴了下眼睛，快点点头。","“你想和她一样，重回卡尔老师的学院，和其他孩子一起学习吗？”","安娜没有回答，但他觉得自己听到了对方的心声。","“这种情况不会持续太久……只要我在，你们终将可以像普通人一样生活，走到哪里都不会有人抓走你们，把你们送上绞刑架。这一天会到来的，”罗兰一字一句说道，“我保证。”","*******************","自从卡尔.梵伯特接管工程后，四王子罗兰顿时清闲下来。","他每天下午都待在城堡花园里，陪着安娜或娜娜瓦练习。如今安娜训练时已无需再准备额外衣物，即使每根手指上都跃起火苗，她也能熟练操作它们，而不会像之前那样失手点燃自己的魔女帽。","娜娜瓦也换上了一套同款女巫制服，练习时她虽然满不情愿，但看下午茶的份上，还是噘着嘴老老实实地做了。看着两个女巫在院子里晃来晃去，罗兰心中的恶趣味得到了极大满足。","偶尔他也会去北坡山脚看看工程进展，经过两个多星期的建设，城墙已经修出百米左右。在没有经纬仪测距的时代，卡尔指挥匠人们用一根木杆在每天同一时刻，根据太阳照射的影子来确定距离和平直度。每隔十杆设下一座望楼，起到稳定城墙的作用。","如此大规模的用人自然也引起了镇子里贵族的注意，不过他们除了找巴罗夫打听下情况外再无动静，仿佛这事跟他们无关似的。罗兰对此丝毫不以为意，这些人的家业都在长歌要塞，断然不会留在此地帮他守卫边陲镇。他甚至能想象出这帮人私底下聚在一起时嘲笑自己不自量力的画面。","不只是贵族，商人也一样。往年在边陲镇收购动物皮毛的行商见这次没什么东西可以购买后，已开始6续启程返回要塞。对于空手而归的不满情绪，自然是泄到执政者罗兰身上。关于灰堡四王子罗兰.温布顿在邪魔之月到来前还大兴建设，简直愚蠢又无知的说法，已经顺着赤水河传开出去。","此时恐怕没有人认为他能守住这座小镇，甚至大部分人根本没望这方面想。毕竟四王子留给大家的印象里，不包括勇于战斗这一条。无论他在折腾些什么，最后总要乖乖回要塞避难的。","就这样，在众人的议论纷纷中，罗兰迎来了穿越后的第一个冬天。"]}