{"id":28,"error":0,"name":"放开那个女巫","title":" 第二十八章 凶疤","content":["不过当罗兰亲自操作起来，才现实际情况远没有自己所想的那么简单。八≥＞一中文≯ Ｗ＜Ｗ≦Ｗ﹤．＜８≤１＜Ｚ≤Ｗ≦．﹤Ｃ﹤Ｏ≦Ｍ","在后院里忙活了四五天，硬度较高的钻头倒是顺利做出来了，利用安娜的高温火焰，他可以很容易得到15oo度以上的铁水。没有了温度的制约，常规炒钢法便能方便快捷地制得小批量钢铁——即用铁棒快搅拌铁水，使生铁中过量的碳和其它杂质与空气充分接触氧化，反复几次后铁水冷却下来就能得到高品质的钢。","问题出在蒸汽初号机上。","这台原型机工作起来时噪音和震动都十分惊人，连带着钻头无法稳定的钻完整条铁管。在做粗活重活时，这种程度的震颤无关紧要，但加工枪管显然就行不通了。","想要改善这点，他就得先造出离心调器来控制蒸汽机的输出功率，再用齿轮组合减少震颤，调整钻头的旋转率。而加工齿轮又需要简易车床。这样算下来，罗兰现自己根本没办法在邪魔之月来临前实现这一目标。","最终还是只能用老办法，靠铁匠的双手去一锤锤敲出来。大批量生产火枪的计划破产了，按边陲镇铁匠铺的数量，顶多一个月生产3-4根枪管，这还是在停造第二台蒸汽机的情况下。","唯一的好消息是不用担心枪管的合格率。铁匠只管敲出大致的圆管，再由安娜统一进行合缝，效果跟镗刀削出来的无缝管接近，基本上可以排除炸膛的风险。","罗兰无奈之下只得修改了自己之前的计划，他原本打算招募边陲镇的猎人，组建一支火枪队——他们大多精通射箭，无论是弓还是弩，都是他们得心应手的武器。外加枪械培训耗时短，可以使他们很快具备战斗力。","可现在到邪魔之月最多造出四把燧枪，如此一来就只能挑选猎人中最杰出的人手来打造一支精英小组了。这事罗兰决定交给铁斧去办，他在边陲镇待了十五年，也是公认最好的猎人。","*******************","布莱恩这半个月来过得并不开心。","特别是在街上遇见民兵队的时候，不开心的感觉就会加倍放大……甚至心底还有一丝不甘。","他觉得自己被王子殿下遗忘了。","一个月前被席骑士叫过去时，他满心兴奋。与四王子近距离接触，接受殿下的亲口询问，这是何等幸运而荣耀的事。","他从小在边陲镇长大，虽然出身普通猎户家庭，但凭借自己的能力担任上了巡逻队长一职。他知道自己没法依靠家门成为一名骑士，只能等待机会立下功绩，接受上位者的册封。","殿下的询问让他觉得机会来了，显然四王子罗兰不愿放弃自己的领地，他在试图寻找对抗邪兽的方法。后来大肆兴建的城墙也证明了一点，毫无疑问，今年他们将在边陲镇渡过邪魔之月。","想要在此地阻挡邪兽的侵袭，就必须组建一支敢于正面作战的队伍。布莱恩原以为自己是当仁不让的人选，他精通侦查、剑术和骑术，每年留守至最后点燃烽火证明他不缺乏勇气，但他万万没料到，殿下竟然打算从平民中选出一支队伍与邪兽战斗！","没错，一支纯粹的平民队伍，不止是他，整个巡逻队十人没一个通过席骑士的审核。这简直匪夷所思，难不成殿下认为这群从没握过刀剑的人，会比自己更擅长战斗？只怕见到邪兽的凶狠模样他们就会溃不成军！","但殿下似乎是认真的……他不仅在训练这群乌合之众，还给他们配了统一的服装。每天下午布莱恩都能见到这伙人穿着棕灰相间的皮甲，排成两列纵队从街上跑过。最开始时队伍还稀稀拉拉，最近已经越来越整齐了。","而自己，仍每天执行着枯燥的任务，看不到晋升的希望。","晚上他翻来覆去睡不着时，隔壁传来一阵响动，接着门被推开，有人悄悄走了进来。","“喂，都起来，”来人低声喊道。布莱恩听出了对方的声音，是巡逻队的一员，外号叫凶疤的家伙。","他房里睡着五个人，除了自己和灰狗外，其他三人很快翻身而起，就像早有准备的一样，连外衣都没有脱下。","“队长，快起来，我有件重要的事要跟你说。”","凶疤在长歌要塞有个贵族亲戚，听说还是了不得的大贵族，因此他在队里的地位很高，布莱恩不好无视他，只得爬起来问，“什么事？”","灰狗也被叫醒过来，“这……这么晚了，你……你们不睡……觉吗？”","“我有桩好活介绍给你们，你们想不想被册封为骑士？”","“什……什么？骑士？”灰狗惊讶道。","布莱恩心里也是一跳，连忙问道，“到底是什么活？”","“你们都知道我叔叔希尔泰吧，他是公爵大人分封的伯爵，也是大人的亲信。这消息是他亲**代我的，”凶疤压低声音道，“四王子准备甩开长歌要塞单独干，让公爵大人十分不悦。他决定让王子知道，谁才是西境的主人。”","“难、难、难道……你们打算……刺，刺杀……”灰狗一紧张就更结巴了，短短一句话半天都没说完整。","“怎么可能，”凶疤嗤笑道，“他再怎么样也是个王子，他若死了，就算公爵大人也庇护不了我们。我说了，这是桩好活。”","布莱特下意识觉得这笔交易肯定不像他宣称的那么简单，但册封骑士的诱惑实在太大，他忍不住开口道，“说来听听。”","“粮食。没有粮食，他就只能乖乖滚回长歌要塞。这桩活是公爵大人允诺的，只要我们能成功烧掉四王子买来的粮食，他就为我们举办册封礼，并且在要塞东边划一块封地赐予我们。这可是个千载难逢的机会，队长，你觉得呢？”","“你、你疯……啦，殿、殿下不是说了，今年……年邪魔之月很可能持……持续四个月以上，你把粮食烧、烧了，大家吃什么！”灰狗连连摇头道，“两……两年前的事，大、大家都忘了？”","“关我们什么事？”另一人不屑说，“反正我也没打算留在这儿，把莱恩大人的事办了，我们就能在要塞过安逸生活了。”","“没错，你们难道还想在这鬼地方吃一辈子的矿渣吗？”其他人也纷纷帮腔道。","见鬼，他们早就串通好了，布莱特心里一凉，除了自己和灰狗是在边陲镇长大以外，他们大都来自王国各地，对小镇根本没有任何留恋。见无力阻止，他只好转移话题道，“可是那些小麦都被转移到王子殿下的城堡里去了，门口有殿下的亲卫骑士把守，你们又怎么可能进得去？”","“所以我才要叫上你啊，”凶疤得意地笑道，“从小就待在这破地方，没人比你更熟悉这儿的环境了。我记得你曾说过，后山沟里有一处废弃水井，和城堡下方的水道相连。通过它，便可以悄无声息地直达城堡花园。你小时候不是还爬进去过么。怎么样，跟我做上这一笔，你今后也能成为骑士了——还是公爵大人亲自册封的骑士。”","不……骑士应该勇于和不公做斗争，应该不畏强权，保护弱者！单单为了公爵大人的私人恩怨，就置小镇居民于饥饿和死亡的威胁中而不顾？这样的骑士除了一身空壳外，还有什么荣耀可言！","他刚要开口拒绝，灰狗已经叫了起来。","“一、一群疯子！你、你们、居然敢打粮食的主意，我绝、绝不会让你们离开这、这里的！我要报、报告给……咳，”灰狗说到一半，声音陡然凝固，他难以置信地回过头，一名昔日的队友正站在身后朝他冷笑。黑色的匕从灰狗腰后插入，匕身完全没入了身体。他颤抖了两下，张开嘴想说什么，却只能出嘶哑的吸气声。","对方将匕搅动两下，再猛得抽回，灰狗顿时像失去了支撑的布娃娃般，软软地瘫倒在地。","“怎么样？”凶疤靠近布莱特，后者甚至能感觉到他口中呼出的腥臭气息，“我想你应该决定好了吧，队长大人？”"]}