{"id":13,"error":0,"name":"放开那个女巫","title":" 第十三章 城墙","content":["水泥的生产很快迈入正轨，为了让安娜得到充分休息，烧制间两到三天才开工一次。八一小说网Ｗ≦Ｗ＜Ｗ＜．≤８﹤１ＺＷ．ＣＯＭ未煅烧时则尽可能准备更多的原料，为此罗兰再次出招募令，将碎石工的人数增加了一倍。","不过他也清楚，自己不能一直依靠安娜去做这些事。长期工作于扬尘环境会使人得上矽肺病，加上以后生产规模扩大化，一个安娜远远不够使用需求。","女巫不应作为消耗品来使用，而应该作为推动文明展的引擎。尽管罗兰心中对此再明白不过，目前仍只能把全部精力投到城墙建设上。挡不住邪兽，一切都无从谈起。","连接北坡山和赤水河的城墙基础已经动工开挖。按穿越前的惯例，他作为项目总负责人，在一堆神情惊愕的围观群众面前，亲手挖出了第一铲土。","原以为水泥问题解决后，搭建一座城墙那是轻轻松松，可实际做起来才现，他根本对工程一窍不通。基础挖多深，要多宽？地段高低不平怎么解决？六百多米长怎么保证建好后在一条直线上？他倒是看过市政修路时一群小伙子在用仪器和标尺望来望去，似乎是叫经纬仪和水准仪吧？但在这里什么都没有啊！","作为一名机械绘图狗，罗兰虽然跟隔壁的土木搬砖狗并称理工双狗，但所学内容天差地远。而雇佣来的泥工匠没一个参与过大型工程的建设，可谓比自己都不如。因此城墙开工后进展极慢，一个礼拜才挖出半条浅浅的沟槽。","工程一旦失去管控，很难说最后的产物会是什么样子。比如说这条好不容易挖出来的浅槽，与其说是城墙基础，倒不如说是条排水沟来的贴切。尽管开挖时罗兰比划了个大致宽度，但挖着挖着这宽度就明显走形，越变越窄。站在远处遥望，简直像条弯弯扭扭的小蛇。","即使这样，罗兰也不愿意停工。本着能挖一点是一点的精神，只要烧制间不开工，他就会整天待在北坡山脚，用肉眼调整基坑的延伸方向，缓缓向前推进。同时他还将招募令上石工匠的报酬翻了一倍。","幸好这样的尴尬没有持续太久，罗兰在烧制间指挥准备煅烧第六批水泥时，大臣助理巴罗夫汇报说有石工匠响应招募，还称其在灰堡石匠会待过，人已经带到院外等候觐见。","他稍微回想了下便心花怒放，灰堡石匠会在记忆里可是大名鼎鼎的组织，就连四王子都听过他们的名号。虽说似乎是因为一起施工事故被勒令解散，但搞这行哪能不出事呢？","“带他进来，”罗兰装出一副镇定自若的表情，点点头道。他原本想叫安娜避开，但随后一想便罢了。边陲镇有两千多人，见过女巫真面目的人并不多。而且安娜此时的模样已经和之前一心寻死的时候判若两人，加上一身奇装异服，估计即使见过也认不出来。","卡尔.梵伯特被骑士带进院子里时忐忑不安，他打算先告诉殿下这个季节并不适合展开大型工程，待取得殿下的信任后再慢慢改变他对女巫的看法。可传言殿下素来行事无忌，劝阻若得到反效果该怎么办？","他心乱如麻地鞠躬行礼，抬起头时却怔住了——殿下身边的女孩模样如此熟悉，让他产生了自己是在做梦的错觉。卡尔揉了揉眼睛，再次看去，情不自禁地喊出声来，“……安娜！”","卧槽，罗兰心里叫到要糟，这也太巧了吧，随便招个工匠也能招到女巫的邻居？看得出，对方对安娜绝对足够熟悉，否则不可能在一个照面的时间内就辨认出来。他转头望向卡特.兰尼斯，席骑士心领神会，立马将门栓拉上，堵在唯一的出口上。","“老……师？”","安娜的反应让罗兰一时没回过神来，什么，老师？","“真的是你，安娜，我……我……”卡尔只感到眼眶一热，接着有什么东西流淌下来。他无力地跪倒在地，不断重复道，“对不起，对不起……太好了，太……好了……”","过了好一阵子，卡尔.梵伯特才平复过心情，他缓缓站起身，再次向罗兰弯腰致意，“十分抱歉殿下，我失态了。”","“这到底是怎么回事？你不是石匠吗？”","“我曾是，”卡尔放下心头包袱后，回答也流畅起来。殿下没有杀掉安娜，刑场上被绞死的是替代者——意识到这点后，他已经知道自己该怎么做了。虽然不清楚对方为什么要救下一名女巫，但不管怎样，哪怕是殿下想把她纳入寝宫，那也比送上绞架要好得多。这至少说明王子殿下并不惧怕女巫是魔鬼化身的传言。","他详细讲述了自己从灰堡流落到边陲镇的经历，包括在此地开办学院和现学生娜娜瓦.派恩也成为女巫的事。最后他恳求殿下也将娜娜瓦藏入宫中，免得暴露后遭受迫害。","站在一旁的安娜听完后虽然满脸想要为娜娜瓦求情的模样，但始终未有说出一句话。","又一个新的女巫，这下还真是重大喜讯，不过派恩这姓氏似乎在哪听过。罗兰招来大臣助理悄声询问，才知道是边陲镇一户小贵族的姓氏。","“你可以带她来见我，如果她真是女巫的话，我保证她不受到任何伤害，”罗兰允诺道，“但我不能将她从派恩家带走，特别是在她未遭受到家人实质威胁前。另外，我救下安娜也不是你想的那样……”他考虑了下，决定还是说清楚比较好，“我需要她的帮助。比起魔鬼邪力这种无稽之谈，我更相信女巫的力量无关善恶，是可以控制的。所以安娜也好，娜娜瓦也好，任何女巫，只要没有做出违法之行，我不会认为她们有罪。”","“接下来，我们谈谈正事吧，你参与过灰堡城墙的建设？”王子将话题转回到施工事宜上来。","“是！”卡尔点头道，虽然四王子殿下没像他所想的那样将娜娜瓦收下，需要女巫帮助一说也让人摸不着头脑，但总归他愿意保护娜娜瓦的安全，这就足够了。","“很好，我打算在赤水河和北坡山脚修建一道城墙，用来抵挡邪兽入侵。如今这项工程就由你来负责。”"]}