{"id":31,"error":0,"name":"放开那个女巫","title":" 第三十一章 「我们」的朋友","content":["罗兰坐在办公桌前呆，他没料到居然还真有人敢杀到城堡里来，如果不是夜莺及时现，自己只怕已经惨遭毒手了。八一中文网 Ｗ＜Ｗ≦Ｗ＜．﹤８≦１≤Ｚ≦Ｗ．ＣＯＭ","这次又是谁？三王姐，还是其他兄妹？要不要这么急啊，五年的争王令，现在才过去几个月，罗兰烦躁地拍着桌子，简直岂有此理，还能不能让自己好好过冬了？","门外响起了脚步声，席骑士卡特.兰尼斯推门而入，“殿下，死者身份都查明了，八具尸体中有七具是原巡逻队成员，一人身份不明。另外还活着的两人，一个被女巫……不，被派恩小姐治疗后，仍未醒来。一个已押入地牢，正严密看守着。”","巡逻队？就知道这支由前领主养出来的队伍靠不住，罗兰咬牙切齿地想，十个人里居然有八个叛变，不让这伙人加入民兵队果然是正确的选择。","“那个关起来的，你提醒手下盯紧点，别像上次那样，又让人家服毒自杀了！”","“上次……那样？”","“咳，没什么，”罗兰摇摇头，看来凌晨被夜莺叫起，连脑袋都迷糊了，“总之，我要从他口中知道一切，谁主使、谁联系、谁收买，这些都交给你去查。”","“是，殿下，”卡特说完后并没有立刻离开，反而单膝跪下，“这次让刺客潜入城堡是我的失职，望殿下责罚。”","“够了，你当时不在城堡里，这跟你无关。”","“那么……”卡特犹豫了下，“能否告诉我，当时到底是谁阻止了这场刺杀？我从现场看到，他们……”骑士咽了口口水，“他们似乎都是被同一个人杀掉，而且毫无还手之力。”","“这你都看得出来？”罗兰好奇道。","“如果势均力敌，现场不会这么干净，伤口也会各式各样，”卡特低声说，“所有人都倒在一间不大的仓库里，地上除了血和尸体外，几乎没有破坏一个摆放的物件，那些储存腌肉的大箱子，上面连点剑痕都没留下。也就是说，那人未借助任何掩护，就在一块不大的空地中游走。恕我直言，殿下，这简直不可思议。”","“原来如此，”罗兰点点头，他明白了对方的意思。理论上再强的人被包围后，都会陷入极度不利的局面——实战中可不会像电影里演的那样，看似是包围，人仍然一个接一个地上。处于视野盲区的攻击将尤为致命。所以以一对多，正确的对策是依靠地形和环境，让自己始终正面迎敌。","然而夜莺并不是普通人。","“不管如何，你先去做你该做的事吧。这个人暂时还不能露面，等时机成熟时，我会告诉你的。”","尽管席骑士对自己忠心可靠，也知道安娜和娜娜瓦是女巫，但罗兰仍选择隐瞒下夜莺的存在。因为她和另两位女巫不同，她不属于自己这边，留在小镇的原因仅仅是为了安娜。她的背后是女巫共助会，迟早有一天会离开这里。","卡特一脸失落地告退了。","罗兰能理解他的想法，作为一名持剑之人，不断练习着数百年间总结和积累下来的剑术，并引以为真理。但当看到无法理解的景象时，势必会对自己产生怀疑——如果剑术能精妙到如此境界，那自己平日里引以为傲的又算是什么？","“我以为您会叫我出来，”夜莺显出身形，她仍坐在办公桌一角，翘着腿说。","“我也这么想。要不你干脆在这里定居下来吧，担任我的暗卫，每个月两枚金龙的薪酬，比安娜多一倍，要不要考虑下？”罗兰又开始安利道，“房子带花园，一星期休两天，每年都有带薪假——呃，就是边休息边拿酬金的意思。”","令他意外的是，这次对方没有断然拒绝，而是笑了笑，不可置否道，“我可不能丢下我的伙伴不管。”","“那就都叫过来，等冬天一过，边陲镇就要大兴建设了，到时候多少人都容得下。而且……女巫也可以不受歧视的行走在街头，没人会视你们为邪恶者。”","“等您做到这点再说吧，”夜莺耸肩说。","好罢，安利还得看产品，这种事情只能慢慢来。罗兰转换了个话题，“娜娜瓦已经安全送回去了吧？”","“嗯哼，她可吓得不轻。”","王子叹了口气，自己被夜莺叫醒时正是午夜，看到现场后差点没吐出来。她简单交代了下事情经过，罗兰便吩咐她去把娜娜瓦偷偷带出来。平时只给鸡疗伤过的小姑娘看到满身是血的活人，立马就晕了过去。总之一片鸡飞狗跳后，她才满脸眼泪地治好了巡逻队长。","为了不让他家人察觉，夜莺还要负责将她带回去。","当一切忙完时，天都快亮了。","“你对这件事怎么看？能推测出是我的哪位好哥哥或好姐姐做的吗？”","夜莺摇了摇头，“他们都是巡逻队的人，唯一的例外者身上也没有携带任何任何跟身份有关的证物，如果说是收买，任何人都可以办到……但我觉得，这件事或许跟您的兄妹们没有关系。”","“为什么？”","“因为太不严谨了。一次多人行动，队伍里却起了内讧。失败后没有立刻自杀，至少留下了两名活口。而且当时，他们的表现毫不专业，简直跟街头混混一般。这不像您兄妹的作风，倒更像是一起外行人士的谋划。我想就算我不在，这场刺杀也没成功的可能性……别忘了安娜就睡在您楼下。”","夜莺端起罗兰的杯子，毫不在意地喝了口水，接着说道，“不管如何，您的骑士已经前往地牢询问口供了，我打赌他很快就会得到真相——比起您姐姐布下的棋子，那家伙可是逊色太多了，之前还跪着求我别杀他呢。”","“那名重伤的巡逻队长……我似乎召见过。”","“是吗？”夜莺偏过头，“我倒觉得您得好好感谢下他，如果不是他一个人缠住了其他家伙，我也不会那么快现地下室溜进了老鼠。虽然不大清楚他为什么要这么做，但敌人的敌人就是我们的朋友，对吧？”","没错，罗兰想，不过重点不在于他是朋友还是敌人，而是在于夜莺说的那句话。","——「我们」的朋友。"]}