{"id":3,"error":0,"name":"放开那个女巫","title":" 第三章 女巫安娜（下）","content":["罗兰吞下最后一片煎鸡蛋，拿餐巾擦了擦嘴，“说了这么多，原来你是在担心女巫共助会听到她没死的消息，会跑过来救她？”","“正是如此啊殿下，”巴罗夫顿足道，“她们行动匆忙，应该是在赶路，如果那名女巫死了也就罢了，但现在她还活着！那群疯子连婴儿都偷，恐怕不会放过一个已经堕落的伙伴。八＞一中文 Ｗ﹤Ｗ≤Ｗ≤．＜８＜１≤ＺＷ．ＣＯＭ”","罗兰有些迷惑，他总觉得哪里有些不对劲。为什么大臣助理和席骑士一谈起女巫都会觉得如临大敌？","那名要被绞死的女子便是女巫吧？消瘦得似乎风一刮便会倒下。若是她拥有可怕的力量，为什么还要站在那里任人宰割？不，她根本就不会被抓住，按教会的说法，她是魔鬼的化身，除了审判军外，凡人的军队在女巫面前也会付出惨重代价。然而这个魔鬼却被边陲镇的居民抓住了，被百般折磨，直到送上绞架，那可怕的力量也没见着踪影。","“她是怎么被抓住的？”","“听说是北坡矿区塌方时，她为了逃命暴露了自己的身份，被愤怒的村民逮住了。”","罗兰想了下，嗯，这件事有印象，正是自己穿越前一天生的。","“如何暴露的？”","“这……我也不大清楚，”大臣助理摇摇头，“当时情况很混乱，应该是有人看到她使用了巫术。”","罗兰皱眉，“这种事情你们都不调查清楚？”","“殿下，重新恢复矿区生产才是优先事务，”大臣助理抗议道，“边陲镇的财政收入一半都靠这铁矿石了，而且检察官也确认了现场有人死于巫术。”","“什么样的巫术？”罗兰来了兴趣。","“像被融化了一样，头和大半截身体平摊在地上，让人想起燃尽的黑蜡烛，”对方一脸嫌恶，“殿下您不会想看到那样的场景的。”","罗兰把玩着手中的银餐叉，若有所思。历史上，女巫狩猎的大部分牺牲品都是无辜者，她们被教会和无知民众当成了泄愤工具，而一小部分则属于自己作死。这些人把自己打扮得怪模怪样，整天往锅子里扔五花八门的奇怪材料，宣称自己能预言未来，定论生死。","而她们也确实琢磨出了些门道，比如利用焰色反应来宣称自己获得了神明的力量。","在现代人看来，这都是些化学戏法，但在当时，很容易被误传为不可思议的现象。","至于把人融化，罗兰第一时间想到了铬酸洗液，但这玩意制备麻烦，用起来需要将人体完全浸泡，化尸效果也和蜡烛相差甚远，至于其他强酸就更不行了。","那么这名女巫是如何做到这点的？","如果她靠的是炼金术，那便是领地里罕有的化学家，如果不是的话……","罗兰想到这儿，下定了决心。","“带我去见见她。”","“等……等等，殿下，您要去见一名女巫？”巴罗夫慌张的站起身，打翻了那杯没喝的牛奶。","“没错，这是命令。”罗兰回头朝大臣助理一笑，他现在真有些感谢四王子不讲道理的作风了。","走到门边时他忽然顿了顿，“对了，我一直想问，为什么是绞刑？”","“什么？”","“为什么是绞刑？女巫不都应该绑在火刑柱上烧死吗？”","巴罗夫满脸的莫名其妙，“是吗？可她不畏惧火焰啊。”","*******************","边陲镇只有一座地牢，贫瘠的土地养不起太多犯人，大多数罪犯住进来没几天就要面临审判——或者释放，或者处死。","跟随王子进入地牢的除了巴罗夫外，还有席骑士、典狱长、牢头和两名卫兵。","地牢一共四层，墙壁全是坚硬的花岗石砌成。罗兰还是头一回来到这种地方，他注意到越往下通道就越窄，牢房数量也在缩减。大概是挖出个倒锥体的大坑后，再用石头一层层垒上来的，他想。","这种粗糙工程自然也不会有良好的排水措施，地面潮湿不堪，浑浊的污水就这么流淌着，顺着楼梯一阶阶往下渗。","女巫被关在地牢最底层，每往下一层，空气里的腥臭味就更浓一分。","“殿下，您这样做太过危险，即使她被神罚之锁困住，也不能保证一定安全。”","说话的人正是卡特.兰尼斯，这名席骑士知道王子要去探视女巫后第一时间赶了过来，劝阻一路上没停息过。而且王的命令这招对他无效——他拒不接受任何置王子性命于不顾的指令，想让他离开办不到。","明明长着一张高冷帅气的男神脸，为啥却是个话唠？罗兰真想叫人把他嘴缝起来。“不敢直面邪恶，又怎么会有战胜邪恶的勇气？我以为你明白这点的。”","“与邪恶战斗也要量力而行，鲁莽不等于勇敢。”","“也就是说遇到比自己弱的敌人可以伸张正义，遇到比自己强的就应该视而不见？”","“不，殿下，我的意思是……”","“之前害怕女巫劫狱，现在又害怕见一个小姑娘，我的席骑士真是独一无二。”","骑士虽然话多，却并不善于强辩，遇上嘴炮强者罗兰自然毫无招架之力。趁着这功夫，一行人已经来到了地牢底部。","这里比上面几层面积要小上很多，总共只有两间牢房。","牢头点燃墙上的火炬，黑暗褪去，罗兰看到了那名缩卷在墙角的女巫。","如今已是深秋，地牢里的温度低得能让人看见自己呼出的白气，他穿着绒毛大衣，里面套着丝质内衬，自然不觉得冷。但对方只有一件单衣，还不能完全包裹住身体，露在外面的手臂和脚掌已冻得不见血色。","突然亮起的火光让她侧过头去，双眼微闭。但很快，她又睁开眼睛，直视过来。","那是一双淡蓝色的眼睛，平静得像暴雨来临前的湖泊。她的脸上看不到畏惧，同样也看不到愤怒和恨意。","罗兰有种错觉，仿佛自己看到的不是一个柔弱的小姑娘，而是正在吞噬火焰的阴影。有那么瞬间，他觉得墙上火把的光芒都黯淡了几分。","她努力倚着墙站起，动作慢得像随时都要跌倒。但最终她完全站了起来，从角落里蹒跚着走到光明能尽覆的地方。","就这么一个简单的动作，却让一干人等倒吸口凉气，纷纷退后两步，只有骑士一人闪身挡在自己身前。","“你叫什么名字？”罗兰拍拍骑士的肩膀，示意他不用如此紧张。","“安娜，”她回答道。"]}