{"id":5,"error":0,"name":"放开那个女巫","title":" 第五章 理由","content":["「热力学第二定律：不可能把热从低温物体传到高温物体而不产生其他影响，或不可能从单一热源取热使之完全转换为有用的功而不产生其他影响，或不可逆热力过程中熵的微增量总是大于零。八一≯＞中文≥ Ｗ≤Ｗ＜Ｗ≤．＜８≤１﹤Ｚ≦Ｗ≤．＜Ｃ﹤Ｏ≤Ｍ≦」","罗兰将这条定律工整地抄在纸上——用这个世界的文字。乍看一眼有点像蚯蚓文，他实在搞不懂当地人是如何学会这样繁琐的文字的。","若说众多物理定律中哪条最令人觉得无趣，罗兰肯定会选择热力学第二定律。它告诉大家，这个世界热量永远从高向低流逝，无序在替代有序，熵在不断增加。最终大家都会归于虚无，宇宙将变得一片死寂。","而这个世界摆脱了熵增的困扰，魔力可以无中生有，这简直比明永动机还要伟大！魔鬼的力量？罗兰对此嗤之以鼻，他们根本没认识到这种力量的本质，往大了说，它甚至可以改变整个宇宙。","当然现在嘛，可以先从改变边陲镇做起。","罗兰哼着小调，将纸条撕下仍进壁炉，看到它在炉火中化为灰烬，有种湮灭囚笼的快感。","大臣助理望着四王子莫名其妙的动作一头雾水，好在对方一贯如此，做起事来毫不着调，而且他能看出王子心情不错。","“已经办妥了，「女巫」于午时被绞死，”巴罗夫汇报道。","“嗯，应该没有人看出什么吧？”罗兰轻点笔头，“反正都带着头套。”","为了不让教廷和女巫共助会找上门来，罗兰命监狱长从地牢里找了个身材差不多的死刑犯代替安娜，并且除了席骑士和大臣助理之外的人，全部赏赐了2o金龙作为封口费。这对他们来说是一笔极为丰厚的收入。","巴罗夫也曾建议过要不要让目击者永远闭嘴，被罗兰一口否决了。他知道这些秘密不会守住太久，但没有关系，他反倒希望有人能把消息传出去——只要不是现在。和教会翻脸是迟早的事，谁也不能容忍那些白痴如此糟蹋资源吧！当其他女巫知道王国边境有一座小镇能放任她们自由生活，甚至给予她们优厚的待遇，女巫们会怎么想？","无论哪个时代，人才都是最重要的啊。","“那么就这样吧，”罗兰吩咐道，“接下来，边陲镇上一年的贸易、税收和必要支出你都汇个总给我看看，还有城里的那些作坊，铁器、纺织、陶器这类的，也统计下数量和规模。”","“这些记录整理出来需要三天的时间，但是……”巴罗夫先是点点头，然后一副欲言又止地模样。","“还有什么事？”罗兰知道考验嘴炮能力的时刻到了。昨日所做的一切对方总归会有疑问的，纨绔归纨绔，性格恶劣不等于脑子有坑。偷藏女巫这种事，在大臣助理眼里简直是与世界为敌。","“殿下，我不明白……”巴罗夫斟酌着用词，“过去您虽胡闹，但都是些无伤大雅之举，可……为什么要冒着如此大的风险救一名女巫？猎杀她们虽然是教会定下的律法，但您的父亲，温布顿陛下也是十分认同的。”","罗兰想了想，反问道，“你觉得边陲镇是个好地方吗？”","“呃，这个……”虽然不太明白这句话跟自己的问题有何联系，巴罗夫仍照实回答，“并不算好。”","“是非常糟糕，比起金穗城和碧水港，你觉得我胜过那几个亲兄妹的可能性有多少？”","“……”大臣助理张了张嘴，没有回答。","“几乎为零。所以我只能换一种方式，”罗兰面无表情地看着对方一步步陷入自己设下的圈套，“一种能让父亲留下深刻印象的方式。”","他没有从女巫到底算不算邪恶者这个角度入手，因为那样做收效甚微——巴罗夫在财务大臣身边当了二十年助理，已算是个合格的政客。对于政客来说，利益比善恶更具有说服力。另外走感情路线同样也不适合自己，罗兰回忆了下之前四王子的所作所为，现自己实在不能算善良守序阵营。","所以他选择了世俗王权与宗教神权这永恒的冲突作为切入点，教廷势力的日益膨胀已是温布顿三世心中的一根刺。教会宣称这个世界按照神的旨意运转，而教皇则是神的代言人。如果人民现他说的也非真理，也会漏洞百出，宗教的统治力便会受到极大动摇。","直接用「女巫不是邪恶者，所以我想救她们」的说法难以令对方信服，换成「女巫不是邪恶者，我可以借此来攻击教会」却能轻易将巴罗夫引导向自己预设的结论。","“无论我的兄弟姐妹将领地治理得多么繁华，也不过是教会的囊中之物。他们已经在大肆宣扬君权神授，若只有教皇加冕的人才能被视作合法国王，那么这片土地的实际统治者还是我们吗？”罗兰顿了顿，“而父亲能在我身上看到这样一种希望：一个没有教廷钳制，皇室独享所有权利的王国。那么他的选择就很清楚了。”","将「与整个世界为敌」换成「仅与教会为敌」则让人容易接受很多——何况巴罗夫本身就是站在皇室这边的。","“同样，若他意识到这些拥有奇特能力的人会是撬动教会的基点，猎杀令不过是一纸笑话。一边是毫无可能性，一边可能性不为零，你觉得我值得冒这个险吗？”罗兰盯着大臣助理，一字一句说道，“不要怀疑我的决定，巴罗夫。你当了二十年大臣助理，对吧？假若我能成为温布顿四世，你的助理二字就可以去掉了。或者更进一步，比如……国王之手？”","……","望着巴罗夫告退离去的背影，罗兰轻轻松了口气。看得出他对自己的许诺并未太看重，这很正常，连罗兰自己也没相信过这个刚刚编出来的狂妄计划能实现。但那一点都不重要，关键是让巴罗夫相信自己的确是这么想的——一个纨绔子弟所能想到的简陋计划，不但切合了四王子讨厌教会的心态，同时为今后招揽更多女巫铺平了道路。","至于自己真正的想法？就算他们知道也无法理解啊。","罗兰唤来侍女，“叫安娜小姐来见我。”","接下来，该做正事了。他兴致勃勃地想。"]}