{"id":17,"error":0,"name":"放开那个女巫","title":" 第十七章 使者（上）","content":["“这地方，还是这么破，”要塞大使培罗踏出船舱时，一股木头腐朽的味道扑面而来。八一中文Ｗ≦Ｗ≤Ｗ≦．≦８１ＺＷ．ＣＯＭ四周的空气潮湿且沉闷，让人觉得浑身都不舒服。他吸了吸鼻子，抬起头，天空灰蒙蒙一片，似乎有一场大雨正在酝酿。","“您上次来这里，还是一年前吧，”助手殷勤地给大使披上羊毛外套，“这里什么都没有，除了石头。”","“是一年半之前，”培罗纠正说，“公爵大人每季都会抽不同的人来，我上次到边陲镇时还是夏天。而且这里除了石头，还有各种上佳毛皮，以及……”","“什么？”助手露出一脸茫然。","培罗摇摇头，没有回答。他越过船舷，踩上结满青苔的码头，脚下木板出嘎吱嘎吱的声响。大概还撑个几年，这座码头便会支离破碎，他想。边陲镇不仅有石头，有毛皮，甚至还有……土地。但这些说出来没有意义，助手不过是市政厅名不见经传的一名文书，根本看不到这点。","边陲镇与长歌要塞之间有大片尚未开垦的土地，一边是绝境山脉，一边是赤水河，就像条狭长的走廊。作为要塞的前哨，如果承担起防线的责任，中间大片土地都将会纳入要塞之手。它们未经耕种，不需休耕就能种上好多回，加上两侧的天然屏障，吃下来不需花费多少力气。这正好能缓解要塞人口日益增多导致的一系列问题，边陲镇也会成为要塞的一体，而不是像现在这样分开为两个独立的领地。","唯一的缺点，就是需要三至五年的经营，以及大笔先期投入。","可惜，论起投资的预见性，大多数贵族还不如一名蹩脚的商人。","“咦，堆场里怎么是空的？”助手指着远处一块空地道，“他们不应该把矿石都准备好了吗？”","培罗轻轻叹了口气，“我们去城堡觐见殿下。”","“等等……大使先生，您不等他们的接待队吗？”","还不知道有没有呢，他心里这么想却没有说出口，“走吧，马厩就在前面。”","现在，分成两个独立领地的麻烦显然来了，国王一纸争王令把四王子丢到这个荒僻之地，一名正常的贵族或皇室弟子会怎么做？当然是将此地的一切据为己有。让矿石和珠宝来换粮食和面包？王子的眼里恐怕只看得到金龙。","如果是他自己，也会这么做。眼睁睁见到自己领地里的产出被如此低价兑换，恐怕没人愿意接受。而且王子不一定要去要塞，家族里那群人大多忘了一个事实，那就是赤水河并非只经过长歌要塞。他可以把矿石按市场价格卖给柳叶镇、卖给坠龙岭、卖给赤水城，然后带着人民到这些地方避难——无非是路程更远一点。","然后长歌要塞能做什么？堵住河道，截下王子一行？那简直是在公然对抗灰堡王室！谁都知道四王子不受国王喜欢，但再不济他也是国王的血脉，这点毋庸置疑。","两人骑着租来的马，顺着河边石板路缓慢前行。马厩里的都是些老马，毛色混杂，瘦骨如柴，即使是慢行，走起路来也全身颤。而为了这两匹蠢货，他不得不付了两枚金龙作为押金。","“您看，先生，那是柳叶镇的船？”","听到助手嚷嚷，他朝对方指点的方向看去，只见一艘挂着绿叶与弯刀旗帜的单杆帆船顺着河道缓缓驶来。船身吃水线很高，说明里面载满了货物。","培罗面无表情地点点头，心里却往下一沉，对方行动得比想象中还要快。如果王子已经开始联系赤水河下游的那些城镇，自己手里的筹码就又少了一份。他原本打算游说父亲同意以低于正常价格三成的金额来收购矿石，这样仍然有赚，更别提珠宝这种打磨后身价能翻上好几倍的奢侈品。可惜这门垄断生意不是他说了算，也不是金银花家族说了算。参合边陲镇矿业的有六家贵族，得不到多数同意的话，就无法形成决议。","但他们偏偏反应迟钝，以为局面还和之前一样……又或者，矿区那点产出不值得他们费太多心思关注。反正其余五家无动于衷，父亲也是自信满满地回绝了自己。其实他们大错特错，矿区产出少的主要原因是这种物物交换的模式，如果变为正常贸易，出得越多赚得越多，到明年矿石产量很可能会上一个台阶。","若按之前的垄断方案来谈，十有**，不对，是肯定不可能实现了。培罗心想，从空荡荡的码头堆场就能看出来，王子没打算再让这些石头去换劣质的小麦，他已经在联系其他买家了。","如果仍要把持住这条贸易线，三成折价是他最后的筹码。柳叶镇与边陲镇的距离使得矿石运输费用增高，而且柳叶镇还不止一个矿石来源点，他们开出的价格很可能比市场价低出一半。至于坠龙岭和赤水堡只会开得更低，这样四王子或许会同意仍由长歌要塞来垄断——特别是宝石贸易。","但问题是，自己若擅做主张签下合约，父亲会认同吗？其他五家呢，会觉得自己此举简直是向边陲镇投降，将家族利益拱手出让吗？","毕竟在他们眼中，边陲镇依旧是那个由要塞自己人掌控，予取予求的放牧场罢了。","两人慢慢渡到位于小镇东南角的城堡前，培罗不是第一次来这里，但这一次，此处已换了主人。","卫兵见到大使凭证，立刻进去通知领主。","四王子罗兰.温布顿很快召见了培罗，当两人被引进会客厅时，王子已经在主座上等候了。","“大使先生，请坐。”","罗兰拍拍手，让侍女端上丰盛的餐点。有烤全鸡、蘑菇炖野猪腿、黄油面包和一大盆蔬菜汤。显然在这边陲之地，皇室子弟的个人享受也没有丝毫折损。","培罗自然不会客气，从要塞走水路到边陲镇，即使顺风也需要两天；如果是多桅多浆的货船，则更慢，需要三至五天。船上没有厨房，一般是吃自带的干肉条或小麦饼。看到着热气翻腾的菜肴，他觉得自己口水在喉头涌动。","不过多年的贵族修养让他依旧保持了完美的用餐礼仪，相反殿下的吃相要差很多——特别是刀叉的使用上。培罗注意到，除了切肉时四王子会用到餐刀，其他动作都是用一双小木棍完成的。而且看上去……两根木棍竟比叉子要方便上许多。","“你觉得怎样？”用餐快结束的时候，罗兰忽然问。","“呃，什么？”大使一时没回过神来。","“这个，”对方摇了摇手中的木棍，没等培罗回答，又径直说道，“一把铁餐叉，对大部分人来说都是奢侈物，更别提银叉了。而用手直接抓着吃，则很容易把脏东西一起吃到肚子里去。病从口入，你知道吧？”","大使不知道该如何作答，他不太明白病从口入的意思，但根据前一句的理解，大概是指脏东西粘在食物上吃下去容易得病。不过大家都是这么过来的啊，也没见谁因此病死了。","“一对橡树棍，在迷藏森林里要多少有多少，既干净又易得。我打算在镇里推广这个，”王子抿了口酒，“当然，现在我的领民几乎没有什么肉可吃，可以后会慢慢好起来的。”","培罗松了口气，这句他还是明白该怎么接的。例行性地表示了赞同和祝福后，他心底却不以为然。让领民都有肉吃？简直异想天开，就连灰堡都远远做不到这点，更何况边陲镇这荒僻之地。"]}