{"id":42,"error":0,"name":"放开那个女巫","title":" 第四十二章 工伤事故","content":["“如果被邪兽咬到会怎么样？”罗兰问，“会变得跟它们一样吗？”","希望不要是异界版的生化危机才好，他想，现在的科技水平可没办法提取病毒抗原。≥≯ 八一≯中文网 Ｗ≤ＷＷ．８１ＺＷ．ＣＯＭ","“当然不会，”铁斧一脸「你怎么会问出这种问题」的表情，“被咬到的话只会变成一具尸体。”","“那它们的肉呢，能吃吗？”","卡特惊呼一声：“殿下！这种邪祟之物怎么可以吃，它们都是被地狱气息污染过的啊！”","罗兰望向铁斧，后者点头道，“您的骑士说得没错，我曾割下过邪兽的肉喂猎狗，结果猎狗吃下肉后很快就死了。”","“是吗？真是太可惜了，”罗兰叹了口气，这个时代食物来源十分匮乏，如果邪兽能吃的话，冬天简直是个丰收之月。想想看，整个森林的动物都向了疯一般往边陲镇跑，连猎捕工具都省了。","巡视完城墙，他决定去探望一下娜娜瓦。","如今，离城墙最近的一户贵族住宅已被罗兰征用为战地医院使用，当然，对外宣称的说法是医疗院。为了以防万一，这儿已是小镇除了城墙外守卫最严密的地方。","此处的屋主在返回长歌要塞时带走了所有能带走的财产，加上边陲镇本身就属于随时可以放弃的地方，因此这间住宅虽大，但壁画、地毯、瓷器之类的装饰物一个也没。若非打扫得还算干净，简直像间被空置已久的无主之所。","罗兰把层的木质隔墙全部打穿，除了走道和门厅外，使其它所有房间连成一个整体，再摆上十张床，一个简易的医院便算成型了。没有护士，也没有医生，甚至连这十张床都不大可能会全部用到——娜娜瓦的治疗并不需要卧床调养，而是立马见效的。","白天她便在这间医院二楼待命，安娜没事时也会过来陪她。提古.派恩和布莱恩则负责驻守一楼，门外还安排了两名亲卫看守，可谓万无一失。","但罗兰没料到的是，战地医院接收的第一位伤者，不是来自保卫城墙的民兵队，而是北坡矿山的工人。","*******************","钉子觉得自己手都在抖。","听到背后铁头已变得嘶哑的惨叫声，他再次加快脚步，甚至恨不得自己能飞起来。","这一切都是因为自己的疏忽，他想，真该死，当时怎么就忘了骑士大人的叮嘱。","早知道自己就不应该接下操作大家伙这活！","自从矿洞门口装了这台黑漆漆的大家伙以后，矿工们的工作就轻松了许多。","原本最累的活儿是将挖出的矿石运出矿洞，当矿篮装满石头后，需要三到四人才能拖动。一般是两人在后面推，剩下的在前面拉。原本凹凸不平的坑道地面经过长年开采，已被矿篮磨得平平整整，矿篮底部的铁片垫也需要经常更换。","一星期前席骑士大人指挥铁头和他的手下将大堆造型奇特的金属零件运上山来，折腾了几天组装成一台炉子。钉子万万没料到，这台炉子生火后竟然能自己动起来，不仅能动，而且力大无穷。","骑士大人说这是王子殿下的明，似乎是叫蒸汽机来着。","只要将麻绳拴紧矿篮，再点燃炉火，这台大家伙就会呜呜地叫着，转动绞盘，将矿篮飞快地拽出矿洞。","简直不可思议！","骑士大人演示过几次后，便要铁头选一个人出来，负责蒸汽机地操作。钉子被选中时，心里还高兴了老半天。想想看，只要守在这台机器前，他就再也不用下矿去挖石头或者推篮子了。上次那场意外坍塌可把他吓得不轻。","于是骑士大人叮嘱的那些，钉子都牢牢记在心里。","说起来并不难，需要大家伙工作时，只要将这个漆成绿色的拉杆抬起，再压紧红色的拉杆即可。骑士大人说，绿拉杆联动进气阀门，红拉杆联动排气阀门，这样蒸汽就会通过管道进入气缸里。矿篮被拉上来后，想让机器停止则反过来操作，抬起红拉杆，压紧绿拉杆，蒸汽便会从锅炉侧边这根管子里排出。每循环一次，都要补充满炉子里的水——尽管不明白阀门、气缸是什么意思，但钉子都一一应承下来。","不过骑士大人强调两条务必要注意，一是顺序不能错，启动时必须先绿后红，关闭时必须先红后绿，弄错的话，可能导致机器毁坏。第二是排气时一定要先清散周围的矿工，并且不断大喊提醒，直到红拉杆完全被抬起。","第一个要点钉子背的滚瓜烂熟，闭着眼睛都不会弄错，可坏就坏在第二点上。","今天照例关闭机器时，周围已无旁人。他觉得一个人空喊警告看起来有点像傻子，便闷头去扳红色拉杆。拉杆卡得有点紧，他咬牙费了老半天力气，才将它拉动。","没想到拉起的瞬间，铁头竟出现在炉子前方——钉子誓根本没看到矿头是从哪儿窜出来的，机器出的巨大轰鸣也掩盖了他的脚步声。白色的蒸汽尖啸着从排气口喷出，径直冲在了铁头脸上！","当场钉子就吓愣了，只见铁头顿时仰倒在地，捂着脸滚来滚去，嘴里出凄厉的惨叫——那声音让他觉得毛骨悚然。","很快就有其他矿工围了过来，按住翻滚的铁头，强行揭开他的手。只见对方脸上已是一片模糊，血水从熟透的烂肉中渗出，眼睛变成了白色的珠子。在场的人都意识到，铁头没救了。","回过神来的钉子眼泪脱眶而出，铁头一直都很照顾他，看他年纪小，分配给他的活总比其他人少一分，但工钱从未少给过。现在却是因为他的疏忽导致了这场意外。","悲痛焦急之间，钉子忽然想起了骑士大人说的，如果矿区有人不慎受伤，可以把伤者带到城墙附近，那里有间新开的医疗院。","尽管他心里知道，这样严重的伤势是治不好的，伤口面积太大，草药也起不到作用，只会不停地腐烂下去，接着全身高热，很快便会陷入昏迷。但他仍然背起铁头，不顾周围人的诧异，咬紧牙关向山脚跑去。","如果他什么都不做，就这样眼睁睁地看着铁头死去，只怕一辈子都无法原谅自己。"]}