{"id":34,"error":0,"name":"放开那个女巫","title":" 第三十四章 试爆","content":["早在水泥段烧间搭建之初，罗兰就订下了后续几个项目试验用房的计划，它们大多围绕北坡矿区而建，可以有效集中起来看守——这种土砖墙木顶棚的平房施工度极快，也不影响城墙的建设进度。八一小说网≯＞ ≯ Ｗ﹤Ｗ﹤Ｗ＜．８１ＺＷ．ＣＯＭ","从柳叶镇大额采购的硝石都被运至附近的仓库储藏起来，待要用时，才由佣工研磨称量，分批送入平房。木炭和硫磺也是如此，三种原材料的搬运和混合工作都由不同分组的人完成，这样可以最大限度减少泄密的风险。","罗兰从制备好的黑火药中称出二十磅，缓缓倒在一张裁好的羊皮上。","这些火药都经过了浸泡、压实、晾晒、槌碎、筛分等处理，已呈均匀大小的颗粒状，燃烧性能极佳。为了防止静电事故，整个生产过程中没有用到一件金属器皿，大多都为陶瓷或原木制品。","倒完火药后，罗兰将羊皮层层叠上，包裹至三层，再用绳子绑紧。","“这样就行了？”卡特问。眼前这东西也能被称作武器？虽说是雪粉的改良品，可单凭声音又能唬住谁？对付从没上过战场的农夫可能会起到作用，任何经过训练的战士和佣兵都不会将其放在眼里。不过……席骑士仔细考虑了下，殿下最近做的事情看似毫无道理可言，可大多效果惊人。如果说邪兽智商跟野兽差不多，或许这玩意会意外的有效？比如一声暴鸣使它们受到惊吓四散逃串，从而减少守城队伍的压力之类。","罗兰把包好的火药往卡特怀里一塞，再拿上袋用于引火的细磨火药粉末，“差不多了，我们去城墙外，铁斧应该已经准备好了。”","离城墙以西大约二里，位于迷藏森林与绝境山脉之间的一块空地便是他此次划出的试爆区域。","铁斧和其他几位猎户已在此地等候多时，除了铁斧本人外，大家都是当地人，也是箭术最好的那一批。听到王子殿下有任务交给他们，立刻迫不及待地跟着铁斧过来了。","现在谁都知道，边陲镇的新领主对于雇佣酬金从不吝啬。","按罗兰吩咐，他们在四周立起长木杆，系上绳子，围成近半里的警戒圈。靠近城墙的方向则安排了骑士巡逻，防止有人意外靠近。","罗兰绕着警戒圈检查了一遍，点点头，“猎物都带来了吗？”","“殿下，都在这里，”铁斧拖着个笼子走上前来，卡特注意到里面装着几只野鸡和兔子。","“很好，把它们放在离中心点五步、十步、十五步、三十步的距离上，每根木桩绑上一只。”","卡特暗自摇摇头，上前提议道，“殿下，您选的这些动物恐怕测试不出效果，它们本身就胆小无比，稍有响动就四散而逃。就算能吓住它们，也不一定能吓走邪兽。”","“吓走邪兽？”罗兰微微一怔，随后反应过来，“我可没打算吓跑它们，尽管这玩意爆炸时的声势的确惊人。”","他带着席骑士走到圈中央，放下火药包，用匕划出一道小口，让火药漏出部分。接着掏出装有火药粉的皮袋，从破口处撒起，边撒变向后退。","今天是个无风的天气，很适合这种原始的引爆方式。","一直退出近百米，罗兰才收起皮袋。","“行了，就在这儿点火吧，”他反复估算了下距离，确认无误后，才对卡特说，“去把猎户们都叫过来。”","此刻罗兰心里也有些激动，之前已经做过小分量的闪燃测试，他对试验结果并不担心。他在意的是，这将是一个伟大的时刻，从今天起，热武器就要正式登上舞台，而他将作为主导者被写进历史的里程碑。","所有人集中后，罗兰点燃了火药粉。","卡特趴在地上，望着迅远去的火星，心里颇有些不以为然。","这么远的距离，又没放在青铜桶里，雪粉的炸响声能不能传到这儿还是个问题，王子殿下居然让所有人都趴在地上。不过既然四王子带头这么做了，他也不好再多说什么。","冬天的地面寒意十足，隔着链甲也能感到蔓延上来的寒意。卡特挪了挪身子，准备将胸口侧过来时，一声惊天巨响突然响起——","由于距离隔得太近，爆炸声和震波几乎同时达到，他感到自己的耳朵嗡地一下，世界陡然安静下来。大地的震颤转瞬即逝，他抬起头，只见一朵黑云缓缓腾起，接着碎石和泥巴像下雨般纷纷坠落。","罗兰受到的冲击要比席骑士小得多，连放鞭炮都会堵住耳朵的他在点燃火药粉后立刻做好了防护准备。爆炸点并不像电影里演的那样，会腾出团巨大的火球。火光一闪即逝，大量泥渣被气浪掀起，冲到约十米的空中。当尘埃落定，罗兰唯一的感受便是：这声音可比鞭炮响多了。","至于铁斧和另外几名猎户，已经吓得目瞪口呆。他们中只有铁斧知道此行是为了测试一种新武器，但没想到该武器的声势竟是如此惊人。","恐怕只有天罚的雷鸣才能与其相比！","罗兰站起身，带着众人回到爆炸点，地上是一个深半米的凹坑，离爆心最近的兔子早已不见踪影，只剩下地上短短一截木桩。","他逐一检查其他动物，放置在十步和十五步的野鸡躺在地上一动不动，显然已经死了，尽管看不到明显外伤，但罗兰知道它们死于爆炸时的震波。","唯一的幸存者是三十步外的灰兔，它薄薄的耳壁上渗出斑斑鲜血，见到有人靠近时也不再挣扎，仿佛刚刚那声巨响夺走了它的灵魂。","卡特咽了口唾沫，嗡鸣声不断的耳朵逐渐恢复正常，此时他才明白王子殿下所说的「没打算吓跑它们」是什么意思。这真是雪粉改良出来的吗？炼金术师光凭这个成果，只怕要远远凌驾于占星家之上了。","铁斧望向罗兰的眼神完全变了样，“殿下，如果民兵队能拥有这样的武器，边陲镇将再也不惧怕到邪兽的威胁。不知道它能否大量制造？”","罗兰摊手道，“大概不行，待到邪魔之月来临时，估计只够做出二三十个。”主要关键在于硝石，这个时代制硝手段还十分原始，靠在人畜粪尿圈中倒入石灰混合物来收集析出的硝酸钾结晶。除了炼金坊和上层贵族有需求外，几乎没有其他用途，因此这样的提炼场也不多，全用来做炸药的话很快便会消耗殆尽。","作为杀手锏，这种武器必须和火枪、弓弩搭配使用。"]}