{"id":49,"error":0,"name":"放开那个女巫","title":" 第四十九章 混合种","content":["ps. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！","罗兰揉了揉眼眼睛，这是个什么玩意？如果说邪兽的变异尚在生物学范畴之内，勉强还能理解的话，眼前这只怪物显然就如同恐怖电影里般荒诞不经了。八一小说网 ≯ Ｗ＜Ｗ≤Ｗ＜．≦８≤１＜Ｚ≦Ｗ＜．﹤Ｃ≤Ｏ≤Ｍ","远远望去，它就像一只长着两个头的巨型乌龟，走得近了才现，那居然是两个狼头。","这是科学怪人的试验品吗？罗兰想，巨型邪兽差不多和城墙等高，体长约六米，共有六只脚，形状像犀牛腿，又短又粗。不过光一只脚的尺寸就抵得上成年人的躯干了。而头部……那两只狼头也不像电影里常见的双头怪物，要不轮流扬起来吼叫，要不相互撕咬，表现出谁也不服谁的劲头。它们只是低低的垂着，眼睛木然无神，犹如行尸走肉般缓慢前进。","最引人注目的恐怕是邪兽背后的甲壳了，灰褐色的表面黯淡无光，沾满了藻类植物，光看上去就觉得硬度非凡。它和龟壳一样，从头覆盖到尾，如果这怪物也能像乌龟一样缩入壳中，那还真是挺难干掉的。","不过罗兰并不担心，一只行动如此缓慢的邪兽，注定是个靶子，就算枪支不能穿透甲壳，打爆露出来的狼头总是可以的。如果缩进壳里，那就直接上炸药炸它个底朝天。","“殿下，这是一只混合种，”铁斧神情紧张地靠过来，“我大概明白为什么会有不同种的邪兽集群行动了。它们应该是被这只混合种驱赶而来的。”","就像狮子驱赶羊群那样？罗兰点点头，“这和你上次遇到的那只相差很大啊。”","“我也是第一次见到这种类型的混合种，虽然看上去笨拙，可您千万不要大意，只要是混合种，恐怕都不好对付。”","“它快进入射程了，”罗兰说道，“先用弓箭试试。”","此时天空飘有小雪，同时刮着变化不定的北风，并不是适宜射箭的天气。但两名被铁斧挑选出来的猎人看上去信心十足。","他们登上望楼，辨别了下风向后，向半空中抛射出箭矢。","这两根利箭如同长了眼睛一般，升至最高点后，在风和重力的影响下，以几乎垂直的角度落在目标甲壳上。","就跟预想中的那样，箭矢被直接弹开，罗兰脑中甚至响起了跳弹的提示音。","两人不慌不忙，继续搭箭拉弦，很快又连着射出两波。","最后一轮齐射收到了效果，落点范围都在怪物前部，其中一支利箭精准地落在狼头上，另一支则插进了目标的脖子里。","然而对方并没有愤怒地吼叫或加冲刺，它仅仅是停顿片刻，随后将头和脚缩进壳里，继续缓缓推进。","这一变化让众人目瞪口呆。","邪兽此刻的模样就像是辆降低了地盘的坦克，甲壳下沿几乎贴着地面前行，这样一来，即使是再好的射手，也没可能把箭射进它的躯体。","“上火枪，”罗兰命令道。","现在目标距离城墙只剩下五十尺，即使是没刻膛线的燧枪，也不用担心射失。","卡特和铁斧等人立刻靠近挡墙，将枪管水平架在墙头，瞄准，射击。","一阵白烟飘过，罗兰能清楚地看到子弹打在甲壳上溅起的碎屑，其中一小块壳体崩裂开来。混合种丝毫不受影响，依然保持着原来的度。","看来这层铠甲的强度仍属于碳基生物范畴，他想，可惜铅丸质地太软，自身容易变形，实在不适合用来穿透厚甲。单靠这四把枪想要打碎混合种的甲壳恐怕不现实，只有上炸药包了。","铁斧的判断和王子一致，他立刻点出长枪队队副，命其去搬运炸药，而此时邪兽已经顶在了城墙上。感到再也无法前进一步后，它的甲壳居然快抖动起来，像电锤般以极高地频率反复碰撞墙壁，顿时石屑飞溅，数道裂缝顺着水泥粘结处快蔓延开来。","毛石墙抗压能力很强，但抗拉和抗剪性能极差，也就是说，对震动的抵御能力几乎为零。站在城墙上的人都感受到了强烈震动，很快，一阵刺耳的摩擦声传进众人耳朵，混合种的甲壳已经将墙面切出了豁口。","撞击仍没有停止，它再次开始移动，将整个身体前端都嵌入城墙中。","民兵们纷纷逃离已布满裂纹的墙段，罗兰则被隐身的夜莺拦腰抱起，直接从墙头跳下——如果此时有人盯着王子的话，便会现他落地时双脚悬空，如同幽灵一般。","当凡纳小心翼翼拎着一包炸药赶到时，惊讶地现城墙中段已被撞开了个近九尺宽的口子，越过城墙的邪兽停止了震动，仍保持着之前的度缓缓前行。","“快点！”铁斧大喊道，“点燃它，放到这畜生脚下！”","凡纳虽然双手抖，脑子里却意外清醒，训练中操作炸药包的每个细节都一一浮现在眼前。和试验品不同，正式产品减少了装药，由木板封装，药包和木板间填有废矿碎片。同时优化了点火设计，采用燧石与铜线的拉拔式点火。如果失败，药包尾端还留有正常点火的引线。他手忙脚乱地撕开包在最外面的浸油布料，扣住露出的铜线弯头，用尽全身力气，猛得一拉，木盒子里传来一阵急促的滋滋声，接着有烟雾腾出——那是成功点火的标志。","这种被盐浸泡过的引线燃烧缓慢，大约需要十息时间。凡纳看到盒内冒出阵阵白烟，周边的世界都仿佛安静下来。他见识过这东西的威力，如果在手中炸开，只怕自己连块尸体都不会剩下。","九息。","凡纳就这样听着自己碰碰的心跳声，默数着倒计时，一步步走到邪兽跟前，将炸药包放在它行径的路上。","五息。","然后它就这么压了上去，没有什么能阻止它前进。","三息。","凡纳转身就跑。","二息。","一息——","只听到一声闷响，凡纳感到脚下猛得一震，世界再次变得喧嚣起来。","他扭过头，看到白色的气浪从甲壳下冲出——那是炸药爆炸时所带起的积雪，乍看之下像极了一团散开的雾花。邪兽终于停止了前行，仿佛再也无法承受它自身所背负的重量，巨大的铠甲轰然落地。接着黑色的血液从甲壳下沿汹涌而出，浸湿了四周的地面。","“喔喔喔——！”","人群中顿时爆出一阵欢呼声。","凡纳一屁股坐在地上，直到此时，他才现自己的冷汗已浸透了衣服。","终于结束了。","当所有人都这么想的时候，号角高亢的嗡鸣再次响彻边境。","又一波邪兽从地平线上涌现，朝这座边陲小镇扑来。","【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】"]}