{"id":14,"error":0,"name":"放开那个女巫","title":" 第十四章 能力","content":["“殿下，这道城墙您打算修多高，修多宽呢？”","“至少高十五尺，宽六尺，可供四人并排行进，”罗兰暗自点头，专业的就是不一样，先先问技术参数，再确定施工方案。八一≥≥中文Ｗ﹤Ｗ＜Ｗ＜．≦８≦１≤Ｚ≤Ｗ≦．﹤Ｃ﹤ＯＭ","“那么它需要下挖一人深的沟槽来稳定上部墙体，而且顶部宽六尺，墙高十五尺的话，下部宽度则至少翻倍，”卡尔飞快回答道，“这样一来光是挖槽都要消耗大量人力。殿下，如果您能给我一百五十人，我应该能在邪魔之月到来前挖好这条沟槽。”","“一道水沟可挡不住邪兽，”罗兰不置可否。","“正是如此，城墙上部用石头砌筑的话，则需要三年。若只为了阻挡邪兽，城墙可以不用砌那么高，大约十二尺即可，宽度也可以缩小三分之一，底部缩减到六尺。挖沟槽和砌墙体同时进行，人数增加两百……如此一来，我可以在明年邪魔之月到来前完成它。”","卡尔顿了顿，接着说道，“请恕我直言，殿下，现在不是开工的好时节。如果不及时砌筑墙体，沟槽即便挖好，经过一整个冬天的雨雪浸泡后，也会失去它原本的作用。那样您反而要花去更多的时间和人力去清理软化沟槽，将挖掘深度再次加深。”","“如果按你说的，墙建十二尺高，宽四尺，沟槽需要多久能挖好？”","“应该需要一个半月，”卡尔回答道。","“那么就按这个方案做吧，挖槽和砌筑同时进行，在邪魔之月到来前砌成。”罗兰挥手打断了卡尔想要说的话，“我知道你在顾虑什么，先看看这个，来自灰堡炼金工坊的最新作品。”","他自然没时间再粘一次石砖给石匠看，只是把之前那两块粘好的拖出来展示了一番。好在王子说话几乎没人敢质疑，当卡尔听到这种被称为水泥的炼金粘合剂能在昼夜之间由液体转化为固体，并产生极高的粘合力时，脸上露出了难以置信的震惊神色。","为石匠会奉献了上半生的他自然能意识到这项明有多么伟大，除了粘合石头，更重要的是它还能随意塑造形体。这岂不是相当于不用二次切割和打磨，便直接拥有了任意形状的石料？能将费时费力的加工阶段抛弃，任何建筑的搭设度都会提上一个新台阶。光这一点就足够令人兴奋了！","罗兰满意地看着对方神色，再次问道，“怎么样，你觉得三个月够吗？”","卡尔.梵伯特声音有些颤，“如果您说的没错，不不，我是说……如果炼金工坊他们对此物的描述没错的话，我……我愿意试一试。”","“很好，水泥的使用方法我会让人写一份详细资料给你，还有其他需要的话就跟我的大臣助理谈谈，”罗兰笑道，“卡尔先生，现在你就是行政厅的一员了。”","见到娜娜瓦本人是在隔天下午。小姑娘有些茫然地看着安娜，抓着衣角半天才憋出一句话，“我已经……死了吗？”","第一次看到她时，罗兰不得不承认，女巫的力量不仅赋予了她们神奇的能力，还在某种程度上改变了她们的外貌和气质。她和安娜是截然不同的类型，却都含有一种独特的韵味。这种感觉跟年龄无关，也和生活状态无关，即使安娜在监牢等待死亡时，所散的光芒也依然不减。翻遍整个记忆，无论是灰堡的街头流莺还是教养甚佳的贵族小姐，他都未曾有过这样的感觉。非要形容的话，把她们和女巫放在一起，就像是黑白照片中出现了彩色人物。","带她来的卡尔.梵伯特很识趣地告退了，行宫花园里只剩下罗兰、安娜和娜娜瓦。","“你没死，安娜也活得好好的，”罗兰忍住笑意道，“我是四王子罗兰.温布顿，而你是——”","“我是娜娜瓦.派恩，”小姑娘听到自己没死，表情又活过来了。她径直跑到安娜身边，叽叽喳喳和她说着什么，全然不顾罗兰这个灰堡王子的身份。罗兰自然也不会跟一个才十四五岁的小姑娘计较，他靠着圆桌坐下，给自己倒上麦酒，在一旁欣赏两个女巫的「日常」。","安娜显然有点不适应对方的自来熟，娜娜瓦说上十几句她才会应上一声，话说回来，安娜也不过十七岁，却已经有了大姐姐的感觉。罗兰不禁想，当她长大后，会变得有多出众？","直到娜娜瓦语逐渐放缓，他才咳嗽两声，开口问道，“派恩小姐，听你的老师说，你觉醒为女巫了？”","相比绝大多数人所说的「堕落」为女巫，罗兰更偏好觉醒一词。他不会天真的认为所有女巫都是纯洁无暇的白纸，身怀恶意的人获得力量后只会造成更大的破坏。这就跟武器一样，可以制造暴力，也可以抵抗暴力，关键看武器握在谁手中。也许教会宣传的女巫屠杀事件都是有事实依据的，但把这个当成女巫群体的罪证就太不公平了。","娜娜瓦表情僵了僵，低声问，“您会绞死我吗？”","“不，当然不会，上绞架的都是十恶不赦的罪犯。你不是，安娜小姐也不是，所以不用担心这点。”","她吸了口气，点点头，“我也不确定……老师说，女巫是被魔鬼引诱后才拥有的邪魔之力，可，可我并没有见过魔鬼啊？”","“你是何时现自己变得与众不同的？”","“大概一个礼拜前吧，”娜娜瓦嘟囔道，“我看到一只小鸟摔断了腿，很想帮帮它。然后……感觉到有什么东西从我手中跑了出来。”","“有东西跑了出来？”罗兰追问，“接着呢？”","“嗯……它忽然把小鸟包围住，像团黏糊的水，”娜娜瓦斜着头回想了下，“接着小鸟的腿就好了。”","难道她的力量是治疗类型的？罗兰心里扑通猛跳了一下，他十分清楚这种能力意味着什么——在没有抗生素，没有现代医学，遇到创伤和感染很可能直接死亡的年代，能快愈合伤口简直相当于多了条命。这种能力对推动整个文明进展作用不大，但对个体生命来说却意义惊人。","他立刻走到门边，让守在外面的骑士找一只活鸡来。要是能证明她说的是真的，自己说不定就能借此改变边陲镇女巫受到无情迫害的局面。"]}