{"id":40,"error":0,"name":"放开那个女巫","title":" 第四十章 家书","content":["ps. 奉上五一更新，看完别赶紧去玩，记得先投个月票。八一小说网Ｗ≦ＷＷ．８１ＺＷ．ＣＯＭ现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！","柴火堆熊熊燃烧，但戈隆.温布顿感受不到多少热度。","虽然这已经是牛皮缝合而成的大帐篷，底部一圈也用土压得严严实实，理应没什么漏风的地方，可他仍觉得浑身冰凉，特别是脚趾，冻得都快失去知觉了。","“这该死的地方，撒个尿都能结冰，”他吐了口口水，站起身，双手扣住桌子两边，用力一抬，手背上顿时青筋暴起，一张六尺见方的实木方桌生生离开了地面。","把桌子往火坑边一放，戈隆才感觉舒服了不少。他脱下鞋子，将脚板撂到火堆上烘烤，手中摊开张纸卷，继续写未完的信。","「致亲爱的莉芙亚。」","「我到赫尔梅斯已经有一个多月了，当然，教会那帮家伙更喜欢称这里为新圣城。如果不是邪月公约，我简直一刻都不想待在这里，只想回到你的小屋，和你共享温暖的床被。」","「托公约的福，监视教会一举一动的军队却成了支援他们的盟友，这真是一种讽刺，不是吗？说起教会，我不得不承认，他们所做的一切确实惊人。我记得我第一次来这里的时候，还是二十年前，赫尔梅斯除了山和石头外什么都没有。教会建立的城镇都在山脚下。但现在，他们不单开辟出了可供马车上山的路，还在山顶建立起了规模庞大的要塞城市。」","「如果是夏季的话，你真该和我一起来看看，他们口中的新圣城比灰堡还要雄伟。还记得灰堡王都的剧院吗？我和你曾去那儿观赏过王子复仇记，你感叹剧院的造型多么巧妙，内部竟能如此宽敞。」","「但你若是看到新圣城的演武场，就会现，灰堡剧院根本算不了什么。说它是一栋建筑，我倒觉得它更像是件精妙绝伦的艺术品。足足五个剧院那么大的空间，却没有一根石柱支撑。外墙伸出八根像巨兽骨头一样的东西，弯曲的兽骨间连着许多分支和麻绳，将屋顶整个悬吊在空中，就像吊杆一样。他们是怎么想出来的？」","「还有那些骨头，如果从邪兽身上剥下来的话，我敢打赌，那家伙肯定过了一百尺。大概也只有在赫尔梅斯才能遇上这样的怪物了。但是亲爱的，请不用担心，就算邪兽再庞大，也不过是地狱魔鬼的爪牙。在神罚之石面前，任何邪恶都逃脱不了神的制裁，无论是邪兽、女巫、还是魔鬼本身，下场都只有灰飞烟灭。」","写到这儿，戈隆.温布顿放下笔，甩了甩有些酸麻的手。说来奇怪，握着十五磅的双手剑能挥上一整天，而抓着笔才写了这么点字就觉得累了，他自嘲地笑了笑，我果然还是适合干些粗人的活。","「说起邪兽，我突然想起来，我的四弟被分到边陲镇那种穷地方，只怕已经夹着尾巴逃进长歌要塞了——尽管那儿的邪兽根本无法与赫尔梅斯防线的相比。这不能怪他，就算我到了那种地方，也只有避难的份。由此可以看到我的父亲是多么不公，只因为二弟从小就表现得格外聪明，就决定让他继承王位？父亲都忘了自己不是靠聪明赢下灰堡王座的。自从母亲去世后，我就越来越难摸清他的想法了。」","接下来的内容让戈隆犹豫了，他不知道该不该把真实打算告诉莉芙亚，停顿片刻后，他还是决定写下去。如果计划顺利的话，这封信送到之时，他应该已经抵达灰堡王宫。","「亲爱的，昂学士说得没错，如果我什么都不做，王位最终肯定不会属于我。他已从星象中观察到了这一点。“天启星正离炽日远去，最多还有四个月便会完全离开炽日的轨道。”学士这么告诉我，显然，剩下的时间已不多，我不能再这样空等下去了。」","「今天的大战过后，我将悄悄返回王都，带着我忠诚的战士。寒风岭论富饶程度远远比不上金穗城，但这里唯独不缺勇猛的武者。只要抛出一些钱币和允诺，他们就会像饿狼一样扑向我的目标。当然，我并不想那么做。我只是想亲自问一问父亲，为什么要出争王令这样儿戏的旨意，到底是什么让他忘记了，我才是具有第一继承权的人。」","「昂学士已经为我安排好了一切，莉芙亚，我的爱人，再多等一段时间。等我成为国王之日，就是迎娶你为王后之时。如果我不幸失败……你就不要再回到王都，在寒风岭好好生活下去。」","「爱你的，戈隆。」","他小心翼翼地将信折好放入信封，再用蜡油封口。检查数遍后，他敲了敲桌子，帐篷外很快走进一名亲兵。","“将这封信，送到寒风岭的玫瑰手里。你不必日夜兼程，也不用骑马，打扮成普通旅人，搭乘往返于两地的商贸车队过去吧。只有一点你要记住，这封信必须亲手送到。”","“是，王子殿下！”","“很好，你去吧。”戈隆挥走亲卫后，干脆坐到了桌上，两只脚一齐悬在火坑上。","这样一来，自己便没有退路了。","他闭上眼睛，回想起儿时的情景。那时候自己带着二弟三妹，在王城花园里玩捉迷藏，三妹摔倒了两人硬是要陪着她摔一次才作罢。究竟是从什么时候开始，三人渐渐变得像现在这样陌生了？","戈隆摇摇头，将纷杂的思绪抛开，多愁善感不适合自己，他想，这些迷惘终究会有一个答案——在自己坐上王座之后。","就在这时，帐篷外传来了沉闷的号角声。","「呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜———————」","来了！他从桌上一跃而下，套上鞋子。走出帐篷，整个营地已经动了起来。奔跑的士兵和旗帜汇成一道道激流，向预设的战场汇集。远处的群山中传来浑浊的回音，延绵不断。","号角长鸣，邪兽来袭。","“跟我来！”他骑上亲卫牵来的战马，向城墙顶端小跑而去。","只有亲身站在圣城城墙之上，才能感受到它的宏伟——它像是一道不可逾越的天堑，横立在绝境山脉的断口处。顶部平整而宽阔，可供数十人并排通行。它的前方是冰川构成的峭壁，后方则是平坦的高原地势。","这便是教会拼命都要把新圣城建在山顶上的原因。","利用这段地势差，他们构筑了一道几乎不可能突破的防线。","而戈隆.温布顿要看得更长远。能把如此多的石料和木材从山脚运送至山顶，短短二十年内就在赫尔梅斯上建立一座城池，教会所展现出来的实力已经令人咋舌。","不过就算再怎么厌恶这帮神棍，有一点戈隆必须得承认，如果不支持他们守住赫尔梅斯，大6上所有国家都会面临一场浩劫。这也是邪月公约签订的基础。","在邪魔之月降临时，接壤赫尔梅斯的四大王国必须派遣军队支援教会，与教会的审判军共同作战。","城头四杆旗帜迎风而立，蛇身权杖的「晨曦」、刀盾交叉的「狼心」、冰山蔷薇的「永冬」——","以及高塔长枪的「灰堡」。","望着远处天空出现的黑点，戈隆.温布顿握紧了大剑。","【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】xh.13"]}