{"id":44,"error":0,"name":"放开那个女巫","title":" 第四十四章 隐藏的答案","content":["罗兰回到城堡时天色已晚，外面的雪又下大了。≥≧ 八一中文 Ｗ﹤Ｗ≤Ｗ﹤．８１ＺＷ．ＣＯＭ","他走进卧室，脱下外套，抖落领口处的积雪，将其挂在壁炉边的衣架上。","“殿下，您不觉得这件事做得太急了吗？”","夜莺在王子面前显出身形。","“娜娜瓦么？”罗兰给自己和对方倒了杯酒，尽管这麦酒比起后世的啤酒要苦涩得多，但他已渐渐习惯了这种味道。","夜莺接过杯子，捧在手中却没有喝——她在等待王子的回答。","“没有比现在更合适的时期了，”罗兰将酒一饮而尽，再次给自己满上，“想要在邪魔之月挥出娜娜瓦的能力，就不可能再隐瞒女巫的身份。能瞬间医治足以致命的伤势，绝不是普通草药或放血疗法能做到的，这点所有人都能想得到。”","“托这座落于西境边界之外，本身可有可无的小镇的福，教会对此地影响十分有限——我要是他们，也不会愿意把金龙挥霍在这个随时就能被放弃的地方，”罗兰继续说道，“镇里连个小教堂都没有，传教士随贵族一道早早返回了长歌要塞。此时的边陲镇你觉得像什么？一座和外界断绝了联系的孤岛。”","“……这是您早就计划好的？”夜莺问。","罗兰点点头，“漫天大雪会掩埋通往长歌要塞的道路，而码头的船运掌控在我手中。我们至少有三个月时间，来扭转「女巫是邪恶者」的观点。如果只是宣传的话，效果极为有限，必须要依靠近距离的接触，才能快消除这层误会。”","这就是他为什么无论如何都想留下娜娜瓦的原因。他想要打造一个异界版的南丁格尔。","这名传奇护士因为尽心尽力照看伤员，使得伤员死亡率从42%骤降至2%，从而被战士们封为提灯女神，连带着将整个护士职业的声望都提升到了崇拜。","而娜娜瓦的能力更加神奇，通过魔力来治愈创伤，只要不是当场死亡的，都能捡回一条性命。这对于民兵队的士气提升恐怕比任何武器都有效。","同时多亏她的父亲是名没落贵族，平日里就常跟猎户和农夫打交道，对待平民的态度十分平和，甚至还允许娜娜瓦去卡尔老师开办的学院学习。换做其他贵族，哪怕是爵位最低的男爵，都不会乐意自己的女儿和这群人扯上关系——在他们眼中，这些人都是所谓的贱民。","“这些……真的能做到吗？”即使是夜莺，在面对教会这样的庞然大物面前，也显得格外无力。","“不走出这一步，永远不知道答案。”","罗兰没指望整个镇里的人都能因此改变看法，但至少他组建的这支新生队伍要牢牢抓在手里，以后再依靠这些来自于人民内部的种子去将自己的思想推广开来。","三个月时间，足够改变很多事情。","夜莺沉默了片刻，才低声道：“为什么您要为女巫做到这一步？”","为了解放生产力，为了使自己获得更强大的力量，在未来的争王令中有着一席之地——当然，这些答案并不适合在此时说出。罗兰虽然身为机械狗，但各种gaLgame也玩了不少，算得上是身经百战，见得多了。两世二十多年的经历都在提醒他，此时自己正面临一个关键问题的回答。","他斟酌了下用词，慢慢说道，“我不早就告诉过你了吗，边陲镇不计较出身。我希望有一天，即使是女巫，在我的领地上也能像自由人一样生活。”","这一回夜莺沉默的时间很长，房间里只剩下炭火燃烧的噼啪声。她的侧脸在明灭不定地火光映照下，犹如一副绝美的画面。","当她再次开口时，罗兰产生了时间重新恢复流动的错觉，“其实您大可不必如此，”她的声音遥远而轻柔，“请原谅我之前对您说谎了……共助会的姐妹们颠沛流离了太久，她们没有太多奢望，只求有块安身之地便能心满意足，哪怕是在这座城堡里。”","“那跟牢笼又有什么区别，”罗兰摇摇头，随后突然像是明白过来，瞪大眼睛望向夜莺，“等等……你是说，你愿意带她们过来了？”","夜莺叹了口气，避开王子的视线，“这么一来，您将与教会为敌。”","“他们的手已经伸得太长，”罗兰不以为意道，“君权神授的口号一出，教会与大6各国生冲突是迟早的事。至于边陲镇，只要平稳渡过这三个月，他们能做的也就不多了。这儿跟教会老窝相隔千里，主教带着大队审判军横穿整个灰堡来讨伐我么？我的父亲绝对不会允许这样的事情生，这是对王室威严的严重挑衅。”","“……”","当夜莺行礼离开后，罗兰躺倒在床上，长出了一口气。","有些话他并未说全，教会远在千里，按照这个世界的消息传播度，反应过来恐怕也是春末之后。加上路途遥远和自己贵为王子的身份，对方最大可能性是派出使节团前来查明情况。","如此一来一回只怕要小半年。等到那时自己应该已有了和他们决裂的实力。","因此，最大的隐患不在于教会，而在于女巫本身。","这一点只有罗兰才能看到。","尽管现在女巫处于劣势，但这种情况不会永远持续下去。女巫并不依赖血脉传承，而是毫无规律可循的随机觉醒，这就意味着女巫不可能被赶尽杀绝，她们只会越来越多。","教会依靠神罚之石尚能保持对女巫的优势，可这种优势只能用于抵消魔力。就目前来看，女巫觉醒不仅赋予了她们多种多样的能力，就连身体素质、思维反应、甚至外貌都已有了过普通人的趋势。","她们从本质上来说，已算得上是「新人类」。","越是残酷压迫，反抗就越激烈。当一场纯粹由女巫引导的暴动掀起时，会对灰堡造成多大的破坏？因教会而孕育的仇恨，一旦控制不住，便很有可能转变为对王国全体子民无差别的憎恨。","罗兰不希望看到那样的情况生。","因此他需要从边陲镇开始，构架起一个能容纳两者的结构，并将其推广到整个灰堡，甚至大6王国。","一个女巫和普通人能兼容并存的世界。"]}