{"id":43,"error":0,"name":"放开那个女巫","title":" 第四十三章 坚强","content":["“安娜姐姐呢？”","娜娜瓦听到楼梯传来咚咚的脚步声，忙跑到门口探头望去，却失望地现来的人是王子殿下。≥八一中文网 Ｗ≤Ｗ＜Ｗ﹤．≤８﹤１﹤Ｚ≤Ｗ≦．≦ＣＯＭ","“她还在工作呢，大概晚点会过来吧。”","“工作？”娜娜瓦最近常从王子口中听到这个词，“您是指烧那些灰色的泥粉吗？”","“目前来说，是这样。”","娜娜瓦噘着嘴回到桌子边，我也有工作，她想，守在这里，治疗那些为保卫小镇而受伤的人。","“怎么，安娜不在，觉得无聊了？”罗兰笑了笑，抽出把椅子坐到壁炉边。","“嗯，”娜娜瓦撑着自己的下巴，老老实实应道。她并非不想治疗那些受伤的人，只是……只是，太可怕了。","她还记得第一次治疗布莱恩时的情景，那人浑身像被血浸泡过一般，红褐色的血块凝固在胸口，嘴巴像脱水的鱼儿，一张一合向外吐出红白相间的血沫。然后……自己就晕倒了。","真是丢脸透顶。","娜娜瓦抬起头，偷偷望了罗兰一眼，现他已经靠在椅子上打起了呼噜。看来王子也累了，她想，建造城墙，训练士兵，保护这个镇子不受邪兽侵袭，这些也是他的工作吧。","当他拜托自己来这儿时，她虽然犹豫了许久，但终究没有拒绝。","「你也会遇到一些让你想要活下去的事物，哪怕是挣扎着活下去。」——娜娜瓦不太能理解这句话的意思，不过闭上眼睛时，她脑中便会浮现出安娜的模样——那双湛蓝色的眼睛宛如湖水，缓缓将她包围，这也是她答应罗兰的原因。","她想变得像安娜姐姐一样坚强。","楼下忽然再次响起脚步声，娜娜瓦从椅子上跳下，想要去看看这回是不是安娜回来了时，却被一只无形的手拦了下来。","“稍等，不止一个人。”","娜娜瓦拍了拍胸口，不满道，“你吓到我了，夜莺姐。”","门很快被推开，是负责驻守一层的布莱恩，“派恩小姐，请您下来一趟，有人被烫伤了。”","这是，要工作了吧？","娜娜瓦深吸一口气，“我知道了。”","她走下楼，两名守卫正忙着将一个不停惨呼的人抬上床，旁边还站着个小个子，脸上满是焦急。布莱恩走上前，利索地将伤患手脚绑在床边，守卫随后架起小个子走出房间，还顺手拉上了充作隔断用的布帘。","“生了什么事？”罗兰揉着眼睛走下楼问道。","“殿下，北坡矿洞送来了名重伤者，看样子像被什么烫伤的。”","王子走过去瞄了眼，“是蒸汽烫伤，初号机不会出问题了吧？送他来的人呢？”","“在门厅，”布莱恩指了指大门方向。","“我去问下情况，这里就交给你们了，”说罢罗兰向出口走去。","娜娜瓦慢慢蹭到那人旁边，用余光瞄去。只见他脸上的五官都糊成一团，原本应该是红色的皮肤变成脱水后的惨白色，一缕缕像破布般挂在脸上。脖子上全是碗大的泡，其中有些已经破了，渗出的粘液伴着血丝将枕头浸湿了一片。在摇曳不定的炉火映照下，他的模样简直比梦魇里的魔鬼还要可怕。","她倒退两步，闭上眼睛，再次睁开，父亲正在关心地看着自己。","“你还好吧？”","娜娜瓦点点头，想着罗兰告诉过她的话——「就当是治疗小动物一样治疗伤员好了」，重新走到床边，伸出双手。","不可思议的感觉从她体内涌现，一点点汇聚在她掌心。她看到一缕出浅绿色荧光的液体从掌中流淌而出，滴落在伤者的脸上。尽管这道荧光是如此明显，但旁人都对它视而不见。接着伤口生了变化，被烫坏的皮肤不断脱落，新皮肤以肉眼可见的度长出。","伤者的痛苦呻吟逐渐停息，呼吸变得平稳，像是陷入了沉睡。","娜娜瓦吐了口气，自己这次的表现比起上次，应该进步了不少吧？","“天哪，这就是殿下所说的治愈能力吗？我还是第一次见到，”提古.派恩惊叹道，“乖女儿，你真是太厉害了！”","“简直是神明的力量，”布莱恩同样感慨不已，“我受伤时也是娜娜瓦小姐施以的援手吧，真是太感谢您了。”","啊，这笨蛋，娜娜瓦捂着脸，他就不知道那天是夜莺姐把自己偷带出来的吗？","“那是什么时候的事，”提古奇怪道，“我怎么不知道？”","“咳……她的力量跟神明毫无关系，它只属于女巫自己，”罗兰掀开帘子回到室内，咳嗽两声岔开话题，“送来的人伤势现在如何了？”","“基本痊愈，”布莱恩兴奋地说，“就像完全没有受过伤一样！殿下，有了娜娜瓦小姐的帮助，在邪魔之月的战斗中，大家都有机会活下来！”","“只要不当场死亡，保住性命问题不大，”王子点点头，示意布莱恩将那人叫醒，“你叫铁头对吧？”","被称为铁头的人坐起来后一脸迷茫，“我……这是在做梦吗？”","“并不是，”罗兰说，“你还活着。”","“您是……！我曾在广场上见过您！”那人像是突然醒悟过来一般，从床上翻下，跪倒在地，“四王子殿下，是您救了我吗？”","“是这位派恩家的大小姐救了你，她是一名拥有治疗能力的女巫。”","娜娜瓦心中一紧，这么直接地说出自己是女巫好吗？果然，对方望向自己的眼神起了变化，“女……巫？殿下，她们不是魔鬼……”","“你胡说些什么！”提古站了出来，不满地嚷嚷道，“我女儿跟魔鬼一点关系都没有，她可是救了你一命的人。难道你认为魔鬼会对你伸出援手吗？”","“不，不！请原谅我的失礼，”铁头立刻将头深深低下去，“感谢您救了我一命，派恩小姐。”","娜娜瓦忽然觉得莫名难受，她很想立刻冲出这间屋子，但有个声音在心中反复提醒她，「要坚强」。","待铁头被送走后，提古担忧地问，“这样真的好么，殿下？如此一来，我的女儿恐怕没法过上正常人的生活了。”","“往好的方面想想，派恩先生，”王子安慰道，“只有趁这个时期打破僵局，娜娜瓦今后才可能获得真正的自由。否则，随着年龄增长，她终有一天会暴露，到那时恐怕就只能过与世隔绝的日子了。”","真正的……自由么？娜娜瓦不知道，她觉得现在也很自由，不过殿下所说的能实现的话，安娜姐姐也能像自己一样走出城堡，重返卡尔老师的学院了吧？"]}