{"id":2,"error":0,"name":"放开那个女巫","title":" 第二章 女巫安娜（上）","content":["接下来的时间他把自己关在房里，好好回忆了遍这个世界，晚餐都是让仆人直接送进来的。≥八≯一小说网Ｗ≤Ｗ﹤Ｗ＜．≦８﹤１≦Ｚ﹤Ｗ﹤．﹤Ｃ﹤Ｏ≦Ｍ≦","在想要活下去的强烈念头下，罗兰把穿越后对陌生环境的恐惧和不适应感硬生生地压制下去。他心里十分清楚，尽早掌握更多情报，就能降低暴露的风险。","不得不说，四王子脑袋里除了跟那群公子哥鬼混外就没别的东西了，罗兰翻来覆去也没有回想起什么有价值的信息——诸如贵族见闻、政治局势、邻国外交什么的。至于一些基础常识，像城市名字和大事件年份，他同样无法和自己所知的欧洲历史接合起来。","看来这位是绝对无缘王位了，或许灰堡之王也清楚这点，才把他丢到这么个鬼地方来吧——就算任着性子胡搞，也不会有太大的破坏。","而那些兄弟姐妹……罗兰稍微回想了下，便只剩下哭笑不得。","大哥武力高，二哥很阴险，三姐凶死人，五妹太聪明，这就是四王子之前留下的印象。他该说啥好？十几年的相处，最终印象却用短短几个词概括了。他们培养了哪些势力，得力手下是谁，擅长干什么之类的一概不知。","来到边陲镇才三个月，这里的贵族已经不再掩饰自己的轻蔑，可见四王子确实不是个当领导的料。好在离开王城时，温布顿三世还附送了一文一武两人协助自己，否则真是一抹黑了。","第二天一早，侍女提尔就三番五次地提醒罗兰，大臣助理想要见自己。看来是没法再拖了，他按记忆中的惯例摸了两把侍女屁股，叫她通知巴罗夫去会客厅等着。","看到提尔满脸通红地走出门去，罗兰忽然想起来，既然是种田，那会不会附带个系统什么的？他打了个哈欠，在心中默念系统数十遍，结果屁都没生。","果然小说都是骗人的。","*******************","在会客厅等待的巴罗夫早已坐立不安，他一见到罗兰出现便迎上前来，“殿下，昨天为什么不下令执行绞刑？”","“早一天晚一天有什么关系，”罗兰拍拍手，吩咐侍从上早餐，“坐下来慢慢说。”","看来和记忆里的印象对得上，他想，席骑士碰到问题总喜欢当面质疑，而大臣助理则会私下和自己单独说明。不管怎么说，两人对自己的忠诚度还是可靠的——虽然很有可能是看在国王的份上。","“晚一天可能会引来其他女巫啊，王子殿下！这和之前那些小事不一样，不能由着性子乱来！”","“怎么连你也说这个？”罗兰皱眉问，“我以为你分得清流言和事实。”","巴罗夫看起来一脸迷茫，“什么流言？”","“邪恶的女巫啊，魔鬼的使者啊，”罗兰不以为意道，“这不都是教会的宣传么？想要他们不插手这里，我觉得反着来更好。他们宣传女巫是邪恶的，我们就偏不狩猎女巫，还要向领地里的人民宣扬这都是教会散布的无耻流言。”","巴罗夫愣住了，“可……可女巫的确……”","“的确邪恶？”罗兰反问，“比如？”","大臣助理沉默了片刻，似乎在想王子是不是故意拿他寻开心，“殿下，这种问题可以以后再讨论，我知道您不喜欢教会，但这种抵触方式只会适得其反。”","看来扭转固有观念不是一朝一夕能做到的，罗兰撇撇嘴，却也没在这点上继续计较。","这时早餐摆上了桌，一碟炸面包片，一盘煎鸡蛋，还有罐牛奶。他先给大臣助理倒满一杯，推到对方跟前。","“还没用餐吧？边吃边说。”按侍女的说法，巴罗夫天刚亮就赶到行宫外求见，现在应该还没吃过东西。虽然他决定先模仿四王子的行事方式，但改变也要一点点做起。大臣助理便是个不错的目标，他想，让手下觉得你重视他们，他们才更有动力为你效力。","主观能动性从来都是最有效率的，不是么？","巴罗夫接过杯子却没有喝，他焦急地说，“殿下，我们有麻烦了。三天前有卫兵报告说西边森林现了疑似女巫露宿的营地。她们走得很匆忙，没有清理残留痕迹。卫兵在营地里搜出了这个。”","他从怀里掏出一枚硬币，放到罗兰面前。","那不是一枚常见的货币，至少在罗兰记忆里，他没见过这样的货币——它甚至不像金属制品。","捏在手里，他惊讶的现这玩意正在热，绝对不是大臣助理身上的余温，热度至少在四十度以上，这一瞬间让他想起了暖宝宝。","“这是什么？”","“我本以为只是某个女巫制作出来的邪物，但事情比我想得还要严重，”巴罗夫擦了擦额头，“上面的图案……是圣山与魔眼之印，这是女巫共助会的徽记。”","罗兰摩挲着硬币凹凸不平的表面，猜测它大概是陶瓷烧制而成。硬币中心确实刻画着一个“山”型图案——并列的三个三角形，三角形中央是一只眼睛。图案轮廓线十分粗糙，应该是手工打磨的。","他回想了下「圣山与魔眼」与「女巫共助会」两个名词，没有找到任何相关信息。看来四王子在神秘学上的加点是零。","巴罗夫也没指望罗兰会知道，他继续说道，“殿下，您没有见过真正的女巫，才对她们不以为然。的确她们也会受伤，也会流血，并不比我们普通人难杀死，但那是不能反抗的女巫。收到魔鬼感召的女巫寿命会变得十分短暂，但也会获得可怕的力量，一般人根本无法匹敌。一旦女巫成年，就算是军队也会付出惨重的代价。她们的**几乎难以抑制，最终都堕落为魔鬼的爪牙。”","“教会因此组建了审判军，若现有女性可能变化成女巫，即可逮捕处死。国王也认同此事，事实上，这些措施卓有成效，女巫肆虐事件相比百年前已经少了很多。圣山，或者说地狱之门的传闻，就是来自那个时代的古书。”","罗兰一口口啃着面包，心中冷笑连连。虽然这个世界背景和自己所知道的大相径庭，但历史展轨迹仍然惊人的相似。教会，又是教会，他就知道宗教才是魔鬼的爪牙，真正的罪恶之源。现迹象即可处死？以神之名集制法、缉拿、审判、处刑于一身，这本身就是种堕落。","“古书上记载，女巫只有前往圣山，才能获得真正的安宁。那里没有魔力的反噬，也不会受困于暴涨的**。毫无疑问，书里所谓的圣山肯定是邪恶的源地，人间通往地狱的入口。我想只有地狱才不会惩罚这些堕落者。”","“那女巫共助会呢？跟圣山有什么关系？”","巴罗夫苦着脸说，“之前女巫逃离也好，隐居也好，都是单独行动。但近几年出现的共助会不同，它想要把所有女巫都聚集起来，一同寻找圣山。为了这个目的，共助会的人甚至会主动引诱他人变成女巫。碧水港前一年不是出现了女婴集体失踪事件么，有传言就是她们干的。”"]}