{"id":4,"error":0,"name":"放开那个女巫","title":" 第四章 火焰","content":["“矿区塌方时到底生了什么，你再仔细说一遍。＞八一中文网 Ｗ≦Ｗ≤Ｗ≦．＜８≤１﹤ＺＷ．ＣＯＭ”","安娜点点头，开始叙述。","罗兰感到有些意外。","他原以为对方会沉默，会申诉，或者是会咒骂，但她只是配合自己的提问作答，问什么就说什么。","故事并没有多复杂，安娜的父亲是一名矿工，塌方时正在矿洞里工作。得到这个消息的安娜立刻和其他矿工家属一起进入矿洞营救。北坡矿区据传以前是地下怪物的巢穴，里面有许多岔路，四通八达。由于救援者没有统一指挥，进洞后便四散开来自行搜寻。当安娜找到父亲时，身边只有邻居家的苏珊大婶和昂克叔叔在场。","她现父亲被辆装满矿石的推车压断了腿，动弹不得，而一旁却蹲着名矿工在搜刮他身上的钱币。见自己抢劫被撞破，矿工拿着锄头冲上来将昂克大叔打翻在地，正当他准备下杀手时，安娜抢先杀死了他。","邻家夫妇誓不将她的事说出去，三人一同救出了安娜父亲。但第二天天还没亮，安娜的父亲就撑着拐杖出门，将女儿是女巫的事报告给了巡逻卫兵。","“为什么？”罗兰听到这里忍不住转头问。","巴罗夫叹了口气，“大概是为了赏金吧。现并举报女巫者，能得到25枚金龙。对于一个摔断腿的人，这25枚金龙相当于下半辈子的保障了。”","罗兰沉默片刻，“对方是一个强壮有力的成年男子，你是如何杀死他的？”","就在这时，安娜笑了。就像湖面泛起了波澜，火把的焰尖摇晃起来。","“就是你们说的魔鬼之力啊。”","“闭嘴！妖女！”典狱长大喝一声，但谁都能听出他嗓子里的颤音。","“是吗？我想看看。”四王子不为所动。","“殿下，这可不是开玩笑的事！”席骑士转过头，皱眉说道。","罗兰从骑士身后走出，一步步迈向牢笼，“害怕的可以先离开啊，我并没有要求你们待在这里。”","“不要慌，她脖子上还带着神罚之锁呢！”巴罗高声夫安慰大家，又像是安慰自己，“魔鬼再强大也不可能打破神的庇佑。”","站在监狱栏杆前的罗兰和安娜只有一臂的距离，他能清楚地看到对方布满灰尘和伤痕的脸颊。稚嫩的五官意味着她尚未成年，但她的神情上却捕捉不到一丝稚气。不止如此，就连生气都很难找到——这种不协调的感觉罗兰只在电视上看到过。那是遭受了贫困、饥饿、寒冷等苦难折磨的流浪孤儿接受采访时露出的模样。但又不完全一样，流浪孤儿面对镜头时总是佝偻着身体，低着头，但安娜没有。","直到现在，她仍然努力站直着身体，视线微微上扬，坦然直视王子的双眼。","她不害怕死亡，罗兰意识到，她在等待死亡。","“第一次见到女巫吗，大人？你的好奇心可能会害死自己喔。”","“如果真是魔鬼的力量，看一眼都会遭遇不幸，”罗兰回答道，“那么死的不应该是我，而是你的父亲。”","牢笼的火光突然变黯了，这次绝对不是错觉，火焰仿佛被什么压制了般，很快便只剩下一小簇。他听到身后传来急促的呼吸和祷告声，还有人在慌张后退时不慎摔倒的闷响。","罗兰心跳逐渐加，他觉得自己正处于一个奇妙的分界点，一边是常识中的世界，按照那规划好的常量与定律，一丝不苟的运作着。另一边则是不可思议的世界，其中充满了神秘和未知。他现在已经站在这座新世界的大门前。","她脖子上挂着的就是神罚之锁吗？多么简陋的锁链，一截涂红的铁链吊着块晶莹剔透的坠子，如果不是将女巫双手牢牢铐在背后，这种东西一拉就能破坏掉吧？","罗兰回头瞄了众人一眼，趁大家还在慌张祈祷，飞快把手伸进牢笼，抓住坠子用力一扯，坠子与锁链的卡扣应声而断——这个举动就连安娜也愣住了。","“来吧。”他低声道。你到底是骗子、化学家，还是真正的魔女？","如果你现在再掏出瓶瓶罐罐，开始配置强酸，我会失望的。他心里想。","然后罗兰听到了噼啪声，这是水汽受热膨胀的声音——地面腾起了白雾，周围气温急剧升高。","他看到火焰正从对方脚下升起，温柔地****着少女裸露的小腿，接着她站立的地面都燃烧起来。身后的火把同时炸开，犹如获得了纯氧一般，爆出夺目的光芒。整个牢房一时间形如白昼，伴随而来的是众人惊恐的尖叫。","女巫向前迈步，火焰跟她的步伐游弋，当她来到监牢边时，数十条铁栏杆纷纷变成了火柱。","罗兰不得不向后退，灼热的空气撕咬着皮肤，令他疼痛难忍。短短几个呼吸的时间里，他就像从深秋回到了盛夏，不，和夏天那种酷热不同，这种单纯由火焰产生的高温并不能全方位包围他。面对火焰的一侧热浪滚滚袭来，而背对的一侧则寒意十足。他甚至觉得自己在冒冷汗。","——她不畏惧火焰啊。","罗兰想起了大臣助理的话。直到此刻他才深深理解了这句话的意思。","她本身就是火焰，又怎么可能会畏惧自己？","很快，铁栏杆由深红变成了亮黄色，开始熔化变型。这意味着它们已被加热到一千五百度以上，在没有任何保温隔热措施的条件下做到这一步，这大大乎了罗兰的想象。他与其他人一样已经远离牢房，紧紧贴在距离最远处的石壁上。","如果不这样做，铁水产生的高热即使不直接接触，也能让衣服燃烧起来——比如安娜，她的囚服早已化成灰烬，身体被熊熊烈火包围。","不知道持续了多久，火焰才全部褪去。","墙上只剩下一小节的火把静静燃烧，像是一切都没生过。但汗透的衣服，滚烫的空气，以及被烧得如同魔鬼爪牙般的监牢栏杆，无一不告诉所有人这并非是场梦境。","除了罗兰和骑士还站着，其他人都已瘫倒在地上，其中典狱官更是吓尿了裤子。","赤身**的安娜此刻站在牢笼外，困住她手臂的枷锁已不见踪影。她没有遮挡自己的躯体，双手自然而然地垂在身侧，湖蓝色的眼眸恢复了之前的宁静。","“我满足了你的好奇心，大人，”她说，“现在可以杀死我了吗？”","“不，”罗兰走上前去，将自己的外套裹在她身上，用尽可能温和的语气说道，“安娜小姐，我想要聘用你。”"]}