{"id":47,"error":0,"name":"放开那个女巫","title":" 第四十七章 市场与循环","content":["这一个星期来，边陲镇还算平静。八一中≧文 Ｗ≤Ｗ≤Ｗ≤．≤８≤１≤Ｚ＜Ｗ＜．﹤Ｃ﹤Ｏ≤Ｍ≦","按铁斧和布莱恩的说法，邪兽的强度和数量会随着邪魔之月的持续而逐步提升。趁着目前防守压力不大，罗兰再次往柳叶镇派出了一艘装满矿石的单桅帆船。","北坡矿山随着蒸汽初号机投入使用，工人数量下降了一半，而产量却在稳步提升，如今已恢复至塌方前的水平。在机器代劳下，人力得到了极大节省。","同时，罗兰对矿区生产制度进行了初步改革，由原来的固定薪酬改为按量浮动薪酬。他让巴罗夫统计出前几年的每日平均产量，设为标准，每增产一定份额便能多获得一笔报酬，现宝石矿脉的还有格外奖励。这一举措有效促进了工人的生产积极性，整个矿区一片热火朝天的景象。","手里有了余矿，罗兰自然想做点什么。","除了将蒸汽二号机纳入生产计划外，他还打算制造一批手工机床。","机床这东西可谓历史悠久，通俗来讲，它本质是个用来加工器具的工具台。所以铁砧可以看作最原始的机床——手工固定，手工打造。","手工打造还好说，但手工固定实在太不方便，于是人们在台子上加上卡扣或凹槽，用于固定被加工的部件。比如说早期火绳枪和燧枪的枪管，都是在带凹槽的铁砧上手工敲出来的。","再后来，单凭人力敲击刨铣无法再满足加工的需要，机床便分化开来，根据不同的用途，采用不同的固定方式和加工工具，手工与机械联动，有效改善了纯手工出力每次力度大小不一的缺点。","罗兰考虑的便是手工铣床。","尽管铣床功能多种多样，但他主要是为了加工出渐开线齿轮，因此其构架也可以相应简化，只需一对用来固定齿盘的卡槽，和一块可以旋转的钢磨盘即可。专门用于切割齿轮的特定造型磨盘在安娜的帮助下可以轻松制造出来——磨具顶端打磨成梯型后加热到红炽状态，用铁条在上面拉出印痕，再浸入水中做淬火处理，就能得到刚度较高的定制磨盘。","关键问题解决后，罗兰立刻招来卡特，让他去雇两名木匠为自己打造铣床底座，安娜则继续在城堡后院制造其他金属部件。","不得不说，有了安娜，金属加工变得像捏泥巴一样容易，特别是在她熟练掌握火焰的收放后。现在小件的初加工，都是她用双手捏出大致的形状。看到对方将铁锭熔成粘稠的铁液，再揉来揉去的模样，罗兰就感叹不止。","如果没有女巫，他脑中这些方案可能要延后十几年才能实现。","两天后，第一台简易铣床就出现在后院里。","这段时间罗兰也没闲着，画齿轮可以算得上是他的老本行，他设计了一套齿轮组，以用于调和稳定蒸汽机的输出。相应的齿盘已经出模，只待铣床拼装完毕就能开展铣齿工序。","齿轮并非新鲜玩意，这个世界上大部分矿井都是靠牲畜拉动木质齿轮和绞盘机构来排水的，这次席骑士终于感到心满意足——为王子殿下奔波了那么多回，好歹这回能看懂对方打算做什么了。","罗兰还让他带来了三名铁匠和各自的学徒，一同在院子里学习铣床的用法。他不可能每天亲自操作这些机床，因此必须要培养一批专业工人。","待众人毕恭毕敬地行完礼后，罗兰开始演示如何使用铣床来加工齿轮。","他倒不介意在所有人面前充当一回高级钳工。事实上这个年代什么类型的王子都有，爱好也是多种多样，加上之前自己就有行事不着调的风评，操作起机床来毫无压力。","席骑士则在一旁负责帮他倾倒温热的猪油——在没有机油润滑的年代，用猪油替代虽然有些浪费，但总比什么都没要好。这些猪油淋过磨盘后落入下方的瓷盆里，可以反复使用。","罗兰先按设计好的角度在齿盘上刻出分齿痕迹，再将齿盘竖立，固定在工作台上。接着把磨盘拉至齿盘上方，对准刻线，踩下踏板。踏板带动起木轮，通过皮带将动力传至磨盘转轴。","随后他用手稳住磨盘把手，轻轻下拉，旋转的磨盘便以9o度角的方向缓慢切入齿盘中。","由于齿盘的材料是生铁，而磨盘是淬火后的钢材，切出齿痕并不是很费力。现场弥漫起猪油的香味，让许久没有尝过肉味的铁匠和学徒们都齐齐吞了口口水。","演示完后，便是签订契约。边陲镇的商业还处于起步状态，工业更是无从谈起，无论是蒸汽机也好还是机床也罢，不会出现刚一被制造出来便立刻遭到各家店铺争先恐后抢购的现象。在这个时代，大多数人都不会意识到这些东西所代表的巨大意义，以及潜在的商业价值。所以罗兰只能主动去推广机械的使用。","他在契约中规定，使用铣床的铁匠铺需要每周至少加工出一套齿轮，所需材料都由城堡提供，加工费为1o枚银龙。同时，每周必须付出2枚银龙的机械使用费。因为这组机床并不是送给铁匠铺免费使用，而是更类似于租借。","进入邪魔之月后，铁匠铺的生意也下降了不少，此时能有个赚钱的机会，还是王子殿下亲自交代的订单，众人自然没有什么异议。同时罗兰告诉他们，这只是第一台铣床，以后还会66续续生产数台，有兴趣的可以向市政厅提出申请。","“殿下，为何不直接在契约书上写加工费为8枚银龙？”待铁匠们离开后，卡特不解地问道。","“这两者数字虽然一样，所含意义却并不等同，”罗兰解释说，“这大概是边陲镇第一份商业租借合同，我需要立下一个行业规范。”","席骑士抹了抹额头，四王子殿下似乎又开始胡言乱语了，不过对此他已经有了经验，只要装出一副认真倾听的样子，殿下便会继续讲解下去。","“有了好的开头，才能形成一个良性循环。目前只有我需要购买齿轮，因此我提供机床，他们付出人力，获得的报酬也是雇佣酬金。日后当其他人也出现这类需求时，他们便会意识到，买下机床自己进行生产，所赚取的会比雇佣酬金多得多，”罗兰顿了顿，“如此一来，在面对新事物时，他们可以先用代替生产的方式回避风险，我也能通过租借来获得回报，而新事物后续的展，则借由市场需求来决定。这便是一种良性循环。”"]}