{"id":30,"error":0,"name":"放开那个女巫","title":" 第三十章 来自迷雾","content":["替换上来的人仅接住布莱恩两剑，武器便被直接挑飞。八一小说网Ｗ＜Ｗ≤Ｗ＜．﹤８≦１﹤Ｚ≦Ｗ≤．≦Ｃ＜Ｏ﹤Ｍ﹤","与其说他们也是巡逻队的一员，倒不如说是群混混罢了，布莱恩愤怒地想，除了勒索和敲诈外，这帮人做过什么？自己和灰狗一丝不苟执行着领主交代的任务，倒成了队伍中的异类。","但是……偏偏就是这群废物，这群为了投靠要塞，不惜祸害镇子的败类杀死了灰狗，用卑鄙至极的手段。","不可原谅！","他挥剑朝一脸惊恐的对手脖子砍去——","就在这时，一道黑影从目标勒下刺出，眨眼之间就逼近了布莱恩的心脏位置。这一击太过隐蔽，当他察觉时已经来不及格挡。","情急之下，他猛蹬地面，身子向后弹出，胸口处同时传来一股刺痛。","翻滚两圈后顺势站起，布莱恩立刻摆出防御姿势。刚才那剑偷袭只刺破了他的外套和皮肤，还好没有大碍。关键是刺出这一剑的人！他印象中巡逻队里没哪个家伙拥有这样的剑术。","“咦？你居然躲开了，”那人推开失去武器的队友，一步步走上前来。","借着火光，布莱恩现自己竟完全不认识对方——他的个子不高，手却长得过分，垂下来的话几乎可以和膝盖齐平。脸也是陌生模样，布莱恩誓绝没有见过这副面孔。","“你不是巡逻队的人……你到底是谁？”","尽管和隔壁五人打交道不多，但人总是认得的。眼前这个家伙显然顶替了其中一个，跟着队伍混进了城堡。半夜赶路时自己没有现并不奇怪，但凶疤他们不可能现不了。既然他们对此毫不意外，那么只有一个解释，这家伙是凶疤特意安排进来的。","“你已经猜到答案了，又何必问我？”他无所谓地笑了笑，“反正你马上就要死了。”","“妈的，他伤到我了！”凶疤恨恨道，“毒蛇，快剁下他的手脚，我要慢慢放光他的血！”","“很遗憾，希尔斯先生，我必须优先完成伯爵大人交代的任务。”","话音未落，被称作毒蛇的家伙欺身而上，他出手的角度刁钻诡异，加上极长的臂展，布莱恩一时间陷入了苦战，被逼得连连后退，根本找不到反击的机会。","大意了！布莱恩心里有些焦急起来，在地下走道打了这么久，上面的人也该注意到了吧？","原本打算亲手为灰狗报仇，现在只希望能撑得再久一点，等待殿下的亲卫骑士赶来围剿这群恶棍。","“你似乎在期待什么，”毒蛇忽然暂缓攻击道，“我猜是想等王子的人来救你？遗憾的是，这种石砌城堡跟你平时常见的酒馆和旅店不同。那些木头架子搭出来的屋子，有人寻欢作乐时整个楼板都会嘎吱作响。这儿只要将门关上，你就算扯破喉咙大喊，上头也听不到任何动静。”","布莱恩被说中心中想法，不由得一怔，而毒蛇等待的就是这个机会。他保持着持剑向下的姿势以麻痹对手，另一只手微微抬起，触了藏在袖子中手弩的扳机。","一枚仅食指长的弩箭从袖口射出，布莱恩只听到机弦轻轻的嗡鸣声，这支箭便已没入了他的肺部。","难以忍受的剧痛顿时在胸前炸开，布莱恩向扑上来的毒蛇扔出长剑，转身向后跑去。但从肺部渗出的血液很快涌入气管，让他难以呼吸。没跑出多远，布莱恩便被门槛绊倒，一个踉跄重重跌倒在地。","毒蛇快步赶上，想要结果对手，却被凶疤栏了下来。","“让我来，”他咬牙切齿道，“我要让这家伙知道刺伤我的下场！”","毒蛇面上闪过一丝冷色，但最终还是侧身让开了，“做得利索点，别忘了我们的正事。”","凶疤揪起布莱恩的头，朝他低吼道，“相信我，你会死得很痛苦。”","布莱恩很想一口血喷在对方脸上，但全身力气如同流水般泄去，他知道自己没有多久可活了。往昔的遗憾纷纷涌上心头，比如尚未相识的妻子、比如无法实现的骑士梦。但最遗憾的是……没能为灰狗报仇。","等等，那是什么？","他眨了眨眼，前方箱子上坐着一个女人，虽然在昏黑的光线下，对方的模样看不太清楚，但那玲珑有致的身材说明她毫无疑问是个女人。","见鬼，这是幻觉么……他摔进这间屋子时，根本没见到里面有人啊。难道是天上的神明听到了他的抱怨，特意制造个幻想来安慰他？","“喂，你们在别人的地盘打得这么热闹，还打算当着我的面杀人，只怕不太合适吧？”","布莱特只觉得凶疤手一抖，猛得松开了自己的头。周围传来一阵兵器出鞘的声音，几声厉喝同时响起，“你是什么人！？”","他们的反应未免也太……等下，布莱恩意识朦胧地想，难道自己看到的不是幻觉？","“我当然是这里的人，”女子从木桶上跳下，弯腰拍了拍袍子上的灰尘。昏暗的火光中，布莱恩看到她袍子上绣着奇特的图案——三个并列三角型，以及镶嵌在中央的硕大眼睛。眼睛轮廓在火光照射下映衬出点点金光。","“你们呢？从阴沟里溜进来的老鼠吗？”她的声音清脆悦耳，却不带任何感情。这不合常理……任何一个人在看到凶杀场景时都不应该如此镇定。","毒蛇也意识到了这点，他神情凝重，缓缓绕到对方侧面，突然举剑直刺。","女子连头也没转，轻描淡写地将手一挥，毒蛇甚至没看到她的武器，只感到一阵寒风拂过他的身体。","一声惨叫，凶疤不敢置信地瞪大了眼睛，他看到毒蛇冲上去又快退了回来，原本执剑的部位却已空空如也。","他的胳膊连同剑一起，掉在了地上。","恐惧顿时扼住了凶疤的咽喉，别人或许不知道，但他很清楚毒蛇的底细。「出手狠辣，狡诈凶险。」这是伯爵大人对此人的评价。能被伯爵看中并招募的人，实力绝对不容小觑，就连布莱恩也难以在他的攻击下撑过半刻钟。可现在，他却被一个女人漫不经心地一击，斩断了整条手臂。","“你们还愣着干什么，快去杀了她！”毒蛇抱着伤口喊道。","失血过多的布莱恩视线开始变得模糊，他听到周围到处都是杂乱的脚步声，武器碰撞声，以及……人体倒地时的闷响。到底生了什么？他努力转动眼珠，朝前望去——","然后巡逻队长看到了一副他难以理解的画面。","那名女子的身影如同幽灵，她漫步在众人的包围中，时隐时现。每一次出击，都会洞穿敌人的要害。与其说是厮杀，倒不如说在舞蹈，他从未见过有人能把杀人的武器挥舞得如此具有韵律感，剑影上下翻飞，划出一道道不可思议的轨迹。周围的人在相较之下，不过是群笨拙的小丑。他们徒劳地反击，再徒劳地倒下……最终，场中只剩下她一人傲然独立。","那也是布莱恩失去意识前所看到的最后景象。"]}