{"id":46,"error":0,"name":"放开那个女巫","title":" 第四十六章 阴谋（下）","content":["“……”戈隆知道自己已无路可退，他唯一能做的，就是将眼前的亲弟弟一同拖下地狱。八一中文网 Ｗ＜Ｗ＜Ｗ≦．≦８﹤１≤Ｚ﹤Ｗ﹤．＜Ｃ﹤ＯＭ到这个时候，他反而冷静下来，“你把我骗来的目的，就是为了除掉我吗？”","“除掉你？不，那对我来说没有任何帮助，亲爱的哥哥。我这么做是无奈之举，”提费科的语气仍然平静，像是在陈述一件事实，“如果我老老实实等到五年之后，恐怕面对的将是三妹的海盗大军。你知道她最近在做什么吗？”","戈隆摇摇头，心中估算着自己和二王子的距离。他记得弟弟从小就表现得十分聪明，可并不善于骑射和战斗。只要能抓到机会冲过去劈斩——","“她在组建自己的军队，哥哥。说真的，我很佩服她，竟然早在争王令之前就走出了这一步，这点即使是我，也没有预料到。我们小时候相处如此融洽，为什么会走到这一步，非要杀掉彼此才行呢？”他说着向后又退出两步，“比如说现在的你，只怕想要一剑把我劈成两半吧？”","“……”","“我都知道，哥哥。你还跟从前一样，想要杀人时，眼神都会变得可怕起来，”提费科叹了口气，“我直截了当地告诉你吧，我想要终止争王令。不然的话，五年后等待我的将是嘉西亚的舰队。她早在几年前就控制了碧水港，而金穗城适合造就商人，却不适合养育战士。”","“我需要一支军队，足以抵挡三妹舰队的军队，这不是靠一座贸易城市能实现的。戈隆.温布顿，你明天将会因为擅离领地、行刺国王而被审判。我今夜就得返回金穗城，在父亲遭遇噩耗传到东境之前做好准备。我会深表哀伤，并义不容辞地以第二顺位继承人的身份加冕为王。而你，则会因为弑王者的罪名被送上断头台。”","“你……！”戈隆大叫着向弟弟扑去，但距离实在太远，他的大剑被两名铁甲卫士一同拦截下来，接着小腿一麻，一把短剑刺穿了他的腿肚，戈隆顿时失去平衡，歪倒在地。众人一拥而上，将他死死按在地上，捆绑至动弹不得。","“审判？你也有资格审判我？我会把这一切都说出来，让支持你的人知道你是什么样的怪物！”","“你当然不会，哥哥，”提费科耐心地道，“炼金坊有一种药叫「忘语」，它由南境沙地的蜥蜴毒液和马奶混合调制而成，喝下后，你将不出任何声音。放心，它不会使你感到任何疼痛，反而味道香醇，令人沉醉。如果你非要怪的话，就怪我们那天才般的妹妹吧，不是她的话，我也不会走出这一步。”","他朝侍卫头领挥挥手，后者点头行礼，将大王子拖出了寝宫，其他铁甲卫士也鱼贯而出，最后只剩下二王子和昂学士。","“殿下，王座已是您的囊中之物，我也该称呼您为陛下了，”昂学士躬身说道。","“你做得很好，当我坐上灰堡王座后，会完成我们的约定。不过……看到哥哥今天悲惨的模样，我觉得有些约定应该加上一道保证条款。”","学士的神色立刻变了，“殿下，您的意思——”","“放心，我只是不想被人背叛，”提费科从怀里掏出一颗蜡丸，“这东西想必你也见得多了，蜡丸外壳完全溶解需要七天，差不多也是我折返于王城和金穗城之间的时间。我用王国席占星家的价码将你拉拢过来，可不希望别人再开出更高的价格将你拉走。”","“殿下……您说笑了，”学士面色变得青白，他咬咬牙，最终还是吃下了那颗蜡丸。","“聪明的选择，”提费科满意地点点头，“你走吧。”","……","当寝宫里空无一人时，二王子的脸色才阴沉下来。","他抓起床边矮桌上摆放的瓷器，狠狠砸在地上，瓷器乒地一声四分五裂。外立刻有侍卫走了进来，“殿下？”","“出去！”他怒吼道。","“是，”对方立刻低着头退出房间，带关上门。","该死，事情本不应该如此的！","他的计划里并没有杀死父亲这一步，凭借温布顿三世的的偏爱，他只需引导对方注意到嘉西亚的所作所为并加以制止就行了，而他手中的棋子就是大王子戈隆.温布顿。","提费科自认为自己的计划无懈可击。他用席占星家之位引诱戈隆的启蒙导师——在占星家协会中地位并不高的昂学士，为自己写了封信给大王子。而大王子很快上了钩。这也符合提费科的判断，他的亲哥哥强于战斗而不善于思考，同时不甘心将王位拱手相让。","接下来几封信件一步步挑起了大王子的野心，而提费科也做好了接下来的准备。当最后一封带着星象预言的信出时，他偷偷返回王都，将大王子可能逼宫的消息透露给父亲。毫无疑问，此事一旦证实，父亲会在勃然大怒之下将大王子投入牢中，要不监禁到死，要不处以流放。","然后，父亲会将目光转移到其他子女身上，大肆展军队势力的嘉西亚必然成为父亲眼中的第二颗钉子。","但……为什么会变成这样？父亲在听到自己透露的消息后，竟然露出一个诡异的微笑，拔出贴身的短剑，直接刺入了自己的胸口！","一切都生得太快，提费科完全来不及阻止，只能眼睁睁地看着父亲丧命。","他无力地沿着床边缓缓坐下，头一次产生了自己也是冥冥中一枚棋子的错觉。父亲最后的笑容如同梦魇般，令他毛骨悚然。整件事翻来覆去的想了好多遍，包括检查尸体，仍找不到一丝头绪——父亲为何要那么做？","他也怀疑过此人是伪装的，可无论如何都找不出破绽，甚至连后背一处隐秘的伤口都和记忆中的模样相符。","眼看戈隆就要抵达王都，他只好强装镇定，把方案全部更换，将温布顿三世之死推到大王子身上，再利用自己第二顺位继承人的身份提前登上王位。只要能顺利加冕，他就无需再受到领地的限制，可以直接调集南境公爵的力量胁迫嘉西亚，迫使她放弃碧水港。","如此看来，结局也差不到哪里去，但提费科深深感到了不安……仿佛有一只无形的手，已经在不知不觉之中插入灰堡的上层争斗，而他对此却一无所知。","此刻除了牢牢抓住王位外，他别无选择。提费科.温布顿在心中誓，如果查清这是谁玩的把戏，一定要让其知道惹恼一位君王该是什么样的下场！"]}