{"id":38,"error":0,"name":"放开那个女巫","title":" 第三十八章 热兵器时代","content":["铁斧知道自己被监管起来了。八一≯≧中文Ｗ≤Ｗ≤Ｗ≦．≦８≤１≤Ｚ≦Ｗ≤．﹤ＣＯＭ","那天参与试爆的猎户都被集中迁进了城堡附近的一栋两层小楼里。透过窗户向外望去，能看到一圈石砌围墙，出入口有卫兵把守。","他对此丝毫不以为意，甚至觉得殿下只派出两名亲卫充当看守，实在有失谨慎。","直到现在铁斧脑中仍留着那天试爆时的轰鸣——从来没有武器可以给他带来如此强烈的震撼。在极南之地，他见过地底喷的橙火，可以持续燃烧数十年；也在无尽海角见过遮天蔽日的狂风和巨浪……然而天威不可测，那都是大地之母或海神的意志，是神明用于惩戒万物生灵的铁鞭。","可王子殿下却以个人之力，窃取了三神的权柄，获得了天罚般的力量——尽管与真正的天父雷霆相比还相差甚远，但那已不是人力所能达到的境界。","如果在铁砂城，参与者还有用处的话，一般会被割掉舌头。当然这不是最保险的做法，只有死人才会永守秘密。至于外族人？他们看一眼都是亵渎，永远不可能有外族人加入到莫金族的核心阶层来。","王子知道他有一半异族血统，依然允许他亲眼目睹天罚之火，还打算让他来负责组建猎户队。这种信任使得铁斧心中热血翻涌。","在铁砂城，他经历过无数次背叛和陷害，逃到灰堡南境，沙民和大6之民各占一半的血统亦让他受尽歧视，最终他心灰意冷地来到边陲镇，打算依靠打猎渡过余生，没想到却在这里受到了王子殿下的青睐。","他毫不怀疑，凭借这种新武器，赢得争王令的必然是罗兰.温布顿殿下。","想到能有为未来国王效命的机会，铁斧心中便激动不已。","“所有人，楼下集合！”","铁斧听到声音，探头望去，现来人是四王子的席骑士，卡特.兰尼斯。","他第一时间整理好着装，快步下楼，走到卡特面前立正站好。民兵队的训练他也参加过，知道殿下喜好纪律严明，整齐划一的部队。其他猎户则慢了许多，六个人花了约半刻钟才排好队伍。","“老地方，跟我走吧，”卡特倒不怎么在意，带着一伙人出了门，直奔城墙外。","依然是上次试爆的地点，只是这回没再拉起警戒线。","现场除了罗兰外，还有四名骑士——他们都是卡特的手下。铁斧注意到，王子殿下边摆弄着手中一根造型奇特的金属长棍，边跟骑士讲解着什么。","见到铁斧一行人，罗兰迎上前来，“怎么样，新的地方住得还习惯吗？”","“多谢殿下关心，”众人躬身行礼，纷纷表示新居所十分舒适。","事实上新搬的住所要比之前的老房子好上很多，铁斧想，至少不会漏风漏雨，屋顶也不是透光的稻草铺盖而成，而是整整齐齐的瓦片。","“这样就好，”罗兰点点头，“目前的安排是出于安全考虑，待到邪魔之月结束，你们就能搬回去住了。另外，第一个月的薪金我已放到你们家人手中，同时每周末你们也能和他们见上一次面。当然，是在卫兵的陪同下。”","“感谢您的仁慈，殿下。”猎户们兴高采烈地说道。","这倒真让铁斧有些意外了，抛开沙民的铁律不说，就连灰堡军队的管理也不应如此松懈。难道说，这是因为殿下个人的宽容？他隐隐有些担心，想要争夺王位，就必须冷酷无情——这一点，他在铁砂城看得太多太多。","不过当四王子说接下来要测试一款基于火药开的新武器时，铁斧立刻把这些担忧抛到了脑后。他眼睛眨都不眨地盯着王子将两根异形铁棍拿到众人面前。","“这玩意叫「火枪」，”罗兰说，“接下来，我告诉你们该如何使用它。”","……","铁斧只用了半个时辰便完全摸熟了新武器的用法。","将能引来天罚之火的黑色粉末——也就是火药倒入枪管，塞入一颗铅丸，用通条直捅到底，再于后部药池处倒入火药，瞄准目标，扣动扳机。","虽然他认为自己对杀戮一向有天分，无论剑、刀、锤、斧、矛都能熟练使用，但那也是经过了长年累月的训练和实战才掌握的技巧。半个时辰内掌握一件武器，这个度恐怕只有手弩可以与之相比。","另一把火枪则交到了卡特手中。","席骑士对这款新奇的武器同样充满兴趣，拿起来便不愿放下。","模拟操作几轮后，罗兰便让两人实弹试射看看效果。靶子早已准备好，一件用木棍撑起来的半身板甲，被另两名骑士立在三十尺（约1o米）左右的距离上。","铁斧和卡特按王子口述的射击方法，举平瞄准，扣下扳机。","第一次开火时的巨响让在场所有人都吓了一跳，铁斧也不例外，但很快众人的脸上便只剩下惊讶。","作为靶子的半身板甲上，出现了一个小孔。铅丸干净利落地穿透了板甲前胸最厚的部位。","射击之前，铁斧曾仔细观察过这件铠甲，它显然不是什么手工作坊打造出来的低劣货，领口处锻锤和铁砧的标记证明这是一件来自灰堡铁匠会的制式盔甲，前缘最厚处约半指，足以在近距离抵御手弩的直射。想要对付这种铁罐头，重型弩弓、战锤或长戟才是明智的选择。","如此比较下来，同样易于操作的火枪至少在威力上，远远胜过手弩。而它的装填度和手弩相当，精准度的话……三十尺的靶子说明不了什么问题。","“殿下，这东西的产量……”卡特开口问道。","“目前就这两支，等到邪魔之月时，最多再生产两支出来。”","铁斧看到卡特明显松了一口气。他大致能猜到对方的想法，如果这种武器易于制造的话，只需简单训练几天，就能培养出一大批握着火枪上阵的成「战士」。他们不限年龄，不限职业，甚至不限性别——即使是弱不禁风的女人，也能对骑士造成巨大威胁。","尽管比不上天罚之火带给他的震撼，但它依然是件不错的武器，铁斧想，巨大的威力使得自己可以在城墙上轻松击杀一些皮实肉厚的大型邪兽。如果当年面对混合种时，自己拥有一把火枪的话，结局说不定就不会如此狼狈。","而现场只有罗兰清楚，这种武器真正的意义。","他亲手揭开了热兵器战争的序幕。"]}