{"id":37,"error":0,"name":"放开那个女巫","title":" 第三十七章 家族史","content":["“危险是相对的，派恩先生，而且危险也意味着机遇，”四王子脑中翻阅着大臣助理搜集来的相关资料，“听说你的爵位继承自你的父亲？他曾是一名骑士，后来因为作战有功，被授予了男爵爵位和封地。≧八一中文 Ｗ≦Ｗ≤Ｗ≤．﹤８＜１≤Ｚ≦Ｗ≦．≦ＣＯＭ”","“正是如此，”提古点头说。","“那场战斗，是一场为无辜者挺身而出的荣誉之战，时间也是在邪魔之月。一小部分邪兽意外地通过赤水河穿越了要塞防线，进入西境腹地。当时你的父亲正在该地巡逻，遇到残余邪兽时，他没有像大多数人那样选择先行避让，通知援军后再进行围剿。因为他身后就是毫不设防的城镇——尽管那座城镇和他毫无关系，”罗兰一边陈述，一边注意对方的神情，“后来的事你应该比我更清楚，你的父亲召集起城镇的民兵，带着自己的侍从，正面与邪兽作战并获得了胜利。”","“是的，”他语气有些激动起来，显然对这段家族史充满向往，“其中一只体形巨大，像鹿又像牛，或者说是两者揉捏在一起的怪物。它的腿比我父亲躯干都要粗，奔跑起来地面都在颤抖。如果是我，真不知道该如何击败这样的怪物。”","“但他却做到了。我的父亲站在一条浅沟附近，将暴怒的巨兽引诱过来。趁它加冲撞的瞬间，他卧倒在浅沟中，支起宽刃剑，剑柄斜撑在沟底一块石头上。那头看似无可匹敌的蠢货就这么径直撞在了剑尖上，整个肚子被划开了条口子，流出来的肠子和黑血都快把我父亲淹没了。我家壁炉上至今还挂着那次战斗的战利品，一根巨大的邪兽角。”","罗兰喝了口茶，不紧不慢地说：“值得钦佩的战斗。他遵循了骑士的信仰，怜悯和英勇。后来给予他爵位和封地的是乔伊.科尔，当时还是长歌要塞的一名伯爵，二十五年前被我父亲温布顿三世晋升为公爵，兼任南疆守护，所辖领地遍及整个南境。遗憾的是，靠山独立出去后，仍留在要塞以东的老佩恩便成了要塞公爵眼中的刺。”","“殿下您倒是知道得很清楚，”提古有些无奈地吐了口气，“要塞公爵和乔伊大人一直就不合，乔伊.科尔也不是要塞公爵分封的伯爵，他的血脉可追溯至王室分支，无论是家族还是血统，都不比莱恩大人差。”","这就是政治，罗兰心道，温布顿三世所玩弄的制衡把戏。","为了弄明白这段错综复杂的关系，他可是把大臣助理叫来给自己讲解了一整天。","贵族间的分封和管辖是极为混乱的，理论上来说，上级贵族有权对领地内下级贵族布命令，实际操作起来却复杂得多，乔伊.科尔和莱恩公爵就是例子。作为国王直接分封的伯爵，领地虽然在西境，却有着不下于莱恩公爵的威望和声势。","当乔伊成为南境公爵后，自然也会有新的钉子被安排进他的领地，这是灰堡王室维持执政稳定的惯用手段。","“所以当你继承这块领地后，商贸和农产都日渐凋零，家业也一日不如一日，”罗兰缓缓说，“现在，有一个新的机会摆在你面前。”","“新的……机会？”","“想必你听说过两年前的饥荒，要塞以交易矿石不足为由，扣了下一个月的食物。而今年，我们面临同样的困境。北坡矿洞的意外坍塌让边陲镇人民无路可退，我们必须在新建的城墙后挡住邪兽。这场战斗可能不会一帆风顺，不过正如我之前所说的，危险同时意味着机会。”","“……”提古已经明白了王子的意思，他皱着眉头，没有立刻回答。","“说起来，你并不像一名通常意义上的贵族，”罗兰笑了笑，“没有人会穿成这样外出，而且你的手上，都是硬皮茧子。派恩先生，你并没有放下你父亲的传承吧？身为骑士所擅长的战斗技巧。”","他当然没有放下，罗兰想，否则就不会整天往迷藏森林里跑了。根据巴罗夫提供的情报，他在边陲镇的这段日子里，一周至少有三天花在迷藏森林里。而且每次前往都是装备齐全，由于养不起侍从，他就直接从镇里雇佣猎户做帮手。有的人天性喜好战斗，提古.佩恩显然就是这样的人。","“如果你愿意留在边陲镇，我可以给你机会，让你重拾你父亲的荣光，像他那样，靠剑和勇气去攥取荣誉。功绩出色的话，我将在边陲镇东边划出一块土地用于赏赐你，一块适合子爵身份的土地。”","这种情况虽然不多见，但承诺是有效的。作为已经成年的王子，法理上他可以册封子爵、男爵及骑士，只不过很少会对别人家的手下封赏罢了。一来是挖墙脚有失贵族风度，二来是万一对方拒绝就比较尴尬了。可罗兰不在乎风度，他只想要娜娜瓦这个移动治疗站，至于拒绝他也不太担心，乔伊成为南境守护后没顺手把他父亲携过去，就证明前者已经放弃了派恩家。","提古终于松了口，“那……殿下，我能否将娜娜瓦送回长歌要塞？从未有人在这里抵挡过邪兽，万一失败的话，我不希望我的女儿葬身于此。”","“我一开始就告诉过你，派恩先生，危险是相对的。你有没有想过，万一娜娜瓦在长歌要塞被人现是女巫，会有什么后果？那里可不像边陲镇，教会已在城中扎根已久，到处都有他们的信徒和眼线。一旦暴露，就算我也救不了她。”","罗兰停顿片刻，补充道：“边陲镇不会失守，当邪魔之月来临，我会在城墙上与领民并肩战斗。我们的对手不过是一群变异了的野兽，不是刀枪不入的魔鬼。你的父亲曾在毫无遮掩的空地上击败了它们，更何况我们还有道难以逾越的城墙。如果……我是说，如果真的生了意外，我会让娜娜瓦先行离开，”他顿了顿，“还有安娜。我会在码头留下一艘小船，我承诺，她们将会安然无恙。”","“既然如此……我相信您，殿下，”提古.佩恩站起身，单膝着地，挺胸收腹，向王子致以标准的骑士礼，“我愿意为您而战。”","……","当提古和娜娜瓦离开后，安娜给了罗兰一个白眼。","“你在做梦么？”她说，“我哪儿也不去。”"]}