{"id":41,"error":0,"name":"放开那个女巫","title":" 第四十一章 邪兽初现","content":["就如布莱恩所说的那样，边陲镇一旦下雪，便不会停歇。≯≯八一中文＞ Ｗ＜Ｗ≦Ｗ≦．﹤８≦１≤Ｚ﹤Ｗ＜．≦ＣＯＭ","一晚上时间，小镇已裹上了一层白纱。到清晨时，雪势减弱，天空中偶尔才会落下几片零碎的雪花，但天色仍是灰蒙蒙的。想到将有数月见不到太阳，罗兰便觉得有些不可思议。","这简直不合常理，他想，虽然在女巫具有魔力的世界寻找常理本身就很怪异，但邪兽是怎么影响到天象的？只可惜他没有气象卫星来告诉自己，现在世界的云图具体分布情况。","走在前往西境城墙的路上，卡特不禁感叹道：“镇子里冷清了不少，还是有一帮家伙跟着贵族撤离了。”","“这样也好，至少他们不会拖后腿，”罗兰哈出口白气，“我已经安排巴罗夫在这个冬天进行一次人口普查了。”","“那是什么？”","“就是挨家挨户上门做统计，留下来的有多少人，一户几口都叫什么名字，从事什么职业，然后登记下来，”罗兰解释道，“这样一来，无论是战时调配人力资源，还是战后放抚恤，都能快有效地实施。”","“呃……人力资源？”卡特眨了眨眼睛，随后笑了，“殿下，您跟以前真的不太一样了。”","“哦？”","“以前的您，虽然也会说一些我听不懂的话，做一些莫名其妙的事，但，终究是些与王子身份不符的事。而现在……”卡特停顿片刻，似乎在考虑用词，“无论是您定的那些古怪训练条例，还是从炼金工坊搬来的新奇试验品，结果都出奇的有效。或许这就是我祖父所说的，凡者之所以不凡，是因为总能看到普通人忽略的地方。我有种感觉，说不定您真的能成为下一任国王。”","“……是么，”罗兰忽然心头涌起一股暖流，还有什么比奋斗后被手下认同更具有成就感的事吗？一时间他感到手脚都充满了力气，灰暗的天空也没那么令人厌烦了。","走上城墙，民兵队正在清理过道上的积雪，见到王子出现，众人纷纷躬身行礼。","应该教他们行军礼的，罗兰想，“昨晚情况怎么样？”","“没有现邪兽的踪迹，”回答他的是铁斧，“殿下，按以往的经验来看，在第一场雪后，我们还有一段较为平稳的时期。这段时期内邪兽数量不多，而异化的也大多是一些弱小的动物。”","罗兰点点头，“那就继续保持警戒吧。”","城墙后方的区域已经改造成了兵营，没有吹响警戒号的时候，大多数人都会在营地休息，节约体力。警戒实施轮换制度，考虑到冬天气温较低，每组队伍仅进行两个时辰的巡逻警戒便更换一轮。","这些措施都是罗兰一条条定下来的。他曾询问过布莱恩，得知长歌要塞在抵御邪兽根本没有方案可言。最倒霉的新兵会被派去监视邪兽动向，在城墙上一待就是一整天。因此偷懒、逃跑现象时有生，一个冬天下来，因为失职或违反军令被吊死的人都多达二三十个。","至于现邪兽踪迹后，那更是一团糟，既没有划分防御区段，也不会指定责任到人。联想到这个时代的战争水平，罗兰也就了然了。极端讲究个人勇武，强调荣誉和劫获，连骑士都会生热血上头就自个冲锋的年代，还是不要要求太高的好。","沿着城墙巡视一遍，目前看起来一切都很顺利，但罗兰却现了自己忽略了一个问题。","那就是引导路障。","这些障碍物目前仍很清晰的将邪兽引致城墙中端，但若是布莱恩所说无误的话，两到三个月的积雪总会把障碍全部填平。到那时，六百米的防线上任何一点都可能会成为邪兽的行进路线，他的人手根本无暇顾及如此大的范围。","派人下去清理积雪也不大可能，几只敏捷的狼种邪兽就足以让队伍损失惨重。","或许还是得依靠女巫的力量。","比如让夜莺带着安娜潜行出城，点起大火融化积雪，再潜行回来——就像她从派恩家偷带娜娜瓦那样。","就在这时，位于城墙左侧的观察哨叫了起来。","“快看前面！”","罗兰和卡特朝他所指的位置看去，一团小小的黑影从雪地中爬了出来，缓缓向城墙挪动。","“殿下，您说要不要……”负责该段防御的猎人转过头问。","“按之前的演练，你应该自行判断是否吹响号角，”罗兰说，“而且在这一点上，你比我更有经验。”","他犹豫了下，最终只是拉上弩弦，站在城墙边继续观察。","罗兰满意地点点头，就目前来看，城墙上的秩序还维持得不错。就是不知道当大量邪兽进攻边陲镇时，他们还能不能按演练的步骤迅组织起防御。","黑影逐渐走进，大概离城墙还有五十米时，罗兰已能看清邪兽的外貌。","大概是只狐狸变种？","它的毛皮呈灰黑色，眼睛通红，喘着白气来到城墙边。","“这家伙看样子才被侵蚀没多久，威胁不大，”铁斧边说边开弓瞄准。","“你说它们都是被地狱的气息感染，并且向西驱逐至此？”","“不单是向西，”卡特凑过来道，“地狱之门在蛮荒地打开时，没有绝境山脉阻挡的地方，都会受到邪兽的袭击，特别是北方的大豁口。延绵至此的绝境山脉就像被截断了一般，豁口长达十余里，也是邪兽进攻的主要方向。”","这只狂躁的怪物在城墙下徘徊了片刻，扬起头，咧嘴朝墙上的众人出低吼，正待纵身一跃时，铁斧松开弓弦，一支利箭准确地穿透了它的颈脖，将它牢牢钉在地上。","罗兰注意到它流出来的血是黑色的。","为什么同样受邪魔之力侵蚀，女巫觉醒后能保存神志，而野兽却会变得狂乱，同时身体产生异变？如果以后有机会的话，一定要去绝境山脉背后看一看，他想。在王子的记忆里，那里属于人类无法踏足的禁地，是地狱之门开启的地方。不过由于谁都没有去过，这些大多从古老书籍里推测出来的传言也根本无从验证，可信度存疑。"]}