{"id":19,"error":0,"name":"放开那个女巫","title":" 第十九章 授课","content":["进入冬天后的场雨终于落下，而且一下就是两天。八一中文网 Ｗ≤Ｗ≤Ｗ﹤．﹤８≤１≦Ｚ≤Ｗ≤．≦Ｃ≦Ｏ≤Ｍ","罗兰靠在办公桌前，看着窗外朦胧的小镇。雨水被风卷起，一股接一股拍在玻璃上，激起阵阵波纹。在波纹的折射下，小镇轮廓变得扭曲起来。房子与街道的延伸弯曲变形，不复往日的规整。由于缺乏有效的排水措施，犬牙交错的石板路上积水横流，远远望去，像是许多条波纹粼粼的小溪。","远处的群山和森林都被水雾遮蔽，若隐若现，仿如人间迷境。","这样的风景若放到现代，那肯定是旅游胜地，而如今罗兰更想看到的是钢铁水泥丛林。下雨时城墙建设也不得不停止，这让他对前日成功「劝退」要塞使者的喜悦都淡了几分。","“你刚说到我们身边的空气是由好多种气体组成的，真的吗？”","清澈的声音打断了罗兰的思绪，安娜眨着她那双漂亮的蓝眼睛问道。","“咳咳，安娜小姐，你称呼殿下时应该用敬语，”一旁的席骑士提醒说。","“不用那么讲究，”罗兰转过身，“她现在是我的学生。”趁着下雨无事，他把两位女巫和卡特叫来听自己上课——没错，他决定开一门自然科学普及课。石工匠卡尔办学院的事启了他，连石匠都能开学校，何况自己堂堂工科机械狗。为什么会有歧视，不就因为无知么？普及教育在任何时代都是推动文明展的最有效手段。","他原本还想叫上大臣助理的，奈何对方最近忙于处理政务，婉言谢绝了。不知为何，罗兰觉得入冬后巴罗夫特别有干劲，几乎一人挑起了边陲镇的日常管理。","听到有新知识可学，安娜立刻就变得神采奕奕，眼睛都仿佛泛起光来。娜娜瓦见不用她救治各种实验动物，也很是开心，卡特则抱着一副闲着也是闲着，就来陪你胡闹好了的神情过来旁听。","但上课开始没多久，骑士的眼神就涣散了。娜娜瓦也是一脸懵懂，盯着自然和科学两词呆。安娜虽然看上去半懂不懂，仍努力地想把听到的一切都记下来。罗兰不得不暂停下来，让三人先消化片刻。","对于安娜的提问，他笑着点点头，“当然，尽管它们看起来一样。”","“殿下，我不明白，既然看起来都一样，您怎么知道是不同的气体？”卡特对此表示质疑。","“我可以证明给你们看。”","罗兰知道如果光用言语来讲述，恐怕大部分人会被这些听起来玄而又玄的理论绕晕脑袋。他决定用一个简单的试验来激起大家的兴趣。","一支蜡烛，一个玻璃杯，一个木盆，一碗澄清的石灰水——这是他提前准备好的东西，尽管此时的玻璃杯呈淡棕色，远不如后世烧杯透明，勉强用用还是够了。毕竟这个简单试验不需要观察变化过程。","罗兰之前已经预先做过一次，试验结果证明这个世界虽然存在着魔力，但其余自然规则依然和地球一样。他让安娜点燃蜡烛，再把它立在木盆中。","“燃烧需要消耗一种气体，这种气体也跟所有生命息息相关，如果我们停止呼吸，就会像这蜡烛一样。注意看，”罗兰将玻璃杯扣在蜡烛上，火焰摇晃两下，很快便熄灭了。","“它耗尽了空气，殿下，这不奇怪，”席骑士不以为然道，“没有空气我们当然会死，比如掉进水里。”","娜娜瓦连连点头。","“那么，你觉得杯子里已经什么都没有了？”罗兰边问边将石灰水倒入木盆，水线很快淹没了杯口，最后停在杯身二分之一处。","这个实验是如此经典，以至于大多数小学老师都喜欢用它来作为自然兴趣课的启蒙试验。罗兰至今还记得当时老师在讲桌上的演示和说明给自己带来的震撼感，从此使自己走上了理工科这条不归路。","他轻轻将杯子提起一角，只见几个气泡瞬间从杯口钻出，冒出水面。","接着，澄清的石灰水出现了轻微浑浊，少许白色悬浮物从杯口慢慢扩散开来。","“如果杯子里什么都没有，我们就不会看到气泡和水面的变化。这说明空气中至少含有两种不同的气体。事实上，蜡烛燃烧消耗的只是空气中一部分，而另一部分，是无法参与燃烧的。虽然它和前者一样无色无味，性质却截然相反。”","“似……似乎是这么回事，”卡特想了半天才弄明白两者的关系，“不过知道这些有什么用？”","“如果我们能获取前一种气体，就可以让火焰烧得更久，同样，如果获取后一种气体，就能快熄灭火焰！”安娜忽然开口说道。","简直是天才，罗兰在心底赞叹，尽管有一小处谬误，但能从气体各自属性不同立刻联想到分离提纯使用，这个思路绝对是天才级的。要知道她可没接受过任何系统的现代教育，能快想到这点足以说明她的逻辑能力乎常人——至少远胜自己的席骑士。","“说得不错，自从人类学会使用火后，就和动物分别开来，而起源不过是一次偶然。或许是雷电点燃了树木，或许是石头撞击迸的火星引起了火焰。但如果没人注意到这点，没人去尝试利用它，我们现在还和野兽一样，”他循循善诱道，“做这个实验是想告诉你们，好奇和思考是人类进步的动力。自然界还有许多这样潜在的力量，只等我们去现利用。”","一番话说完，卡特仍是半信半疑的神情，娜娜瓦则属于那种不明觉厉的类型，眼睛直愣愣的望着罗兰。只有安娜低下头，像是在思考着什么。","好吧，罗兰叹了口气，确实，太过前的理念不会带来震撼，只会让人觉得摸不着头脑。思想的高度决定了他们不可能理解那种力量的强大，只有当实物真正摆在他们面前时，他们才会知道，自然界中潜藏的力量究竟有多么神奇。","这时，挂在壁炉架上的水壶哐哐响了起来，那是蒸汽冲击壶盖的声音。","“啊，水烧开了，”骑士走过去用叉子取出水壶，声响很快停止。他用一块抹布裹住把手，提壶将众人杯中的水满上。","比如这个，罗兰伸手握住杯子，感受杯壁传来的温度。从火被利用的第一天起，它的原理就已成熟。「烧开水」，无数人目睹过，实践过，却没想到这一缕缕轻柔扬起的水汽，也能蕴含惊人的能量。","这个要在数百年后才会被人类掌握的原动力，在极短的时间就就改变了人类历史。尽管原理简单，但限于工艺问题，并不是大多数人种田的选。可自己不同，他想，这个世界还有女巫。用魔力去厮杀战斗，不过是野蛮人的想法……用魔力去创造，去取代一些遏制文明进程的关键工艺，才是正确的使用方式。","闲聊到太阳落山，和众人一同吃过晚餐后，罗兰回到自己的卧室。","这个年代毫无夜生活可言，不造人的话，大家都睡得较早。他也曾考虑过是不是利用王子的特权招个侍女来做做运动，但最终碍于脸皮太薄没能说出口。","刚点燃房间蜡烛，他就听到身后传来数下拍掌声，接着有人开口说话道，“真是一场别开生面的授课，没料到，四王子殿下竟是博学之士。”","是个陌生女人的声音。罗兰的冷汗瞬间就冒了出来，能神不知鬼不觉出现在自己房里的陌生人，除了刺客还会是什么！？他拔腿就冲向门口，还没来得及将手放到门把上，一道冷风瞬间从耳边刮过。当他回过神来时，一把银柄匕牢牢地插在门板上，匕身离自己的脸颊只有一个手指宽的距离。"]}