{"id":36,"error":0,"name":"放开那个女巫","title":" 第三十六章 谈判","content":["罗兰是从床上被夜莺拖起来的。≥八一中文网 Ｗ≤Ｗ＜Ｗ﹤．≤８﹤１﹤Ｚ≤Ｗ≦．≦ＣＯＭ","得知娜娜瓦.派恩的父亲找上门后，他先是一惊，但很快意识到这是个难得的机会——想要让小姑娘留下协助对抗邪魔之月，就必须找个理由让派恩一家待在边陲镇过冬。","原本这是件极为棘手的事情，四王子的风评和声望在贵族中已跌至谷底，加之与要塞关系紧张，这些家业都在要塞东区的贵人们显然不大可能留在小镇。罗兰从一开始也没考虑过和贵族合作，他们或许擅长争权夺利，却不适合并肩作战。","他飞快穿好衣服，简单洗漱了下，来到会客厅。","被亲卫带到此处晾了许久的提古.派恩已是怒气冲冲，见到王子，他立马就站了起来，“殿下，我的女儿在哪里？”","这是罗兰第一次见到娜娜瓦的父亲。他身形粗壮，个子不高，脸上一圈络腮胡显得粗犷无比，而那身束腰棉衣上装，大口袋贴身皮裤的打扮更像是名猎户，而非贵族。","“她很好，派恩先生——”","“为什么您的卫兵会直接放她进去，却把我拦在门外？”提古中气十足地打断道，“我需要一个解释，殿下！请带我的女儿出来见我！”","这是什么节奏？罗兰愣了愣，他设想中的场景应该是对方知道了自己的女儿不幸堕落为女巫，要么低声下气地求他隐瞒消息，要么干脆让他来解决这个难题。但如此咄咄逼人，完全不按贵族礼节行事的派恩，他还真没有料到。","至于卫兵为什么会放娜娜瓦进来，这完全是因为自己的交代。她三天两头就来找安娜玩，卫兵跟她都熟了。","考虑片刻，罗兰招来位侍女，让她去把娜娜瓦带过来。","不管对方有多么失礼，他仍是娜娜瓦的父亲，还是先让两人见了面再谈。如果他表现出一丝要将小姑娘交给教会或弃之不顾的意思，自己再采取措施也不迟。","娜娜瓦是跟着安娜一起出来的。","见到女儿的瞬间，提古.派恩眼中的不耐立刻消失了，他张开手，朝娜娜瓦喊道：“快到爸爸这里来。”","但小姑娘只是躲在安娜身后，露出半个脑袋，“您会把我卖给教会么？”","“咳……你在说什么，傻孩子，教会又不收你这样的笨蛋，快跟我回家。”","这反应让罗兰有些摸不着头脑，按夜莺的说法，娜娜瓦是施展魔力时被她的父亲看到了，惊慌失措地逃到城堡里找安娜，她父亲则一路杀气腾腾地追赶至此。","但现在看来，提古望向女儿的眼神中只有关心和溺爱，完全不像是常人对女巫的憎恶之情。","是不是自己搞错了什么？","罗兰犹豫了下，决定把事情敞开来说，“派恩先生，你的女儿是名女巫，想必你也知道了。”","“您说什么殿下，我听不懂，”提古跺跺脚，走上前想抓住娜娜瓦的手，却被安娜侧身挡了下来。","“父亲，我已经变成女巫了……对不起，”娜娜瓦低声说。","提古终于有些着急了，“别胡说！什么女巫，又是卡尔那家伙教的吧，早知道就不该让你去学院了，教会那一套说辞都是狗屁！”","听到这里，罗兰心中忽然明白了什么，大概对方替娜娜瓦百般掩饰的举动，是因为误会了自己？","所以在没有见到女儿之前，他才会如此焦躁不安。","“安娜，”他朝女巫眨了眨眼睛，后者点点头，面对绕过自己试图拉走娜娜瓦的提古，伸出右手。火焰从掌心喷涌而出，贴着他的头顶窜过。","提古瞪大了眼睛，慌张后退几步，娜娜瓦也惊慌地抱住了安娜的手臂，“安娜姐姐，不要！”","“殿下，这是——！”","“如你所见，她也是一名女巫，跟你的女儿一样，”罗兰摊开手道，“娜娜瓦能自由出入城堡的原因也并非像你想的那样，现在我们能好好谈谈了？”","提古这时才像从梦中惊醒般，“啊”了两声，“殿下，我……”","“坐下来说，”罗兰指了指桌子，“先喝杯茶。”","果然如此，他心里叹了口气，我的名声就如此差劲，差到连小孩子都不放过么。对方一开始那番无礼表现罗兰现在已经完全明白了，一个关心女儿的父亲，看到女儿跑进领主的城堡，而守门的卫兵一副习以为常的模样，这意味着啥？","如果当事人是自己，只怕空手拆城堡的心都有了。","至于后面一直否认女儿是女巫，意图就更明显不过了——提古担心王子用「娜娜瓦已经堕落，需要被净化」的说辞要挟他，而他本人，则根本不在乎自己的宝贝女儿是不是女巫。","提古犹豫了半天，最终还是一屁股坐下，端起茶杯咕隆一口喝干，抹了抹嘴巴，神情有些尴尬，“抱歉，是我失礼了。请问您是何时知道我女儿成为了呃……女巫的？”","“入冬之前。第一个现她觉醒的并不是我，而是她的老师卡尔.梵伯特。由于和安娜是朋友的关系，他将娜娜瓦寄托给我，希望我能给予她保护，”罗兰细细解释道，“而这一个半月里，她有空就会来城堡练习她的能力。顺便一提，你女儿的能力是治愈。”","“是这样吗……”提古挠挠脑袋，“我说那只猫怎么就突然能跑能跳了。”","“猫？”","“咳咳，其实也没什么。我回家时看到这孩子正抱着一只被马车撞到的猫坐在门口，我还打算从背后过去吓她一下，没想到她看到我就跑了，那只猫也一样，明明被撞断了腿来着，”他望了娜娜瓦和安娜一眼，“你们是朋友？”","安娜还没表态，娜娜瓦的头已经飞快点了起来。","提古的表情柔和了几分。","罗兰见状问道：“你看起来并不认为女巫是被魔鬼引诱的邪恶者。”","“我的女儿当然不是什么邪恶者！”他斩钉截铁地道，“不管她变成了什么，这点毫无疑问！”","简直和安娜的父亲判若两人，罗兰不禁感慨，他现在有些理解为什么娜娜瓦总是无忧无虑，脸上常挂着笑容了。这样的家庭对于一个孩子来说如同温暖的摇篮。","“我也不这么认为，派恩先生，”王子直截了当地说，“你女儿的能力对于伤者来说意义非凡。我希望她能留在边陲镇，协助我一起对抗邪魔之月。”","提古犹豫了下，“殿下，请恕我拒绝，当邪魔之月降临，这里将变得十分危险，我不能把她留在小镇。”","提古.派恩的分封领地不属于边陲镇所辖区域，因此哪怕自己是王子，也无法直接命令他。不过只要愿意坐下来谈，罗兰想，就不怕说服不了他。xh:.218.2o4.13"]}