{"id":12,"error":0,"name":"放开那个女巫","title":" 第十二章 烧制","content":["罗兰站在烧制间后院里等待第一批水泥出炉。八一中文≥≧Ｗ≦Ｗ≤Ｗ＜．﹤８≤１ＺＷ．ＣＯＭ","这座砖房是他专门为水泥生产设计的，长约十五米，宽四米。前后都有一个门，不同的是前门尽可能宽敞，以供人们搬运材料。而后门只有一人宽，能让安娜偷偷进入烧制间。","为此，他还在房子半腰处修建了一圈围墙，将烧制间后半截包围起来，进出口安排有骑士把守——他们都是卡特的部下，忠诚度毋庸置疑。","水泥的生产流程说起来很简单，将石灰石碎成粉末状后与黏土、铁粉混合，用干法或湿法煅烧成熟料，再同石膏一起磨细即可使用。原料都很普通，铁粉难以大量制得可以不放，关键在于熟料的煅烧温度。","烧制水泥时所需要的具体温度罗兰并不记得，就算记得他也没办法测量和控温——无论是红外测温仪还是热电偶测温枪都比水泥复杂了无数倍。他只知道这个温度几乎和铁的熔点相近，而煅烧工序也是生产水泥的一道难关。","就冶炼技术不达的时代而言，维持高炉温一直是困扰所有人的问题。普通开口炉的热量损失极大，很难将炉温保持在12oo度以上。而反射炉又需要耐高温内胆，他一时半会也想不出怎么造耐火砖。传统炼铁的高炉就更不行了，温度或许能达标，但单靠那狭长的炉腔来煅烧水泥，只怕等邪魔之月都过去了还烧不出足够的量。","因此罗兰设计的烧制间根本没有任何加热措施，他靠的是安娜。","被人工破碎的小颗粒石灰石与黏土混合后掺水搅拌成浆料，均匀的铺在烧制间内。接着骑士锁死大门，清走杂工。安娜从后门进入，让火焰烘烤地上的浆料，直至一同放入室内的铁棒熔化。","罗兰有些坐立不安，这是他驻守边陲镇的第一步。如果造不出水泥，三个月建起一道城墙的计划便只是空谈。没有城墙阻挡，只怕没人愿意死守在这鬼地方。无论是真实历史还是虚构文学，想要好好种田，一块稳定的根据地是必不可少的。","“殿下，您说的这种东西真能把石头都粘在一起？”守在四王子身边的卡特.兰尼斯问。虽然王子告诉他这是灰堡炼金工坊的最新研究成果，但他仍将信将疑。毕竟那帮子人就没做出过什么真正可靠的炼金产品。","“谁知道呢？反正他们是这样说的，”罗兰摊手道。","这个世界炼金术和占星术一起被并称为贤者之术，在大6国家都十分流行。王室一般会培养自己的炼金术师和占星家，用于秘药炼制和预测命运。对于普通人来说，这些研究太过高大上，以至于产生了盲信的心理。考虑到这点，罗兰自然而然地把水泥配方的来源问题引到了炼金工坊头上。至于席骑士信不信，那根本无关紧要。","窗子里冒出的火焰逐渐熄灭，看样子是烧制好了。","罗兰呼得一下站起来，将卡特赶出院子，独自守在砖房后门前等待。","铁门吱呀一声被推开，安娜****着身子走了出来。罗兰第一时间将袍子披在她身上，又给她端来杯水，“怎么样？”","女巫的脸上灰扑扑的，湿法制水泥虽然扬尘低，但在煅烧时灼热的空气仍会带起粉尘。对于不能戴口罩的她来说，在里面待上数十分钟显然不会太舒服。她咳嗽两声，点头道，“泥浆已经变成灰粉了。”","罗兰等不及烧制间温度降到足够低，他将打湿的毛巾缠在头上，抓起把铲子钻进了后门。","高热的空气瞬间包围了他，他一时间感到呼吸有些困难，手上的皮肤被烤得生疼。还好铲一把灰用不了太多时间，不然这种环境里待个几分钟只怕会引起高温休克。","“这就是你要的东西？”安娜将女巫套装穿好后，伸过头来问。","“看起来很像，”罗兰将粉末摊平，用手指感受它的余温，“具体行不行还得试下才知道。”","“它有什么用？”","“造房子、造桥、修路，可以用的地方太多了。如果它能成功，以后人民的居所将不畏风寒，暴雨和大雪也无法摧毁。”他用另一只手拍了拍小姑娘的头，“是靠你才做出来的喔。”","安娜低下头去。不知道是不是错觉，他觉得少女的呼吸变快了一拍。","按理论来说，烧制好的熟料要与石膏研磨，以此来调节它的硬化时间。但此时无需考虑这么多，罗兰稍作休息后又铲出两把，接着叫来站在院外的卡特，让他按灰粉三份掺河沙一份的比例来配制水泥砂浆。","席骑士也完全不介意干些粗活，对他来说，做这种事情比在灰堡时替殿下打架斗殴或者勾搭出游贵族小姐要好上太多了。","由于原料中没有加入铁粉，配出来的水泥浆色泽偏淡，呈现出灰白色。罗兰把它们一股脑地倒在一块石砖上，再将另一块扣上去。水泥凝固时间在四个时辰左右，考虑到试制品的不稳定性，他打算干脆等到明天再看结果。","第二天一早，罗兰就急匆匆地带着卡特和安娜赶往烧制间后院。推开门，他注意到水泥外表已是凝固状态，与两块石砖紧紧接合在一起。固结的表面看起来凹凸不平，部分位置泛起了白霜。","罗兰蹲下身，将碱化反应产生的白霜刮去，用手指按压硬化后的水泥，触感让他心头一喜——水泥表面坚固硌手，完全不同于泥土夯实后的触感，即使用指甲用力去扣，也无法在上面留下一丝痕迹。","卡特得到四王子示意后，先是试图将石砖搬起，但没能成功。他从侧面狠狠踢了数脚，直至水泥与地面的接合处断开，两块石砖依然牢牢粘结在一起。最后他挥起剑柄用力敲打它们，也只能敲下一小块边边角角。","“这就是「水泥」的效果吗，”卡特立刻意识到了它的作用，“简直不可思议。昨天还能像熔化的蜡烛一样流动，仅过一晚上便坚如岩石。有了这种东西，城墙想建多快就能建多快。只要石头足够多，我们甚至能在五年内建出一道围绕国界的城墙！”","“那有什么用？”罗兰不以为然道，“再高大的围墙也挡不住来自内部的敌人。我倒宁愿把边陲镇的破旧木屋都变成坚固的水泥房，让我的领民再也不必担心落到一场天灾后无家可归的境地。”","“……”席骑士愣了愣，他实在没料到集各种贵族陋习于一身的四王子会说出这样的话。","“以后你会看到的，”罗兰再次肯定了自己要走的路——对众多穿越者而言，科技是第一生产力。而在这里，女巫才是第一生产力。"]}