{"id":18,"error":0,"name":"放开那个女巫","title":" 第十八章 使者（下）","content":["腹诽归腹诽，宴席仍是要吃的。≯＞ 八一小说网Ｗ﹤Ｗ≦Ｗ≤．＜８≦１﹤Ｚ≤Ｗ≤．﹤ＣＯＭ","正餐气氛还算融洽，四王子没有谈到矿石，他也不便多说什么。","当王子吩咐侍女换上饭后甜点时，培罗试探性地提道，“殿下，根据以往的惯例，今天应该是交割矿石的日子，可我并没有在码头堆场看到任何矿石。”","罗兰放下手中的小木棍，点点头，“很不幸，前阵子北坡矿洞生了塌方，这一个月来我的人都在试图恢复生产。然而坍塌处的碎石仍未清理完毕，按这进度，矿区开工只怕要拖到明年了。”","塌方？培罗愣了片刻，这么巧？但他很快意识到，对方没必要骗自己。不然去北坡转一次就清楚了，撒这么明显的谎等于是在打自己的脸。","“那……之前两个月的？”","“不太多，按惯例，那么点石头养不起我的领民。”罗兰在惯例一词上加重了语气，“大使先生，你应该还记得两年前的邪魔之月吧？”","培罗当然记得，持续了四个月之久的严寒让边陲镇近两成人民饿死，原因就在于市政官费雷诺贪得无厌。贵族内部也不是没有反对的声音，甚至有人要求事后处罚费雷诺。但最终这起事件不了了之，只因为他是公爵次女的丈夫。","现在被王子提起这事，培罗心中升起了不妙的感觉。","“这一次更糟，”罗兰叹了口气，“如果按之前的方式交割，恐怕只能换到两个月份额的小麦。我的人民撑不过冬天，先生，过去的贸易方式必须废止。”","培罗张了张嘴，却不知道该如何反驳。他并不是专业的外交家，面对如充分的理由，他实在挑不出问题，只好先拖延道，“殿下，我对此事表示遗憾，这一次绝不会再重演之前的悲剧，我会让六家共同出借一个月的粮食，您的子民可以等来年恢复生产后慢慢偿还。”","“我卖给柳叶镇的话，可不用什么慢慢偿还。”","“但是……”","“没有什么好但是的，”罗兰打断道，“他们愿意用金龙来购买石头，同时按市价出售小麦、奶酪、面包、蜂蜜……凡是能用金龙买到的，他们都卖。退一步说，大使先生，就算你愿意出借一个月的粮食，其他五家也会认同你的决定吗？据我所知，莱恩公爵可不是那么容易达成协议的人。”","培罗沉默，四王子说得一点没错，不光是其余五家，他甚至连自己的父亲都没把握说服。想要维持垄断权，就必须修改交易方案，可他偏偏没有一锤定音的权利。说是大使，其实不过是传声筒。也许公爵根本不希望有人私自与边陲镇达成任何协议吧？不管对象是之前的领主还是四王子。所以他才每年每季都指派不同的人选，而且这些人从来都不会是家族里的掌权者。","不管结果如何，他总得试一试，想到这儿，培罗摊出了最后的底牌，“三成，”他伸出三根指头，“要塞用低于市价三成的价格收购矿石和宝石原石。我想这个价格应该比柳叶镇开得更高，殿下。”","罗兰摊手道，“的确更高，但还是老问题，你说的话能成为六家一致的决定吗？”","“我明日便启程回长歌要塞，达成协议后，我会带着新的契约而来。”","“但我的人民等不了那么久。你应该知道，贵族之间想要达成一致，通常是很费时间的。”","“殿下，与要塞合作对您和您的子民来说都是更好的选择。柳叶镇太远了，虽然到那里也能躲避邪魔之月，”说到此处培罗觉得嗓子眼有点干，“但路上容易……生危险。”","天哪，神灵在上，我究竟在干什么，他心口砰砰直跳，我这是在威胁一位王子？","“哈哈哈哈，”出乎意料的，罗兰没有暴跳如雷，而是大笑起来，“大使先生，你似乎弄错了一些事，我可没有想过要去柳叶镇。”","“您的意思是……”","“当然，我也没打算去长歌要塞，”罗兰一脸玩味地注视着大使，“我哪儿也不去。”","培罗一时怀疑自己的耳朵是否听错了。","好在王子没让这诡异的沉默持续下去，他接着解释道，“这个冬天，我会一直待在边陲镇，边陲镇将成为灰堡王国的新边境线。别那么惊讶，我的朋友，这不是在胡说八道，待会我可以带你去参观下新砌筑的城墙，就在北坡山脚边。”","“城……墙？”","“对，连接北坡和赤水河，高十二尺，宽四尺的石砌城墙。有了这个，我们就能在边陲镇击溃邪兽。”","培罗觉得脑子有些不够用了，上一季大使回去时可没提什么城墙，不对，那时候边陲镇领主还是要塞的人，怎么可能会把有限的人手派去建这个。也就是说，四王子一到这里就开始修城墙？即使这样，到现在也才三个月而已，这么点时间能修出什么东西来？","等等……殿下刚才说什么来着？高十二尺，宽四尺，还要连接北坡和赤水河？培罗心底估算了下，这样规模的城墙没个数年是不可能完成的，先他就没那么多石匠去切磨石料！边陲镇可不是灰堡，居住于此的人大多只会卖苦力而已。","还未等他消化完这个消息，罗兰的下一句话同样让他震惊无比。","“至于矿石销售，从明年开始，我愿意将价格降低至五成，先生，但不是全部卖给长歌要塞。因为你们不一定会需要那么多矿石。我想比起利润低廉的原矿，你们会更青睐于一些金属成品，比如铁锹、铁铲之类。”说到这儿他停顿片刻，似乎在等培罗理解他话中的含义，“至于宝石原石，则会以拍卖的形式，由出价最高的商人购买。虽然我也很想等宝石切割好后再买个好价钱，但很遗憾目前边陲镇并没有这样的能力。”","那你就有几个月建出一座城墙的能力吗！培罗在心底大吼，而且不需要那么多矿石是什么意思，区区一年才一千枚金龙的产出，就算产量会提高，撑死也就翻一倍吧！两千枚金龙要塞就吃不下了？未免太狂妄了！","他强忍住心中的不忿，尽力维持自己最后的礼仪，“您说的这些我都记下了，殿下。我回去后会立刻和六家协商的。只是，您说的城墙……我想去看看。”","“当然，”罗兰笑了笑，“不过不用太赶，享受完这些王都风味的糕点再出也不迟，对吧？大使先生。”"]}