{"id":50,"error":0,"name":"放开那个女巫","title":" 第五十章 焰墙","content":["ps. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！","“好些了吗？”","安娜拍了拍娜娜瓦的背，她胃里也像有股东西在翻涌，但终究是忍了下来。＞八≧一小＞说网Ｗ≤Ｗ≦Ｗ≦．＜８＜１≦ＺＷ．ＣＯＭ","当伤员被抬上来时，神志仍保持着清醒，他不断地重复道，“救救我，救救我……”眼中的绝望和乞求让人心酸。看到那悬挂在肚子外的一截肠子，娜娜瓦直接吐了出来。","即使如此，她也执意要完成治疗。在布莱恩帮忙把肠子放回伤者肚子里后，娜娜瓦伸出手，闭着眼睛治愈了对方的伤口。","“嗯……”小姑娘的模样显得有些萎靡，她靠在安娜身边，轻声道，“今天第一次听到吹响号角，殿下遇到麻烦了吗？”","“不知道，”安娜摇摇头，她很想去城墙那边看一看，又怕自己给罗兰添乱。她现在有点羡慕夜莺了，那种无声无息的行动能力，实在很方便。","就在这时，城墙方向传来一声闷响，所有人都感受到了轻微的震动。","布莱恩站了起来，有些焦躁不安地在房里走来走去。","“放轻松，小伙子，”派恩男爵擦拭着自己的长剑，“还没上战场前就失去冷静，只会让糟糕的结果变得更糟。而且，现在还远没到糟糕的时候呢。”","“抱歉，阁下，”布莱恩回道，“我只是想到有人在城墙上殊死战斗，自己却在这里浪费时间，便觉得难以安心。守卫这座小镇本应是我的职责。”","“或许，”派恩耸耸肩，“但守卫小镇不是你一个人的职责。听闻殿下冬天过后会册封你为骑士，那你更应该明白，骑士第一原则是效忠。既然他需要你保护好安娜，你就应该尽到责任。”","“您……说得是，”布莱恩犹豫片刻后，重新坐回到座位上。","但很快，他们听到了第二次号角长鸣——比第一次更急促，如同惊雷般滚过所有人的心头。","派恩皱起了眉头。","“安娜！”娜娜瓦惊呼道。","他扭过头，只见女巫直接朝门口走去，布莱恩立刻追上去拦在她面前。","“你不是说想去守卫城墙吗？现在是时候了，”安娜平静地道，“只要你跟着我一起去，就不算违背殿下的命令。”","布莱恩果然愣住了，他抬起头，朝派恩望来。","好厉害的女孩，男爵心想，至少这句话挑不出错来。因为王子殿下没有规定一定要让她待在医疗院里。而且听娜娜瓦说，她能召唤火焰。如果现在局势真的吃紧，一名女巫的加入说不定能起到逆转局势的作用。","想到这儿，他点点头，“保护好她。”","“是！”布莱恩顿时精神一振，大声回答道。","见两人离开，娜娜瓦问：“父亲，您不去吗？”","“我的战场就在这里，乖女儿，”男爵笑了笑，“不管是邪兽还是魔鬼，我都不会让它们伤害到你的。”","医疗院出来没多远便是城墙，安娜和布莱恩沿着墙边的石板路朝东边一路小跑，当两人行至中央望楼之时，才现情况已变得十分不妙。","城墙被开出了一段巨大的缺口，罗兰的亲卫们正持盾顶上，但仍有数人被扑倒在地。特别是一只形如野猪的长牙邪兽，冲刺时简直无人可挡，站在前面的侍卫几乎连人带盾被撞飞。","“喂，这里危险，你快点离开！”有人看到一身奇怪装束的安娜，出声劝阻道。","安娜充耳不闻，她径直朝缺口处走去。邪兽冲出人群后，调转方向，直接朝安娜冲来。担当护卫的布莱恩快步上前抢占侧面，压低身体，挥剑平砍——狂的邪兽根本无意躲闪，前腿撞在剑锋上，瞬间将长剑磕飞，同时身体的冲力也将砍出豁口的腿骨压断。","它尖叫着侧翻在地，像条脱水的鱼般死命挣扎，一时无人敢靠近。安娜走到邪兽旁边，将双手按在地面上，火焰顿时从邪兽身下窜出，很快将其烤成一团焦炭。","罗兰也注意到了这团突然升起的火焰，当他现是安娜亲自上阵时，冷汗都吓出来了。","自己计划里可没这一出！","他原本打算让娜娜瓦来刷民兵队的好感，待大多数人都接受女巫后，再将安娜的存在公开。","但现在说什么都晚了，他当即扭头道：“别管我了，你去保护好她！”","安娜绝对不能有失，作为代替工业展关键工艺的重要人物，她若受伤将带来不可估量的损失。","“我知道了，”夜莺说，“请您也注意安全。”","安娜走到城墙断口前，罗兰的亲卫大多见过这名衣着奇特的女孩，纷纷让开位置。她站在盾墙之中，向两侧平伸出手臂。火焰仿佛藤蔓一般，从手心中涌出，沿着城墙断面向上攀爬。","所有目睹到这一奇景的人们都长大了的嘴巴，他们不敢置信地看到一面火焰之墙缓缓升起，填补了城墙的缺口。这绝不是幻觉，火焰带来的高温让断口处的亲卫退避三舍，周边的积雪迅融化，形成团团升起的白雾。","邪兽同样感受到了火墙的灼热，它们纷纷向两边逃窜，偶尔也有一两只闷头冲进火墙中，但没跑出两步便葬身火海。","“所有人，上城墙！”罗兰趁机高喊道，“长枪队重整队形！猎户队，自由射击！”","说完他一把抢过卡特的火枪，登上墙头，亲手朝无路可去的邪兽射击。","王子的这番举动顿时鼓舞了在场所有人，不得不说，在这个年代，贵族或王室身先士卒的事迹少之又少，身为王国四王子的罗兰愿意与从平民中挑选出来的民兵队共同作战时，带来的士气提升是巨大的。","众人高呼着「守卫边陲镇！为王子殿下而战」的口号，将防线阵型维持在城墙未破时的模样。","战斗一直持续到天色渐暗，城墙前终于不再剩下还活着的邪兽。","火焰光芒逐渐散去，安娜抹了抹额头上的汗珠，走出断口。","然后，罗兰看到了不可思议的一幕。","侍卫们握拳抚胸，向她低头致意。随后民兵们如同被感染了一般，没有人喊出邪魔或妖女一词，而是默默地注视着她，大战后的边境上出现了短暂的宁静。","一种从未见识过的力量确实可怕，但当这股力量站在自己一边，同自己一道对抗邪恶的敌人时，恐惧会逐渐消失，取而代之的是信赖与感激之情。","罗兰强压着内心的激动，走到安娜面前，却现她脸色苍白，步伐蹒跚，身子摇摇欲坠。","“你还好吧？”他担心地握住少女的双肩，后者朝王子露出一个勉强的笑容，随后一头载倒在他怀里。","【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】"]}