{"id":27,"error":0,"name":"放开那个女巫","title":" 第二十七章 过往","content":["天气一天比一天冷，罗兰也起得一天比一天晚。≧ 八一中文网≧ Ｗ＜ＷＷ．８１ＺＷ．ＣＯＭ","作为统治阶级，他当然有睡懒觉的权利。特别是那张垫了三层天鹅绒毛毯的大床，躺下时整个人都会陷入柔软的包围中，更加助长了他的赖床情绪。","当罗兰洗漱完毕走进办公室时，夜莺早就在那儿等他了。","“喏，您的早餐，我趁热吃了一半，现在都凉了，”她朝桌上那盘少了一半的面包努努嘴，俨然一副自己才是此地主人的模样。","“没有人教过你，在王子面前应保持谦卑么，”罗兰伸手拨开盘子，坐回到办公桌前，“记得最开始你还是挺守礼仪来着。”","他在心底叹了口气，真没看出来这家伙居然是个自来熟，不是陪在安娜身边，就跑来自己这儿闲逛。之前还会隐藏身形，现在只要没有外人在，她就大大方方的在办公室里晃来晃去，连兜帽都不戴了。","“像这样吗？”她跳下桌子，躬身行了一个无可挑剔的贵族礼，“您最近起得越来越晚，我看早餐放着也是放着，就帮您解决了一点。殿下，”她凑到罗兰身边，“反正您也不在意对吧？而且您并不喜欢那些繁琐的礼仪，我能看得出来。”","你这家伙是有天眼吗，罗兰腹诽道，这也能看得出来？","他叹了口气，“随你吧，不过以后你吃了早餐，就把它吃完。我想吃的话会再叫一份的。”","“遵命，殿下！”她轻轻一笑，捏起餐盘跑到一边去了。","罗兰铺开一张空白的羊皮纸，准备将昨天画到一半的设计图补充完整。","想要守住边陲镇，冬季来临后的战斗就不能是惨胜。尽管一支没有见过血的军队不是合格的军队，但罗兰担心一旦出现较大损失，这群短期培训出来的人还有没有勇气站在城墙上。","他需要跨时代的武器来获得对邪兽的绝对优势。","毫无疑问，那就是火枪。","事实上，这个时代已经具备了火枪出现的所有条件。炼金师常配置一种被称为雪粉的东西，用于宫廷庆典中的鸣礼。这玩意就是配方错误的火药，燃烧度慢，放进铜管里大多只能听个响。","大概再过一百年，火枪的雏形——火门枪就会出现。这种火器因为操作繁琐，需要两个人合作才能完成装填射击动作，一般情况下只能作为单武器使用。而它的射和威力，还比不上一个训练有素的弓箭手。","罗兰当然没兴趣去重演历史，和蒸汽机一样，他完全可以利用女巫的能力来造出具有实战价值的火枪。","“您没来时我看了下桌上的订单，”夜莺咽下最后一块面包，漫不经心地问，“您打算买那么多冰芒做什么？现在可是冬天，想喝冷藏的麦酒，直接在屋子外放一晚不就行了么？”","上层贵族很喜欢在夏天用冰芒——也就是硝石来制冰，再冷却牛奶、酒或果汁享用。托季节的福，现在收购硝石价格十分低廉。","“做冰镇奶酪吃，现在的气温还不够低，得结冰才行，”罗兰忽悠道。","眼前的女子尽管不是敌人，可也不像安娜一般知根知底。和蒸汽机不同，火枪这种东西没有太多技术壁垒，一旦传播出去，显然对自己的种田计划不利。在没有摸清她的底细前，有些东西还是先瞒着比较好。想到这儿，他试探性地问道，“女巫共助会除了寻找圣山之外，还负责训练杀手吗？”","“不，她们只是群为了梦想聚在一起的可怜人，”夜莺摆摆手，“我加入共助不过是最近两年的事。”","“也就是说，你之前在为别人效力？”她那一手漂亮的投掷技巧没有人指导外加数年苦练是扔不出来的，罗兰对此十分确认，“除了我之外，还有其他人愿意收留女巫？”","“收留？”夜莺的神色变得有些奇怪，“怎么可能……假若知道我会变成女巫，他连大门都不会让我进去。至于后来，若不是我对他还有用的话，只怕早就被秘密处决掉了。”","“噢？能说说看吗？”","夜莺笑着摇了摇头，只不过这一次的笑容中多了些意味不明的情绪，“殿下，等到时机合适的时候，我会告诉您的。我知道您在担心什么，请放心，我在五年前就已经自由了，并不再需要为谁卖命。”","交涉检定失败，看来自己的魅力属性加点不高啊……不过她的回答也从侧面印证了自己的想法——至少在五年之前，她曾为某人做过一些见不得光的事。好在他利用夜莺似乎只是源于一次偶然，而非像自己这样，打算大规招募用女巫。","罗兰没再追问，继续低头画自己的图纸。","令他稍稍有些意外的是，平时老爱往跟前凑的夜莺此刻变得安静下来，房间里只剩下炉火燃烧的声音。等到罗兰抬起头活动酸麻的脖子时，办公室里已不见了她的踪影。","“走都不打个招呼，”他嘀咕了句，将手中的羊皮纸折好，装入贴身的衣袋中。","忙了几天，加上这张图纸，武器的设计——或者说是复刻，就全部完成了。","他打算制作的正是大名鼎鼎的燧枪。这种武器久经历史考验，制作难度跟火绳枪相近，后装引火药，前装铅丸，射能接近每分钟三，用来对付没有智商可言的变异野兽是绰绰有余。","大多数动物不会爬墙，所以射击距离约等于城墙顶部到地面的高度，也就是十二尺。这个距离内就算用脚瞄准也不会打丢目标，而且子弹初几乎不减，邪兽只要没进化出比钢铁还硬的外皮，基本都能做到一枪毙命。","燧枪的缺点在于制作时间。它最开始时跟火绳枪一样，都是靠工匠一锤子一锤子敲出来的，从枪管到扳机，整枪制作大致要花去三个月左右。其中枪管是大头，得把铁片敲成圆管状，铁粉糊口，再钻膛刻上膛线。虽然用不到什么精密的仪器，但匠人必须是熟手才能做出合格的枪管。","这也是罗兰为什么要先造出一台蒸汽机的原因了。","有了蒸汽机，他就能利用钢钻头直接在实心铁棍上钻出枪膛，这样一来制作度可大幅提高，也不需要手熟的工匠来操作，仅需要一个能固定铁棍的工作台即可。"]}