{"id":39,"error":0,"name":"放开那个女巫","title":" 第三十九章 挽冬","content":[".","罗兰站在城墙上，遥望北方。八一≯≧中文Ｗ≤Ｗ≤Ｗ≦．≦８≤１≤Ｚ≦Ｗ≤．﹤ＣＯＭ这一个月以来，他重复着城堡、矿区、城墙三点一线的循环，检查每个可能被遗忘的细节。","民兵队的刺击动作日渐娴熟，他们在卡特反复地操练下，已能稳住枪杆，直到负责观察的猎人喊出攻击口号时，才送出长枪。","站在他们身后的是猎户队，凡留在边陲镇，且善于用弓和弩的猎人都被编入了这支队伍。这些经验丰富的捕猎者是杀伤邪兽的主力，在十二尺高的城墙上向墙角射击，几乎没有射失的可能。","最后则是由铁斧、卡特及另外二名精锐猎人组成的补刀队。铁匠铺打造零件、安娜熔接组装的四支后装燧枪已交付使用，只有在遇见弓弩都无法穿透外皮的棘手怪物或混合种邪兽时才由补刀队击杀。他们的位置十分自由，在这段长约两百米的距离上游走，哪儿有需要就出现在哪里。","至于炸药包，则存放在城墙下一间看守严密的仓库里。需要救场时，再单独运上城墙——毕竟这玩意一出事，对自己造成的破坏可能比邪兽还要大，邪兽的牙齿咬不坏水泥毛石，但炸药却能把整段城墙送上天。","至今为止，罗兰已组织过两次实战演练，包括炸药包的使用。也多亏这两次演练，才避免了正式防守战时民兵们被炸药轰鸣巨响吓到扔掉武器的尴尬。而另一个好处便是，当大家现王子手中还掌握着如此威力惊人的武器后，队伍的士气顿时高涨起来。","“殿下，”巴罗夫紧了紧衣领，“矿石交易的收入已花去大半，如果邪魔之月真像占星家说的那么漫长，我估计撑不到冬天结束。”","“那就把我金库里的全填进去，”罗兰毫不犹豫地说，“另外与柳叶镇的交易也不要停下来。蒸汽初号机已运送至矿洞，坍塌碎石清理工作也基本完成，整个冬天我们还是能获得一点产量的。特别是宝石原石，不用再强调价格，能尽快出手就赶紧卖掉。多储存点粮食和肉干总是对的。”","巴罗夫点点头，“我会去办的，殿下。只是……”","看到大臣助理一副欲言又止的样子，罗兰当然明白他想说什么，“放心，我安排了一条小船，若真到局势全线溃败之时，我会离开小镇。”","“那我就放心了，”巴罗夫松了口气。","罗兰朝他笑了笑，“你去忙你的吧，我一个人再看看。”","待巴罗夫离开，王子慢慢登上望楼。这是城墙中央的最高点，从此处可以俯瞰前方广阔的丛林和连绵起伏的群山。寒风呼啸着扑面而来，但他毫不在意。只有在这空旷的高台上，他面临大战时的紧张心情才会平静下来。","“你在骗他，”身边有人说道，“你根本就没打算离开。”","“人生已是如此艰难，有些事还是不要拆穿的好。”","“听不懂你在胡说些什么，如果王子的身份都算艰难，那我们又算什么？”夜莺现出身形，“即使当不成国王，只要活过争王令的这五年，你也是一方之主。比起担心这个，你还是多陪下安娜比较好，只怕……她没多少时间了。”","罗兰沉默了片刻，“我不觉得她活不过邪魔之月。”","“为何？”","“她说不会输给邪魔噬体，”他顿了顿，“我相信她。”","“你居然会相信一名女巫，”夜莺摇摇头，“我们可是被魔鬼诅咒的人。”","“是么？我也相信你啊。”","“……”","*******************","布莱恩穿着便装，站在灰狗的墓碑前。","他轻轻抚摸过崭新的石碑，纯白色的碑面上刻着一行字：「无名却长存人心。为边陲镇牺牲的英雄。」","“灰狗。”","“我实现了梦想，待到邪魔之月结束，四王子殿下便会为我举办册封礼。”","“但我不想坐在病床上等待。”","“我的伤口已经痊愈，城墙上才是我该待的地方。”","“邪魔之月就快到了，邪兽或许很可怕，但它们会一头撞在大家齐心协力建立起来的防线上，无法再向前一步。”","“我将连你的份一起，为守卫这个小镇，挥舞长剑。”","“这一切并没有完结。”","“陷害你的人还活着……可他不会一直活下去，这是殿下对我的承诺。”","“下一次再会时，我会带来好消息。”","布莱恩弯下腰，将一束捧花放在墓碑前。","“那么再见了，我的朋友。”","*******************","“安娜姐姐，你不怕吗？”娜娜瓦趴在床上翘着小腿问。","“怕什么？”","“邪魔噬体啊。夜莺说是冬天吧，我是秋天才成为女巫的，今年是第一次……”","“第一次啊，”安娜想了想，“会很痛，有时候你甚至恨不得立刻死去。”","“啊！”娜娜瓦惊呼一声，又立刻捂住自己的嘴巴。","“但你会活下来，就像我一样。”","“我不知道……”娜娜瓦低声说，“我可不像你那样坚强。”","“我并没有多么坚强，”安娜闭上眼睛，脑海中浮现出第一次与罗兰见面时的场景。就在那昏暗阴冷的地牢中，他将衣服披在自己身上，轻声说要聘用自己——直到现在，她仍觉得不可思议，“你也会遇到一些让你想要活下去的事物，哪怕是挣扎着活下去。”","“比如……？”","“比如沾满酱汁的肉排，”她叹了口气，“我怎么知道你想要什么——嗯？”","望着目不转睛盯着自己的娜娜瓦，安娜用手擦了擦脸，“我脸上有什么脏东西吗？”","“不……，”后者摇头道，“我只是有些意外，你以前从来不会跟我说这么多话……安娜姐姐，刚才你闭上眼睛思考的模样，好漂亮。”","安娜翻了个白眼，跳下床，走到窗边。","娜娜瓦跟了上来，“你在看什么，迷藏森林吗？”","“森林在西边，”安娜没好气道，“这儿只能看到赤水河。”","“安娜姐姐，快看！”女孩指着天上。","安娜怔了怔，随后推开窗，一股寒风夹杂着点点雪花涌入室内。","她伸出手，捏住那朵晶莹剔透的雪花，一阵凉意从指间传来。","“下雪了。”","*******************","“……”","漫长的沉默过后，夜莺才开口道：“你居然没有说谎。”","“当然，”罗兰笑道，“我本来就很少说慌。”","夜莺没有再说话，她偏过头去，眼中多了些意味不明的神色。","忽然间，她感到颈脖处一凉，不由得缩了缩脖子。抬起头才现，不知何时，城墙上空已飘起了雪花。灰蒙蒙的天空中仿佛多了无数只洁白的精灵，它们乘着北风起舞，伴随着民兵队训练的口号声，四处飞扬。","……邪魔之月开始了。","."]}