{"id":23,"error":0,"name":"放开那个女巫","title":" 第二十三章 动力之源","content":["“来，试试把这两块铁板合在一起，”罗兰说。八≯一中文网≥＞ Ｗ＜Ｗ＜Ｗ﹤．８１ＺＷ．ＣＯＭ","安娜伸出手指，按在铁板的接缝上。火焰从指间喷出，接口处以肉眼可见的度熔化。","“减小火力，背面再来一次。”","她点点头，照做了遍。两块铁板呈9o度拼接，被牢牢焊接在一起。","罗兰仔细检查了下接口，现效果就如同他想象的那样——一道没有任何瑕疵的完美焊缝。如果稍加打磨，将熔铁时的流体痕迹磨去，两块铁板几乎跟一次成型的锻造体没什么区别。","“很好，安娜小姐，简直太棒了，”罗兰忍不住赞叹道，“接下来，我们把另外两块铁板也接上去。”","“这是什么？一个铁做的……水桶？”","“不，这是一个气缸，”他纠正说。","“气缸？”安娜迷惑地重复道。","“对，它可以用来填充空气，”罗兰指着另一块方形铁板道，“看见上面的小洞了吗？空气从这个小洞进入气缸，推动活塞——呃，活塞就是一个比气缸内径稍小一点的铁板，它能在气缸里自由移动。”","即使是安娜，在如此多生造词面前也绕晕了脑袋，“那这些……气缸，活塞什么的，是为了做什么？”","“为了制造一台能自动动起来的机器。”","蒸汽机，带来了人类第一次工业革命所需的原动力，将人力和畜力彻底解放出来。","它的原理图是每个机械狗都耳熟能详的，简单点说，就是一个放大版的开水壶。烧开的蒸汽被导入气缸，推动活塞和连杆，将热能转化为机械能。","原理异常简单，但不代表它容易制造。它的难点在于气缸与活塞的密闭性，以及输气管制造。金属加工未点够技能时，想要靠手工锻打出一个合格的气缸简直是天方夜谭。","然而安娜的能力完美弥补了工艺上的不足。","罗兰只要事先设计好四块同尺寸的铁板，让铁匠铺浇铸打磨好，接着利用直角板固定好造型，再由安娜进行焊接，就能得到刚度极高的方形气缸。有了女巫的帮助，他不必像传统制作过程那样，先得造台炮筒镗床，再加工出一个圆形气缸。其他大部件也是如此，可以先做成小块再拼接，如此一来，即使是铁匠铺这样的小作坊，也能合力制造出蒸汽机所需要的全部部件。","事实上，焊接被明前，人们只能靠螺栓或铆接来连接小件，而气缸内部必须要求平滑，常规连接显然做不到这点。","唯一麻烦的是输气管。它的制作方法倒没什么特殊的，将一块长铁板烧至红热，再放进凹槽型模具里，用锤子一锤一锤敲至成型，这也是前装燧枪枪管的制作方法。只不过枪管还需要事后校直，扩钻膛线等等，更复杂一些罢了。","它麻烦在于，罗兰不可能把铁匠叫到自己的后花园来，女巫暂时还不能曝光，而打铁实在不是自己的强项。无奈之下，他只好让席骑士代劳，自己在一旁指挥。","就这样折腾了三天，罗兰终于在后院里拼出了台蒸汽机。","“就这是你的说力大无穷的玩意儿？”卡特皱眉打量着这台奇怪的机器，他先肯定这玩意儿跟邪教仪式无关。上面每一个铁疙瘩都是他亲手装上去的，看上去就像个密封的炉子。如果魔鬼能被它吸引那也太不合常理了。","不过一堆铁疙瘩要怎么动起来？它看起来就很笨拙，又没有脚，难不成还能飞？","但在罗兰眼里，这台看似简陋的机器却散着工业之美。站在巨人肩膀上的他自然没再走纽科门蒸汽机——瓦特蒸汽机——改良蒸汽机的路线，他的第一台试制品就已是带双连杆和滑动阀门的高压蒸汽机。它的制作不比最原始的蒸汽机难上多少，关键在于一些思路上的创新。","“待会你就知道了。”","罗兰往蒸气室倒了桶水，让安娜点燃柴火。","十几分钟后，水被烧开，咕隆咕隆地翻滚起来。很快，气缸内传来噼啪声，罗兰知道那是缸体受热膨胀的声音。活塞的铁板较薄，膨胀变型要比缸体来得大，最终会牢牢的抵在缸壁上。","“这不是烧开水么？没想到还真是个炉子，”卡特嘀咕道。","当气缸内充满蒸汽时，令罗兰激动万分的一幕出现了。活塞开始推动连杆向外运动，当运动到顶点时，另一条连杆拉动滑动阀门，蒸汽又将活塞向内推动。两条连杆一来一回带着轮子飞快旋转，随着火力增大，很快度达到了顶峰。","机器出刺耳的轰鸣声，排气口呼哧呼哧的吐着白气，有种势不可挡的气势。","“这就是你说的……潜藏在自然中的力量？”安娜呆呆地问。","席骑士满脸地难以置信，最后的大铁轮是他费了老大力气才安装好的，现在它却像羽毛般飞旋转，站在旁边甚至能感受到轮子激起的气流扑面而来——这只能说明，眼前这台铁疙瘩的力气大到了一个惊人的地步。","他心底渐渐升起一丝不安。","殿下说它能取代人力和畜力，如果不是骗自己的话，当它取代马匹拉动战车时，光凭这股蛮力，只怕十个骑士都难以抵挡。","培养一名合格的骑士，需要十五年，制造一台这样的铁炉，却只需三天。算上铁匠打造零件的时间，也不过一个星期。","它不需要喂养，不怕寒冷和饥饿，也不怕箭矢和刀枪。只要前面装上撞角，它就能在战场上横冲直撞。","这样一来……传统的骑士还有必要存在吗？","*******************","晚上，罗兰回到卧室时，又一次见到了夜莺。","她这次没有戴兜帽，一脸笑意地坐在桌边，手中拨弄着几张羊皮纸，“看来外面的传闻果然不能相信。都说四王子不学无术，性格恶劣，实际上比起宫廷大师也不遑多让。这纸上画的，就是那台铁炉子的设计图？你称呼它为……蒸汽机，对吧？”","我去，还能不能给人留点**了，想来就来，想走就走，你以为这是你家啊！罗兰心里腹诽不已，面上仍若无其事地回道，“是设计图没错，不过没有安娜的帮助，它也仅仅是张图纸。”","“它能做什么？”","“很多，运矿、排水、冶铁、锻造，凡是需要出大力气的地方，它都能起到作用。”","“那我收下了，”夜莺将羊皮纸卷好，放入衣袍内，“共助会里也有能操控火焰的人。”","“喂——”","她摆摆手，制止罗兰的抗议，“当然，我不是白拿您的东西，您先看看这个。”她将一小团白色东西放在桌上。","罗兰走过去，用手指捏起，现那居然是一卷纸条。","他轻轻展开，扫了两眼，“这是……”","“信鸽传递用的密信，”夜莺用戏谑的语气说道，“收信人是您的侍女长提尔，啧啧，看来您的后宫并不安稳啊。”","“我没有碰过她，”罗兰皱眉道。","提尔，记忆里这名女子似乎很早就跟着自己了，原本四王子对她颇感兴趣，无奈几次骚扰都没能得逞。这次来边陲镇干脆把她升为侍女长，贴身伺候自己，她的房间就安排在隔壁。没想到竟是王兄王姐安排的眼线？","尽管这封信没有署名，但根据内容判断，十有**是出自那几个亲兄妹的手笔。信上写着上次失败令主人十分不悦，下次趁长歌要塞骚乱时动手，绝不允许再失败。好吧，其实你们已经成功了，他想，不然自己也不会成为罗兰.温布顿。","这封信不大可能是夜莺伪造的，因为只有参与了这场阴谋的人，才会清楚地知道第一次暗杀计划。而夜莺想杀自己的话，没必要这么麻烦。","“你从她身上偷来的？”","“您的侍女长才没那么蠢，她看完就打算烧了。只可惜她看的时候我恰好在她背后而已，”她做了个调包的动作，“那么，您打算怎么办？需要我帮忙「处理」吗？”","罗兰自然明白她口中的处理是什么意思，犹豫片刻，他最终还是点点头，“麻烦你了。”这种事情他实在没有信心自己来做，“如果可以的话……替我问问，她背后的人是谁。”","“如您所愿，殿下，”夜莺笑着弯腰行礼，“那么，这卷图纸就是报酬了。”"]}