{"id":26,"error":0,"name":"放开那个女巫","title":" 第二十六章 历史的经验","content":["“殿下，您这是在干什么？”卡特之前觉得四王子只是专断独行了点，现在已经上升为异想天开了。＞ 八一≧中文≯ Ｗ≤ＷＷ．８１ＺＷ．ＣＯＭ","若论如何训练一名战士，席骑士觉得不会有人比自己更专业。他的家族有一套完整的训练方法，从十岁起到十五岁，仅仅五年就能培养出一名精通各类武器的战士。如果再多加五年，那就是名熟知上层礼仪的骑士——当然，前提是受训者不得为平民出身。","看看眼前这群蠢货，眼中就只有吃的！而且……鸡蛋很贵的好不好！","罗兰掏掏耳朵，“你看着就好，记住，今后几天的训练也要按此执行。当然会有些细节变化，我会一一罗列在纸上。”","在冷兵器时代，两三个月训练出一批合格的战士？罗兰根本没有这方面的想法，而且他也不需要那种穿个裤衩就能手撕野兽的斯巴达勇士。军队个体战斗力可以不强，但一定要纪律严明、令行禁止。","团队的力量在大多时候都要过个人，这是人的社会属性决定的。想要快做到这点，把军训那套搬过来，再按当前环境加以改进大概是个不错的选择。以他的亲身经历来说，仅仅半个月就能把来自全国各地的学生熔成一个整体，不管过程如何，效果还是很明显的。","等这群人彻底知道纪律为何物后，罗兰才好实施下一步计划。","凡纳最终没能吃到第二颗鸡蛋。","这一次站立时长过了前次的两倍之多，直到有人腿脚软，忍耐不住地左右摇晃才结束。","四王子恰好在这个时间宣布全体休息，并吩咐侍从放午餐。此举成功使众人对犯规者的愤怒转移到食物上，但也让凡纳怀疑王子殿下或许根本没打算让他们拿到第二个奖励。","午餐是装在四个大瓦缸里，由几辆马车拖到镇子外面来的。车上除了带着食物，还载有许多木盆和勺子。","凡纳舔舔嘴唇准备一哄而上时，席骑士拦在了所有人面前。","王子殿下命令所有人排成四条纵队，一个一个上来领取餐具，任何扰乱秩序的，将被强制最后一个分配食物。","人群乱哄哄地挤出四条队伍，他运气很是不错，排在最外侧纵队的前列。当然也有人对此表示出强烈不满，队伍中传来一阵打闹声。很快骑士和几名卫兵冲进人群，将闹事者赶了出来。","傻瓜，凡纳瞟了眼闹事的头头，镇里最好斗的「疯拳」。平时靠着一身蛮力到处惹事，现在却被人用剑抵着乖乖蹲在一边。瞧他那可怜的模样！","他觉得自己大概已经摸清了王子殿下的喜好。","那就是整齐划一。","站队要站得笔直，队伍必须是一条线，吃饭也要排队，秩序不能打断……凡纳曾听见多识广的大城镇商人说过，一些贵族有种奇怪的嗜好，那就是所有东西都必须摆放得规规矩矩，凡事有一丝对不上，都会强迫自己去整理。","在凡纳意识里，这种人纯属闲得无聊，无事可做，以至故意找些麻烦来折腾自己。","没想到王子殿下也是这样的人。","当瓦缸盖子被揭开时，凡纳闻到了一股浓郁的香味。","四散开来的诱人味道让他几乎沉醉其中，人群中一阵躁动，前面同时传来骑士大人的吼声。大概又要排队了，他想。","果不其然，四王子要求所有人按之前拿木盆和勺子时的顺序，排队领取食物。","尽管所有人都咽着唾沫，肚子里咕咕直叫，但鉴于疯拳的榜样，大家仍老老实实排起了长队。","瓦缸里装的是热腾腾的小麦粥。凡纳惊讶的现，粥里居然还有肉干！虽然挖到木盆里的只有薄薄一片，可那也是肉啊！盛完粥后，他还如愿以偿地获得了一个额外的鸡蛋。","凡纳几乎狼吞虎咽般吃光了午餐，连盆子底都舔了一遍。鸡蛋甚至都没来得及咬，直接一口便吞进了肚子里。因为吃得太快，他还不小心把舌头烫了个泡。","放下木盆，凡纳拍拍肚子，打了个嗝。他已经很久没有享受过如此美味的食物了。而且更不可思议的是，他竟然感到了饱足感。肉粥的香甜跟黑面包比起来完全是天上地下，他甚至在想，如果每天都能吃到这样的食物，就算在前线对抗邪兽又如何？","吃完饭后是一段较长的休息时间，所有人被带回城墙内，一路步行到镇里巡逻兵居住的营地。一个身材魁梧的异族男子从队伍里走了出来，开始教众人如何搭设帐篷。","凡纳认识他——住在老街的人没几个不认识铁斧的。他那一手精湛的箭术让镇里经验最丰富的老猎人都叹为观止。等等，铁斧现在为四王子办事？似乎之前也看到他一直待在骑士身边。凡纳眉头皱了起来，殿下到底在想什么？他可是沙民。","“您真的打算任命一个沙民当队长吗？”卡特对此抱着同样的疑问，“他不属于灰堡，甚至不属于大6王国。”","“女巫也不属于灰堡，”罗兰不以为然道，“但他们都属于边陲镇。再说了，这里不是还有你看着吗？”","“可是，殿下……”","“别担心，”罗兰拍了拍骑士的肩膀，“边陲镇不计较出身。只要没有违反王国律法，他们就仍是我的领民。你要真不放心，可以再挑两个出色的做队长，反正今后这支队伍人数还会扩充，现在多培养几个有潜力的也不错。对了，训练条例我已经写好了，比起沙民，我觉得你多关心下这个比较好。”","卡特接过罗兰手中的羊皮纸卷，从头到尾扫了遍，顿时傻了眼。这些训练内容简直闻所未闻——比如下午带着所有人围绕边陲镇跑圈，从鹿时直至太阳落山。条例强调每个人都得完成此项，途中允许互相协助，若无人放弃，晚餐增加一个鸡蛋。又比如晚上等狼时一过立刻吹响集合哨，让所有人在最快时间内穿衣集合。这样折腾下来只怕没几天队伍都要散了吧。","如果说前面几条还稍微能理解，最后一条则让卡特彻底迷糊了。","「每天晚餐后，全体前往卡尔先生的学院接受文化培训。」","“殿下……文化培训是什么意思？难不成你还要教他们读书识字？”","“我倒希望如此，不过时间太短了，最多只能教一些简单的词语和数字。这部分内容我会亲自跟卡尔说明，你只需将他们带过去就好。”","“可，为什么您要这么做？这些对同邪兽战斗毫无帮助啊！”","“谁说的？”罗兰打了个哈欠，“一支善于战斗的队伍，必然是支有文化的队伍，这是历史总结的经验。”"]}