{"id":5,"error":0,"name":"雪中悍刀行","title":"正文 第五章 天下第一美人","content":["龙门客栈来了位绝代风华的美人，成了这两日陵州城仅次于世子殿下游历归来的严峻消息。","前去猎奇的人差点踏破了客栈门槛，生意火爆，每当那位果然绝色的美人出房进餐就食，更是挤满了一睹风光的逛荡子，一开始只是年轻纨绔参与其中，后来上了年数在床铺上心有余而力不足的富贾也来欣赏美色，一致大叹秀色可餐。","好事者都说这位姑娘比陵州头号花魁鱼幼薇鱼娘子还要动人几分，一些个走出过陵州见过世面的老爷也都说这辈子没见过如此娇艳的女子，更有才子砸下重金挤破脑袋进了客栈占据好位置，抿一口酒，怀着酒不醉人人自醉的念头，在桌上摊开宣纸临摹作画。","那位来自外地的美人不动声色，将所有人视若无物，喝只喝陵州最好的陈年花雕，进食则细嚼慢咽，但不如小家碧玉那般扭捏含蓄，别有风情，只是桌上搁着的两柄长短不一的刀，让不少心怀不轨的登徒子知难而退。","哪有良家闺女单独出门并且佩刀的，而且还是两把？","越是娇艳出奇的花朵，越不好容易采摘，这是身为膏粱子弟必须有的觉悟，也是常年为恶乡里琢磨出来的至理，就像那北凉王府上的两位郡主，谁敢多瞧一眼，不怕被剐出眼珠子啊？","陵州纨绔班头徐世子早就说过了：大家一起出来混纨绔这一行，没老百姓想的那么容易，也讲究鼠洞蛇路和规矩门路，得对得起肩膀上那颗脑袋，脑袋不是用来拉屎的，屁股才是。","所以陵州纨绔走出去邻近州郡，尤其骄傲，瞧不起当地的富家官宦子弟，总是喜欢自夸有家世有银子还他娘有头脑。","既然世子殿下回城了，那么美人现世，世子殿下的风姿身影还远吗？","答案跟预料得有些出入，可恨可敬的世子殿下这次踩点比众人想象中要晚了三天，但终归是来了，他一出现，所有人都自觉地离开客栈，废话，跟世子殿下抢姑娘抢花魁，哪个家伙没有付出血的代价？","隔壁登州的唐公子够家世深厚了吧，光有个正三品的老爹不说，朝中还有个从二品光禄大夫的爷爷，不自量力跟咱们世子殿下抢鱼花魁，这不就断了条胳膊回登州，事后听说当登州牧的老爹还亲身登门谢罪，结果王府大门都没让进，世子殿下发话了，就一字，滚！","客栈一下子空荡荡，外头门可罗雀，但掌柜的还是堆着谄媚笑脸，双手奉上珍藏多年的最好花雕，说是斗胆给世子殿下接风洗尘。","亲爹啊，以往喝酒从不给半文钱的世子殿下转性了，一下子打赏了张五千银票。","掌柜一溜烟躲在柜台后面，双手颤抖捧着银票，他绝不担心世子殿下只是在美人面前装豪爽，因为出了世子口袋的银子还真没听说过要回去一分一毫，绝对是覆水不收的王家气派。","大体来说，陵州城惊惧世子殿下半点不假，可无法无天闹腾了这么多年，没谁要死要活闹上吊跳河的。","例如那些个有幸被“请”进北凉王府的小娘子，事后都说只是与世子殿下一下赏景一番，留下了肚兜之类的贴身物，最多**一下，并没有被迫做那**之事。","起先无人相信，后来有几位貌美处子出府以后验身，才知道所言不假，这使得某些性子**的女子，都暗暗恼恨为何世子殿下不将自己掳进王府，是自己姿色不够吗？","徐凤年坐在白狐儿脸对面，亲身启封了花雕，酒香霎时弥漫，自作多情端了一碗过去，没接。","徐凤年放下后哑然笑道：","“放心，我是做过下蒙汗药的勾当，但知道你是内力深厚的高手，就不自取其辱了，往常可能要试一试，我今天就只带了老黄，还怕你拿绣冬和春雷敲我脑袋呢。再说了，我又没断袖之癖龙阳好，你怕个屁？难不成担心我夺你的两柄刀，那也太小瞧我了吧？”","白狐儿脸悄然一笑，终究拿起酒碗，悄然喝了一口，仅仅是这几个再普通不过的细微动作，差点就让阅美无数的徐凤年晃了眼，恨不得捶胸顿足问苍天为啥这样的美人是男子啊。","白狐儿脸的声音软糯悦耳，道：“能把魔门宝典《吞金宝箓》随手送人的，的确不像是会垂涎绣冬春雷二刀的人。”","徐凤年补充道：“不是‘不像’，是‘不是’。”","从偶然相逢到勉强相识的一路五个月时间里，白狐儿脸其实不断惜言如金，只比哑巴好上一些，不像今天这么愿意搭话。","记得那时张嘴第一句话便是晴天霹雳，“我是男儿身”，起先徐凤年不信，但相处久了，花丛老手的世子殿下不得不信了这个。","因为白狐儿脸话虽不多，但习惯言出必行，例如杀那劫径的匪人，说全杀了绝不剩下一个半死的。说得了秘籍要护送徐凤年进陵州城，即便他完全能够反悔，一走了之，但仍然跟到了陵州。","再就是白狐儿脸给人的感觉，的确不是一个娘们，喝酒跟喝水一般，杀人如拾草芥，徐凤年相信直觉，最先实在受不了白狐儿脸居高临下的眼神，信誓旦旦说“老子是公子哥，大纨绔，不是你眼中的叫花！”","白狐儿脸就轻淡回应了一句毛骨悚然的话语，“我不骗人，但也不喜欢别人骗我，你若骗我，我进了陵州，杀你之后将《吞金宝箓》放在你尸体上。”","徐凤年一路上都想这白狐儿脸是个不折不扣的疯子，是个漂亮到没个边际的疯子，是个漂亮到没个边际还武功深不可测喜欢玩刀的疯子。","关键他还是个男人。","徐凤年心碎了。","说好了的，要给傻黄蛮娶天下第一美女做媳妇，如果是个娘们，多简单的事，到了他的地盘，就是天下十大高手，也得乖乖留下。","现在只希望在弟弟下山之前去会一会那江湖上传得有板有眼的消息，只求那四个号称天下四大美女的姐姐们不要愧对名号。给弟弟一个，自己留两个，剩下一个就让偌大一个江湖去争抢好了。","白狐儿脸一手端碗，一手摩挲着一柄绣冬刀。","刀是九长九短十八般兵器中公认的九短之首，习剑的比较聪明，懒得争什么九短之首，间接给自己套了一个兵中之皇的名头。","绣冬刀长三尺二寸，柄长两寸半，精美绝伦，相较造型朴拙的春雷要更美观好看，很符合世子殿下的审美，他在陵州出行的时候，就喜欢去武库挑把顺眼好看的佩剑悬在腰间。对于绣冬刀，他估摸着重量大概在两斤左右，但白狐儿脸某次心情好的时候透露绣冬刀重十斤九两。","徐凤年没啥大优点，出身北凉王府，小时候天天在武库听潮亭中爬上爬下，就是见过世面，一下子就信了，至于狭窄短小的春雷刀，从未出鞘，白狐儿脸也从未言语提及，对徐凤年来说是个不大不小的可惜。","徐凤年举杯道：“我敬你。”","白狐儿脸不易察觉地撇头，角度十分轻微，但徐凤年知道这表示白狐儿脸在询问，于是笑着回答道：","“不是谢你送我回陵州，这不是恩情，半部《吞金宝箓》送你，两清了。但你让我确定这世上确实有单枪匹马掀翻百人悍匪的高手，否则我三年苦日子就真白熬了。”","白狐儿脸继续保持那个角度，几乎能够过目不忘的徐凤年是个不笨的人，再度主动注释道：","“不管你信不信，我都要告诉你，王府里肯定有像你这样的高手，而且注定不止一两个，但从来没人在我面前露上几手，大概是徐骁叮嘱过吧，这就导致我以前不断怀疑飞檐走壁踏雪无痕是不是江湖人士的吹牛皮。”","白狐儿脸低头喝了一口酒。","徐凤年浅笑道：“说吧，等我来找你，想让我做什么。”","被他戏谑称作天下第一美人的白狐儿脸破天荒显露一个笑容，很符合他风格地开门见山道：“我想进入听潮亭，阅尽天下半数的武学秘典。”","徐凤年错愕道：“你要做什么？学武不枯燥无趣吗，我当年就是死活都不肯学武，冬练三九夏练三伏，说不定一生都没的喘息偷闲，哪有做游手好闲的纨绔来得舒坦。”","白狐儿脸嘴角悄然翘起，不发一语，明显是道不同不相为谋。","徐凤年皱眉道：“就为了成为天下第一高手？”","白狐儿脸望向横在桌上的春雷刀，悄然摇头。","徐凤年追问道：“难不成跟人抢女人，暂时抢不过，就想变厉害些？”","白狐儿脸眼神古怪地瞥了一眼徐凤年，就跟看白痴一般。","徐凤年没辙了，干脆闭嘴喝闷酒，没忘让掌柜给随行的老黄温了两壶最好最贵的黄酒，老黄姓黄，也只爱喝黄酒。怪人怪脾气，跟白狐儿脸一个死德性，可老黄咋就不跟白狐儿脸一样是高手哩，一想到这个，徐凤年就更大口喝酒了。","白狐儿脸慢慢开口道：“我想杀四个人。”","徐凤年愣了，“以你的超卓身手，都很难？”","白狐儿脸眼神又古怪了，徐凤年立即知道自己又白痴了，自嘲道：“好吧，那他们就是天下十大高手了。”","白狐儿脸望向窗外，神情落寞，一如清秋时节，衬景，“差不离了，两位是一品高手，就是你嘴里的十大高手，还有两位，大概还要厉害一些，但四人中半数都不是你们离阳王朝的人。”","徐凤年一拍大腿道：“白狐儿脸，你牛啊，我就喜欢你这样的好汉。”","不小心泄露了天机，徐凤年心想不妙，但听到“白狐儿脸”绰号的美人只是悄然一笑，似乎不讨厌，还觉得有趣。","徐凤年试探性问道：","“听潮亭不是想进就进的，自我记事起，几乎每一年就有所谓的江湖好汉飞蛾扑火，然后被抛尸荒野，我都亲眼看到过几次，死相凄惨。但我能够先答应你进了王府，我能够你看完一本我就去帮你拿出第二本，直到你看完。如果，我是说如果，徐骁答应，你能够间接呆在听潮亭。前提是你不讨厌那几位行尸走肉一样的守阁奴，嘿，他们可没我如此英俊风趣。”","白狐儿脸狭长桃花眸流显露异彩，直直望向徐凤年，不言而喻：徐叫花，提条件吧。","徐凤年忐忑道：“就一个条件，告诉我你的名字。”","白狐儿脸歪着脑袋，想了想，悄然道：“南宫仆射。”","…………","…………","注：南宫仆射（ye，读第四声。）",""]}