{"id":40,"error":0,"name":"雪中悍刀行","title":"正文 第四十章 煌煌北凉镇灵歌","content":["徐凤年猛然转头，看到巷弄尽头杵着一个单薄身形，心思百转间，迅速看清那人脸庞，不由哑然，竟是牛肉铺的秀气丫头，提着一根竹枝，柔弱肩膀不停颤动，眼神呆滞望着提刀的世子殿下。徐凤年笑也不是凶也不是，十分别扭，若是刺客同党，杀了便是，可这样一个人畜无害的小妮子，不给世子殿下为难的机会，她已经转身跑了。徐凤年没有追究的意思，小户百姓的小家碧玉，不吓破魂魄已经相当了得，哪里敢去嚼舌根，何况说了也没人信，信了也没人管。","在北凉，徐骁不是那只差一身九龙蟒袍的皇帝是什么？","徐凤年找到那位家住寺庙的小姑娘，她还在用小嘴跟糖葫芦打架，估计是嫌山楂太酸，只是咬掉了外边的冰糖，剩下不舍得丢，也不愿意吃，就提着站在原地等他。徐凤年很不客气拿过山楂，几下功夫便下了肚子，拉着小姑娘来到三条街外的牛肉铺，要了三份酱肉，店老板依然殷勤，徐凤年没见到那个姓名估计是叫贾加嘉的竹枝闺女。回凉王府的时候，徐凤年笑道：“你回家前我给你看样东西。”","东西姑娘好奇道：“啥？”","徐凤年柔声道：“天机不可泄漏。”","小姑娘撇嘴道：“我爹说天机都是骗人的。”","徐凤年不以为意，带她回到府上，先去了梧桐苑，一进院子他便拍了拍手掌，一听见掌声，红薯绿蚁黄瓜在内的大小丫鬟都停下手上活计，一股脑涌出楼，堆在院中，莺莺燕燕欢声笑语，个个面露期待，小姑娘虽说见过了红薯姐姐，可一下子冷不丁冒出如此多的美人姐姐，还是有些眼花缭乱，她只听见徐凤年说了一句“规矩照旧，去吧，明天差不多这时候去山顶”，姐姐们轰然大笑，喜上眉梢，分散离去。","徐凤年把蒙在鼓里的小姑娘送回住处后，独自走往一座“楚蜀低头”乐坊，是一栋五楼建筑，坊内钟鼓琴瑟磬竽，应有尽有，大乐师大乐官十余人，小师钟师磬师笙师一百六十余人，歌女舞姬更是为数众多，这些人都是由世子殿下白养着，整个凉地，除了他没谁能养得起这座乐坊。一楼摆放有一套大型编钟群，多达八组六十五枚，钟架高两米半，分三层悬挂，成曲尺状陈列，气势雄伟。最大一只甬钟等人高，将近五百斤。所谓荣华富贵极点的钟鸣鼎食，钟鸣便是在此。离阳王朝遵循古礼，天子八佾，王公六，诸侯四，士二佾，因而北凉王府舞队可有六佾四十八位。徐凤年不务正业，曾相当一段时间痴迷于礼乐，最钟情当世公认靡靡之音的大俗蜀乐，也精于被老夫子们称道的大雅楚乐，世子殿下能将凉地大小花魁玩了个遍，可不是只靠砸银两的伎俩。","钟是众乐之首。","徐凤年轻敲甬钟试音，皱了皱眉头。王府编钟的铸工出神入化，造型雄浑，厚薄得当，音域宽广。只是一年用不上几次，难免在旋宫转调时有些偏差，这个编钟群六十多枚钟一半出自他和徐渭熊之手，对钟声质感最有灵犀，若要说徐凤年游手好闲，肯定不冤枉这位出身一等王侯门第的世子殿下，造钟这种活儿，可比牵恶狗携恶奴上街调戏良家要更耗时耗神，以后难道真去做钟匠？不光是编钟，徐凤年对笙也有研究，跟着无所不通的二姐将十三十七簧改良到了二十四三十六，如雏凤清鸣一般。","徐凤年弯腰伸指弹钟，钟声悠扬浑厚，等声响弱去，轻声道：“出来吧。”","一箭双雕。","楼上走下来一天都呆在上面吹竽的鱼幼薇。冬至以后，本就是个黄钟律闲音竽的好日子。","她披着一袭雪白狐裘，不染尘埃，亭亭玉立。","门外走进李子小姑娘，她不断蹑手蹑脚偷跟着世子殿下来到要楚乐蜀乐齐俯首的乐坊。","她勉强能算邻家女初长成的清新容貌，可在美婢如云的北凉王府，实在不出彩。仅是那些被世子殿下当玩物豢养起来的舞女歌姬，便能把她比下去。所幸小姑娘还没到自觉投入争风吃醋的年龄，光想着做那逍遥江湖的女侠，懵懵懂懂哪里知道争芳斗艳。","小姑娘嘿嘿笑着蹦跳到徐凤年身边，好奇抚摸着大钟，一脸崇拜道：“徐凤年，你还懂这个啊？”","徐凤年笑道：“懂一些。”","小姑娘可惜道：“我就差远了，从小被我娘说五音不全，比家里那些和尚念经还难听。”","徐凤年捉弄道：“教你吹口哨的时候已经领教过了。”","小姑娘抬脚去踩徐凤年，被躲掉，心有不甘的小姑娘开始追杀世子殿下。","站在楼梯口的鱼幼薇悄然感慨：“这小姑娘胆子真大。”","打闹了会儿，徐凤年看到青鸟站在门口，脸色不太自然。","徐凤年心中一动，用手按住小姑娘的脑袋，另一只手指了指鱼幼薇，笑道：“李子，你先跟这位鱼姐姐玩，我得去接个人。”","小姑娘哦了一声。","徐凤年在门口转身望向鱼幼薇，吩咐道：“你照顾下李子，对了，这两天需要你舞剑。”","鱼幼薇皱眉，终究还是没有拒绝。","徐凤年飞奔到梧桐苑，拿起两盒棋子，朝湖跑去。","只见一女子牵马而行。","身后王府管家仆役都个个大气不敢喘，老鼠见着猫一般战战兢兢。","徐凤年小跑过去，丢了个眼神，一群噤若寒蝉的仆人如获大赦，登时呈现鸟兽散。","徐凤年笑脸谄媚道：“二姐，累不累，饿不饿？”","被世子殿下溜须拍马的女子瞥了一眼徐凤年腰间绣冬刀，眼神更冷，没有作声。","徐凤年并不气馁，小心翼翼陪在她身侧，道：“二姐，我在武当山上给你刻了一副棋子，按照你的十九道，三百六十一颗，你瞧瞧？”","在王府，下人们都知道大郡主徐脂虎惧怕大柱国，大柱国怕世子殿下，而徐凤年又怕徐渭熊，一物降一物，到了二郡主这里似乎就不再怕什么，天不怕地不怕的，身为女子都敢在北凉战阵上提剑杀人，王府上下就没谁不对这位城府韬略俱是超人一等的她感到毛骨悚然。那姜泥算是有骨气硬气的女婢了，一样被徐渭熊丢到井底三日三夜，拉出井的时候，原本那么水灵的一个姑娘，就跟没了生魂的厉鬼一般。","徐渭熊看也不看棋盒棋子，默然前行。","徐凤年冤枉喊了声姐。","“我是你姐？”","徐渭熊冷声说道。","徐凤年脚步不停，嘀咕道：“我练个刀，至于这么跟我闹嘛。三年多没见，都没笑脸了。”","徐渭熊悍然出手。","暮色中，一条光华暴涨。","徐凤年左手手背一阵抽痛，棋盒脱手，一整盒一百八十颗白色棋子在空中下坠，溅落起一百多朵水花，当真是天女散花。","徐渭熊继续前行，不理睬呆立当场的世子殿下，她只是面无表情道：“我瞧见了。”","只剩下一盒黑棋的徐凤年望着二姐身影远去，久久才叹息一声。","第二日，徐凤年去洛图院探望徐渭熊，二姐闭门不见。","第三日，二姐的人总算是见到了，这还是徐凤年翻-墙爬楼的功劳。","她卧榻单手捧一本不为当下士子推崇的《考工纪》，对徐凤年视而不见。","徐凤年嬉皮笑脸想要去榻上躺着，徐渭熊身畔古剑铿锵出鞘半寸。","徐凤年无奈道：“二姐，什么时候能消气？”","她悄然道：“我马上就要回学宫，不见到你，自然不生气。”","徐凤年愣了愣，问道：“你不在家里过年？不等徐骁回来？”","徐渭熊只是悄然翻了一页。","徐凤年默不作声。","从晌午坐到黄昏，徐凤年放下孤伶伶一只棋盒，落寞离开干净素洁好像一个雪洞的洛图院。","徐渭熊起身下榻，吃过一些点心，看了眼窗外天色，便去马厩牵赤蛇，她说要走便是真走，绝不拖泥带水。","牵出那匹因缘际会下才驯服的通灵爱马，徐渭熊犹豫了一下，返身回到院子，拿了一样小东西。","徐凤年站在王府门口，亲眼望着一马一人一剑决然离去。","不用去洛图院看，徐凤年都知道那盒棋子就摆在远处。","何苦来哉。","世间哪有喜欢孤身远游的女子？","徐凤年走向清凉山山顶，那里的黄鹤楼下，会有一场用天下稀有来描述都不过分的歌舞。","本来是送给李子小姑娘的。","不曾想却送了二姐。","这支《煌煌北凉镇灵歌》便是由离去的徐渭熊填词。","徐凤年的谱曲。","今晚会有鱼幼薇的剑舞。","红麝青鸟众女的黄钟大吕。","绿蚁黄裳等三十余乐师的琴瑟笙竽。","歌女舞姬一百六十人。","清凉山巅，灯火如白昼。","整座城都能仰头看到这边的灿烂。","整座城都能听到那宏大天籁。","城内百姓疯狂传送消息：“世子殿下又要赏曲儿了！”","黄鹤楼下。","焰势如虹。","“北凉参差百万户，其中多少铁衣裹枯骨？”","“功名付与酒一壶，试问帝王将相几抔土？”","“山上走兔，林间睡狐，气吞江山如虎。”","“珍珠十斛，雪泥红炉，素手蛮腰成孤。”","“十万弓弩，射杀无数。百万头颅，滚落在路。好男儿，莫要说那天下英雄入了吾觳。小娘子，莫要将那爱慕思量深藏在腹。”","“来来来，试听谁在敲美人鼓。来来来，试看谁是阳间人屠？”","……","《镇灵歌》总计一千零八字。","在北凉军中广为流传。","城楼上，只有寥寥三人，徐骁，义子陈芝豹，以及最后被他们拦下的徐渭熊。","徐骁右手悬空捧着一碗烈酒，闭目凝听歌声，左手拍打膝盖。","陈芝豹神情肃穆。","徐渭熊听到一半便下楼。","她手心攥着一颗漆黑如墨的圆润棋子。","黄鹤楼。","第一次见识如此浩大煌煌阵仗的小姑娘已经惊讶得说不出话来，身边胆怯的笨南北吓得撒腿就跑，没了踪影。","李子怔怔望向不远处斜卧在榻的世子殿下，只见他慢慢喝着酒，头戴一顶紫金冠，一袭白袍，眉心一抹猩红，好像忘忧的天仙。",""]}