{"id":21,"error":0,"name":"雪中悍刀行","title":"正文 第二十一章 好大的大国手","content":["听潮亭内，大柱国亲眼看到两骑出府，笑着回阁坐在首席幕僚李义山的对面，轻声问道：“元婴兄，你说这混帐小子是骗严家小姑娘多些，还是救严池集那书呆子一家老小六十九口多些？”","李义山平淡道：“都有。”","徐骁笑道：“这陵州牧的位置就这般不值珍惜？老小子严杰溪过于纸上谈兵了，以为跟王太保拉上关系，女儿即便侥幸成了皇妃，就能逃离我的掌心？躲去天子脚下牢骚我几句，就能扳倒我？也不想想他这些年在凉地的日进斗金，是拜谁所赐。没这些金银，他拿什么去笼络王太保，去跟大内那位韩貂寺称兄道弟？这一点，反倒是李功德聪明许多，总还是记得谁才是他真正的衣食父母。这种人，才能活得久。”","李义山平声静气道：“哪来那么多温顺鹰犬任由你驱使，偶尔窜出几只跳墙疯狗，不正和你意？若凉地年年天下太平，没有边境上的厉兵秣马，没有严杰溪这些个蠢蠢欲动的所谓清流忠臣，你这位置，岂不是更难坐？后半辈子都在忙自污其身自辱其名勾当的名臣将相，还少吗？你已经很不错了，尚且能够拒绝公主招婿，天下文人骂了十几二十年，还没戳断你的脊梁骨，足以自傲了。”","大柱国对此云淡风轻，不作任何评价。","李义山略微自嘲，“那小子脂粉气淡了，痞气倒是更足。”","徐凤年初回府没多久，来楼上送酒，就被拉着手谈了几局，结果李义山气得不轻。对李义山来说这围棋不管如何十九道如何纵横变幻，终究是静物死物，摆出再大的仗势，都是鬼阵，不入上乘大道，李义山本就不喜，可徐凤年儿时恶劣，静不下心，要想把这家伙屁股钉在席子上，找来找去，就只有这坐隐一途，李义山私下颇为欣赏那小子与生俱来的超卓回忆，两人对弈，起先还有棋墩棋子，后来便系数撤去，只是虚空作落子状，横竖十九，事先说好落子根位，不可反悔，这些年打磨下来，李义山胜九输一，不曾想这趟游历归来，徐凤年不知从何处学来层出不穷的无理手筋，越是收官，越是横生乱拳打死老师傅的效果，李义山结实狼狈了几回，差点要拿酒壶砸这胡乱一通的兔崽子。","盘膝而坐的李义山略显无奈，轻淡笑道：“我们听潮十局，看来要四胜四负了。这小子如我所愿，捡起了武学，但下棋却下赢了我。”","徐骁哈哈笑道：“这不还剩两局，不急不急。”","李义山提起笔，却悬空静止，问道：“上阴学宫那位祭酒要来找你下棋？”","徐骁呵呵道：“可不是。”","李义山讥笑道：“当初以九国做棋子，半个天下做棋盘，好大的气魄，可也不见他们下出几手妙棋，眼高手低，坐而论道。被你一顿砍杀，什么布局什么棋势都没了。”","徐骁道：“渭熊还在那边求学，总得给些面子。否则你也知道我脾气，书生意气，浩然正气，这两样，对我而言，最是臭不可闻。”","李义山笑而不语。","徐骁突然问道：“你说玄武当兴还是不当兴？”","李义山反问道：“王重楼等于白修了一场道门艰深的大黄庭关，你就不怕武当山跟你翻脸？”","徐骁一笑置之。","王府僻静小院中。","徐凤年与老魁一同盘膝坐在庭院廊中，慢慢诉说那场雪中厮杀每一个细节。如果出刀不够果决，刀速过于求快而余力不足，或者应对不当浪费了丁点儿气力，都要被老魁拿刀背狠狠一阵敲打，教训后才附带几句简明扼要点评，老魁终究是用刀用到极致的高手，哪怕没有设身处地，由徐凤年说来，与亲眼所见并无两样。徐凤年不要那上乘口诀，老魁也不主动抖显露压箱本领，一老一小就跟相互猜谜一般，就比谁的耐性更佳。","白发老魁靠着一根朱漆围柱，笑问道：“小娃儿，既然是为了去取回城头剑匣，你怎的不学剑，岂不是更爽利？再说了，行走江湖，年轻人不都爱佩剑？一剑东来一剑西去之类的，听着就比用刀潇洒厉害，咦，那词叫阳春什么来着，爷爷一时间给忘了。”","徐凤年正襟端坐，绣冬横放在膝上，轻笑道：“阳春白雪。”","“这凉地都喊你徐草包，冤枉！”老魁一手拍大腿，一手拍在世子殿下肩膀上，后者差点前扑倒地，一个摇晃才好不容易稳住身形。","徐凤年自嘲道：“老爷爷你眼光真是一般，比刀法差了十万八千里。”","老魁洒然一笑，“等爷爷我与那耍斩马刀的魏北山一战，就真要离开这地儿了，小子，有想好以后的路子？”","徐凤年将手放在绣冬刀鞘上，苦笑道：“还能怎样，先去阁内找本速成的内功心法，然后听天由命。实在不行，便把乱七八糟的各派武学都囫囵吞枣死记硬背了，以后临阵对敌，总能占到点小便宜。我的根骨应该相当一般，不太可能像老爷爷这般一力降十会。若再不使点登不上台面的小伎俩，何时才能去那武帝城。对了，当年王仙芝真是双指捏断了老一辈剑神李淳罡的‘木马牛’？”","老魁点了点头，心有戚戚。对天下最拔尖的武夫来说，老怪物王仙芝一直是一座不得不去面对的高山，以至于不说打败他，只需打成平手，便可稳居十大高手之列，足见那位百岁老人的强悍无匹。","徐凤年慢慢起身，明日还要早起。","今夜，未来皇妃的府上估计已经是鸡飞狗跳了吧？","第二日，北凉王府来了个贵客，上阴学宫的一位教书匠，听说地位仅次于学宫大祭酒，是三位祭酒之一，这三人一般被尊为稷上先生，教的可不是一般经书典籍，而是圣人大道。上阴学宫的士子来自天南地北，不分地域，不重身份，无关贫富，只需通过学宫三年一度的考核，便可入学，成为上阴学士，这些鲤鱼跳龙门的学子，又被誉为稷下学子。如今学宫大祭酒齐阳龙是当朝国师，地位超然，神龙见首不见尾，来访的祭酒，世人只知道姓王，在上阴学宫特地教授纵横术和王霸略，曾经在名动天下的两场大辩中先胜后负，赢了名实之辩，却输了天人之争，从此少有露面，收徒苛刻，近十年只收了人屠徐骁的次女徐渭熊做学生，还放话说是这将是他的闭关弟子，衣钵可传，此生足矣。","徐凤年在与二姐徐渭熊的寥寥几封来往书信中，模糊得知这个稷上先生是个棋痴，最爱观棋多语。至于学问深浅，徐凤年不去怀疑，既然能当二姐的师父，再差都差不到哪里去。","白鹤楼下摆了一局棋。","义子袁左宗站于远处，只留大柱国徐骁和远道而来的稷上先生手谈有乐。","徐凤年登上山顶，只看到王先生的侧影，容貌清癯，一袭朴素青衫，一双麻鞋，腰间系了一块羊脂玉佩。","与徐骁在棋盘上对垒，一幅胸有成竹的神态，风范不可谓不高雅，气势不可谓不出尘。","世子殿下心想这上阴学宫的祭酒果真是底气深厚，寻常高人再高，见到徐骁不一样大气不敢喘？哪里能有此人的镇定清逸。","世外高人，不过如此了。","徐凤年敛了敛心神，恭敬走近，大柱国和稷上先生都在凝神对局，棋盘上大战正酣，皆是没有抬头。","存了敬畏心思的徐凤年定睛一看，差点喷出一口血。","熟谙纵横十九道的大国手，或大海巨浸，含蓄深远，居高临下。或精细夺巧，邃密精严，步步杀机。可眼前这两位？徐骁是个一等一的臭棋篓子，徐凤年自然一清二楚，起先看到两人对弈，还想着是王先生在以大雅对徐骁的大俗，不曾想……他娘的，这棋局咋看咋像一团乱麻啊！好像两个孩童在那泥泞里打滚斗殴，与国手境地绝没有半颗铜板的关系。看情形，这位稷上先生的棋力根本就是和徐骁不相伯仲，难怪会杀得难舍难分。最让徐凤年无法接受的是这位王先生自以为走出了一记强手，都要配合一段自我认同的评语，类似“不走废棋不撞气，要走正着走大棋，做大龙屠大龙”“棋逢难处小尖尖，台象生根点胜托，嘿，但我偏不点，这一托，真妙，可登仙”。","徐凤年瞪大眼珠，怎么都没瞧出妙处，只看到昏招不断，惨绝人寰。","稷上先生盯着胜负五五分的局势，洋洋得意道：“棋坛三派，共计十八国手，唯赵定庵、陈西枰不能敌，余皆能抗衡。”","徐凤年脸庞忍不住抽搐了一下。","徐骁面无表情，拈子不肯落子。","稷上先生抽空终究抬头，神色和蔼道：“世子殿下，你说大柱国这颗轻子当弃不当弃？”","徐凤年缓了缓呼吸，笑**道：“不好说，稷上先生布局缜密，超轶幽远，我看白棋多半是输了。”","没料到，一气之下的徐骁误打误撞被逼出了一手好棋，稷上先生总算是感到了危机，却不是沉着应对，而是立马伸手去提起徐骁的那颗落子，厚颜笑道：“大柱国，容我悔一棋。”","徐骁似乎习以为常，努了努嘴，示意眼前这位祭酒自己动手。","徐凤年有点傻眼。","这盘棋最终以稷上先生悔棋十数次后艰难险胜，徐凤年看完以后对上阴学宫已经没有任何崇敬和憧憬。","王大先生拍拍屁股起身，神清气爽道：“我一生对弈无数，时至今日，仍然未尝一败。”","徐凤年陪着笑道：“稷上先生才是首屈一指的大国手。”","下完棋，大国手便告辞下山，不下棋的时候，气态确实挑不出瑕疵，十足的仙风道骨。","徐凤年呆立发愣，喃喃道：“何来的未尝一败？”","徐骁笑骂道：“未尝一败，这倒是真的。不过是因为他只和比他棋力差的对弈，没有把握的，便识趣地作壁上观。”","徐凤年苦闷道：“二姐跟这样的稷上先生进修经纬术？”","徐骁起身后，望向山脚，轻笑道：“能立于不败之地，还不是国手吗？”",""]}