{"id":39,"error":0,"name":"雪中悍刀行","title":"正文 第三十九章 糖葫芦和头颅","content":["虽说三十万铁骑驻扎边境，铁甲森森，可北凉边境似乎总并不得安宁，燕剌王胶东王等几大藩王历年奏章都是千篇一律的报平安，唯独异姓王徐骁，每年都要跟朝廷诉苦，北莽也配合，隔三岔五就出兵扰境，一年一小战，三年一大战，互有胜负，久而久之，朝中清流便开始嚷嚷这是徐骁心怀叵测，裂土封疆竟然还不满足。","这些自视王朝股肱一国良心的士子多半被皇帝在殿上呵斥几句，稍重的就“贬”出京城，往往在地方郡州攒够了资历，隔个五六年便能回调入中枢，委以重任，久而久之，再后知后觉的及第士子们都咂摸出这是条终南捷径了，这些年徐瘸子在天下学子心中简直就是一道绕不过的槛，不骂上几句，都不好意思说自己是忠臣。今年年末最后一次殿议，新晋武英殿大学士温守心让家仆抬着棺材，一路抬到皇城门口，才五十岁不到的重臣，便带血书请死，以求清君侧。京城学子无不拍手叫好。","北凉，徐字王旗在风中猎猎作响。","旗下，大柱国徐骁策马缓行，身边只有一位英俊男子，面如冠玉，书生意气却身披戎装。不佩刀剑，只是空手，腰间系着一条羊脂美玉腰扣，卓尔不群。其余数位北凉赫赫骁将都要拉开落后一大段距离。","徐骁拿到一份从京城送来的密报，轻笑道：“清君侧？我离陛下可是离了好几千里。这帮老书生，就不知道省点气力回家去对付房中美妾。”","而立之年的清逸男子笑而不语，骑马于人屠徐骁身畔，神情自若，气势不输太多。天下百姓都说大权在握的北凉王之所以驼背，是背负着几十万不肯归乡的孤魂野鬼，之所以瘸子，是被旧九国第一武将的冤魂在牵扯。这些寻常人家的津津乐道，自然会被以板荡臣子自居的士子们嗤之以鼻，徐瘸子行伍一生，受伤无数，哪里是什么三头六臂的魔头，分明是只个奸诈篡权的武夫，再者，徐瘸子多少年没有回过京城了？朝中除了上了年纪的老臣，绝大多数都不曾跟大柱国打过交道，以至一面都没见过。天下脚下，谁会被这些虚名吓唬到？","徐骁握住缰绳，望向东北方向，拎着马鞭，抬臂指导了几个地方，感慨道：“太久没去那里，跟我作对几十年的老家伙们，老的老，死的死，好像已经没人记得我的心狠手辣了。现在这些小后生的死谏，热闹倒是热闹，就是少了点赤诚。再这么下去，迟早要书生清谈误国。西楚当年如何，那般得民心得士子心，前车之鉴啊。如今北莽彪悍，如狼似虎，觊觎已久，敢说只需北凉铁骑一撤，就凭燕剌胶东那些软蛋将卒，几次冲杀就要哭爹喊娘。东南蛮夷难驯，剿则平，退则反，叛复无常，难保就没有**的逆臣贼子在幕后煽风点火。西域戎民政教一体，响当当铁板一块，几乎油盐不进，这我不管，井水不犯河水就是，好嘛，现在连那密宗红教都开始打我儿子的主意了，去她那边双修？这不成了上门女婿？！这婆娘真是活腻歪了，信不信老子带着铁骑把她从烂陀山绑到北凉，给我儿做奴做婢！”","容貌神逸的男子笑容浓了几分，丝毫不怀疑大柱国长驱直入西域千里。铁骑往东不易也不妥，可若说马蹄往西踏去，朝廷十分乐见其成。","这男人言语不多，一手握缰绳，一手覆在腰扣上。这条螭纹玉带扣，渊源极深，雕有双螭搏杀争抢灵芝，是昔日天下四大名将之首叶白夔的亲爱物，至死才被剥下，徐骁亲手转赠于身边男子。","这嫡系心腹便是陈芝豹，北凉三十万铁骑威望仅次于徐骁的小人屠，便是他一手将自己和叶白夔共同逼入了相互搏命的死地，两军对垒，胜负持平的决战前，陈芝豹一骑突出，两绳拖拽着两名风华绝代女子，最后当面刺死了那位无双名将的妻女。","经此几乎可谓定鼎的背水一战，早前已经坑杀降卒无数的陈芝豹凶名再度暴涨。","徐骁笑问道：“芝豹，多久没见到我家渭熊了？”","小人屠脸庞棱角坚毅，却显露一抹不易察觉的温和，只是言语依旧毕恭毕敬：“回禀义父，已经小四年了。”","徐骁策马狂奔，大笑道：“那你可要小心，她这趟急慢慢赶回北凉，心情不算好。”","陈芝豹甩缰跟上。","北凉猛将如云，虎狼悍卒更是不计其数，可能与大柱国并肩而行的，唯有不披甲胄时永远一身白衫的陈芝豹！","————","一骑疾驰。","马是出现于古画《九骏图》中的赤蛇，连相马高人都不觉得这种灵性非凡的骏马真的存在，赤蛇在古书上是龙王化人后的陆地坐骑，额高九尺，毛拳如麟，最玄妙在于马鼻冬眠有一对通红小蛇，马死便出，再觅新主。","赤蛇马背上坐着一位相貌平平的青衫女子，腰间挎一柄古剑，朴实无华。","骏马过于速度奔雷，以至于尘土飞扬如一线。","她已经能遥遥看到城头。","城中，更是尘嚣四起。北凉半营三百余铁骑悬刀持弩倾巢而出，在闹市冲杀而过，气势惊人。分兵两路，围住了两座不起眼的客栈。","当年北凉王徐骁马踏江湖，与以往国战有所不同，每一铁骑标配便是如今凤字营一身装备，披轻甲，方便马下步战，除了膂力惊人的将校可提陌刀，其余皆挎制式凉刀，弓弩手背箭两筒，四十余根。","若是单打独斗，除了百战成名的北凉武将和一些出身绿林草莽或者江湖宗派的悍卒，都无法跟江湖门派里的人物对敌，可当北凉铁骑聚集超过一百人，战场上死人堆里磨砺出来的配合能力便凸显出来，尤其是一整营铁骑或策马或持弩有序推进，少有敌手能摧其锋芒。何况人屠徐骁麾下从来不缺身手与人品截然相反的鹰犬走狗，这批人，杀起同根生的江湖人士，比北凉铁骑更为得心应手，一颗头颅便是金十两几十两的，更有甚者，一些个门派领袖，一颗头颅能够价值千金，加上附赠秘笈数本，事成还有官爵在身，谁不杀红眼？","反正好的羊毛都长在肥羊身上，徐骁最擅长用望梅止渴的法子驱人卖命。","那一场在江湖上燃起的滚滚硝烟，简直是一场三百年不遇的浩劫！","要不然徐凤年能被好像过江之鲫的仇家给惦记？兴许是江湖侠士们觉得杀徐骁难如登天，而去杀两个小闺女又嫌跌身份，杀徐龙象那痴儿也不算好汉，于是便一股脑把刀尖矛头对准了无辜可怜的世子殿下。","也不是所有背负血海深仇的江湖豪侠都愿意去北凉王府飞蛾扑火，这么多年，一拨接一拨，都他娘的有去无回！报仇是顶天的大事，可命都没了还咋整？能熬出一身本事去叫板北凉王徐骁的角色，哪个是蠢货？如今更有隐蔽传言那纨绔世子是个阴损至极的王八蛋，不知哪天趴花魁的白滑肚皮给趴出了“先开门再放狗咬人”的歹毒点子，这就让他们愈加捶胸顿足，这世子虽说是不懂经世济民半点的草包一个，可害人的本事却跟人屠徐骁学了不少，真真切切是该杀该死。","此时，被认为该杀该死的世子殿下和小姑娘一起来到离其中一间客栈很远的街道，徐凤年在路边摊子要了两串糖葫芦，别奢望出门极少亲身照顾银两的世子殿下会付账，小姑娘看到徐凤年拿了糖葫芦就走却没被追债，更没被打，十分佩服，没办法，即便见识到了北凉王府的气派，小姑娘一直没办法把乞丐徐凤年跟世子殿下联系在一起，在她看来，徐凤年还是面黄肌瘦的时候更顺眼些，与她坐在河畔柳树上扎枝条头环更有趣些，给她撑腰一起与村妇骂战更过瘾些，唉，世子殿下有什么好，一个身无分文的徐凤年就够了嘛。","小姑娘伸出****着一颗糖葫芦，很忧伤地思量着。","徐凤年说过，少女情怀总是诗。所以她这个年纪，怎么忧伤忧愁忧心都会好看，等以后变成了少妇，就完蛋了，他说少妇情怀总是湿，湿？她不太明白，可知道肯定不是什么好事。他每次坏笑，都有人要遭殃。","遭殃次数最多的老黄哪里去了，她想了想，还是没问。","徐凤年嘎吱嘎吱咬着糖葫芦，听着远处阴冷的弓弩嗖嗖声以及跟着响起的哀嚎，心情很不错。","他不担心吓到身边这个死缠烂打要一同出门的小姑娘，以前和老黄一起千辛万苦下套逮住了头小野猪，起先徐凤年没摸到窍门，加上下刀不够爽利，皮糙肉厚的野猪挨了几下都没死，她看不过去，拿过刀唰唰唰就给那头野猪捅杀了，立即死得不能再死……","难怪她说要做女侠，而不是那些笑不露齿的大家闺秀。","徐凤年喜欢她，就像喜欢自己的妹妹。","所以她跟王府里任何人都是不一样的。","老黄生前恐怕也就只有她这么一个谈得来的朋友知己了。","右腰悬挂绣冬的徐凤年停下咬糖葫芦的动作，盯住前方巷弄拐角一对年轻男女。","小姑娘抬头看到徐凤年又在坏笑，只是扯了扯他的袖子，很聪明地没有出声。","徐凤年眨了眨眼睛，对小姑娘摇摇头，然后独自前行。","年轻女人死死攥着青年男子的手，摇头道：“何师兄，别去！事情已经败露，再去就是送死，一两百人的北凉铁骑，不是我们能够对付的啊！”","姓何的男子双眼通红，脸色惨白，悲愤欲绝道：“师妹，可是你爹娘都在那里啊，我若非师父师娘收养，早就饿死街头，一日为师终生为父，便是死，我也要去！”","女子面临父母注定双亡的惨剧，竟依旧冷静到冷血，加重力道拉住同门师兄的手腕，咬牙道：“何师兄，若你都死了，连那徐凤年徐渭熊这对狗男女的面都没见着，这样死算什么？这样的孝就是你的孝？！”","那位气血冲头的师兄仍是执意要去赴死。","姿色不俗的女子松开手，一巴掌扇在他脸上，冷笑道：“那你去死好了！”","没了牵扯的师兄每走一步，她便从口中吐露几字：“我倒要活着！那徐凤年体弱却贪色，我就算进了青楼勾栏都不悔，先把身子交给那世子殿下几次，直到他完全麻痹大意，被他玩弄几次，到时候我杀他时便捅下几刀！这世子不知死活自称从不摧花，我便要他死在温柔乡中！”","师兄心痛如绞，却依然大步前行。","江湖恩怨江湖了，江湖儿郎江湖死。","这可能很傻，但江湖不比经纬谋略的庙堂，傻子的确很多，只认得一个孝。愚孝也不顾。","等他走远，女子不屑道：“这等废物，我爹娘白养了二十几年。”","“骂得好，一点大局都不懂，死了也是白死，还是姑娘你能够忍辱负重，可歌可泣。我若是那世子殿下，可舍不得杀你这样沉鱼落雁的美人。”","女子惊悚转身，看到一个锦衣华服的公子哥靠着墙壁，一脸嬉笑表情，左手提着一串糖葫芦。","她看过一幅几乎看腻捧烂的画像。","所以认得眼前男子，化成灰都认得。只是画像上姓徐的世子殿下眼神轻浮，气象孱弱，而此时应该叫徐凤年的他，怎么有一身凌人气焰？！","不等她巧舌如簧。","绣冬刀便出鞘，她身后厚实墙壁被划出一道深达数尺的裂缝。","女子头颅坠地。","徐凤年丢掉那串糖葫芦，望着地上那颗死不瞑目的头颅，平静道：“谁说我不杀女子？”",""]}