{"id":42,"error":0,"name":"雪中悍刀行","title":"正文 第四十二章 阴间换刀，阳间喝酒","content":["徐凤年去武当前以为排到第十一的天下十大高手，便是天底下杀人放火最厉害的十人，上山才知道真正的高手有些隐于山林，有些不屑上榜，有些深藏不露，所以徐骁说那个被听潮亭**的老魔头是一双手数得过来的高手，便知道这尊大妖一旦放出去亭外，就没人能挡得住他兴风作浪，徐凤年掂量了一下，恐怕只有老黄和湖底带刀老魁加在一起才行，可老黄死了，剑匣都在竖在武帝城头被人笑话，白发老魁走了，以他的脾气，哪里愿意给世子殿下做马前卒，徐凤年一个人能有几斤几两去降妖伏魔？","扳手指算一算亲眼见识过手段的，武当掌教王重楼肯定算一个，剑痴王小屏大半个，骑牛的能算半个？王府内那批守阁人大概只能算小半个了。","徐凤年望向听潮亭，猜测老妖物的身份来历，没有头绪，笑问道：“王府上到底还有哪些宝贝，都别藏着掖着了，跟我透个底？”","徐骁喝了口滚烫黄酒，抹嘴道：“差不多没了，都是我积累半辈子的家底，还不够你折腾？”","徐凤年嘿嘿笑道：“就没啥传家宝？”","徐骁苦闷道：“有倒是有，可那等我死了才能送你，不到山穷水尽家徒四壁，哪能随便搬出来。”","徐凤年轻声道：“都快过年了，说点吉利话。”","徐骁望向平静湖面，似乎觉得乏味，撒了一把饵料，引来一幅锦鲤翻腾的鲜艳画面，这才感慨道：“身子骨不如从前啦。年轻的时候三四斤牛肉就着酒下肚毫无感觉，烤全羊能一次性处理半头，现在啃不动了，看见油腻就反胃。”","徐凤年笑道：“好人不长命祸害遗千年，你这种千夫所指的大恶人，就算没一千年，活个一百岁总没问题吧？”","徐骁没有出声。","徐凤年坐直身体，抓了把饵料准备抛入湖中，湖心亭四周因为徐骁第一把早就聚集了几百尾游曳鲤鱼，所以世子殿下才有抬手动作，便有百来尾贪食锦鲤跃出湖面，以前徐凤年无聊，会捧着几大盒饵料划船而行，那种铺天盖地俱是鲤鱼的风景，才最旖旎雄伟。昨天带着小姑娘便爽爽快快大玩了一次，她一半惧怕一半冷艳，表情十分生动有趣。因而这些年北凉纨绔与世子殿下争花魁抢青倌，板上钉钉的自取其辱，只不过她们假若有幸进入北凉王府，徐凤年最多是给她们一小盒鱼饵，他往往在一边看戏，并不奉陪。","年末，在九华山敲完钟，吃过不温不火的年夜饭，徐凤年来到芭蕉院，鱼幼薇坐在窗口逗弄武媚娘，这只白猫愈发肥胖了，雪球一般，煞是可爱。","徐凤年伸出绣冬刀鞘，武媚娘便乖巧抱住。","徐凤年提了提，啧啧道：“该有十斤重了，以后就叫武胖娘。”","鱼幼薇抱过憨态可掬的武媚娘，瞪了一眼疑惑风情的世子殿下。","徐凤年坐下后，拿了块桂花糕丢到空中，仰头，刚好掉入嘴中。这糕点是鱼幼薇亲手调制笼蒸，别有风味，一出世便深受王府上下欢迎追捧，王府有桂树百株，清秋时节，她便采摘了新鲜桂花，绞汁去渣挤去苦水，用上好**糖浸泡，小心密封窖存起来，等到制糕时，再拿出来，桂花糕入口即化，细软滋养，吞咽酥滑，这味道，徐凤年很喜欢，连带着看向鱼幼薇的眼神，都有点深意。不再做那花魁不再做那鱼玄机的她被看得紧张兮兮，抱紧了武媚娘，一不小心将丰腴**给挤压得厉害了，大半个滚圆的弧度相当**。","徐凤年含糊问道：“等不急了吧？”","鱼幼薇挑了下眉头，只是发出一声软腻鼻音：“嗯？”","徐凤年笑道：“我就知道。”","鱼幼薇给徐凤年的自说自话弄糊涂了，问道：“知道什么？”","徐凤年身体倾斜靠向她，笑**道：“天色不早了。”","鱼幼薇没有作小女子状的面红耳赤，更没有惊慌失措，只是摸了摸武媚娘的脑袋，细声细气道：“还没怎么的，整座梧桐苑就瞧我不顺眼了，你能吃到这桂花糕，可是我在桂花树下磨破了嘴皮才跟一个丫头央求来的，要是在这里过了夜，我跟武媚娘岂不是要去喝西北风了？”","徐凤年笑道：“那丫头是绿蚁还是黄瓜？回头我说她去。”","鱼幼薇笑了笑，笑里藏刀，却很点到即止地没有去背后出刀。","徐凤年伸手点了点鱼幼薇额头，动作温柔，笑道：“你跟那帮小丫头赌气作甚，这样不好，女人大气才能让人心动。”","鱼幼薇愣了一下。","徐凤年起身伸了个懒腰，把剩下半盒井然静卧于锦绣食盒的糕点都塞进嘴里，耍着绣冬刀远去。","去年老天爷格外吝啬，只是模糊下了两场小雪，很不尽兴。","所以姜泥所在的院子里只堆了一个历年来最小的雪人。","徐凤年进了冷清院子，瞥了一眼小巧雪人，幸亏头颅还在。","世子殿下看了会儿，自然也没能看出一朵花来，就转身离开。","年后到底带谁出去行走江湖，徐凤年至今仍是吃不准，护卫扈从肯定不缺，以他的身份带一百余铁骑出去没有太大问题，徐骁自会安排得当，不留太大话柄，加上徐骁安排几个王府圈养的得力鹰犬，明暗交叉起来，一般江湖人士想要刺杀无异于螳臂挡车，但若只是如此，最是怕死并且吃过苦头后的徐凤年还是觉得不够，白狐儿脸？他不一定肯走出听潮亭，两人交情向来是五两桃换半斤李，没有无缘无故的帮忙，徐凤年也想不出江湖上能有比武库更吸引白狐儿脸的武学秘笈。","难不成真要去找那听潮亭下的半仙半魔？","徐凤年不知不觉走到了“魁伟雄绝”九龙匾下，吓了一跳。","先皇御赐的这块牌匾字的意境倒不是霸气，可那四个字在徐凤年看来实在是……还是四个字，不堪入目。","没来由想起了远在千里外的二姐徐渭熊，很多时候她比世子殿下愈加睚眦必报，却习惯在大事上通透无碍，小事上小肚鸡肠，像徐凤年本就该喊她一声二姐，她却觉得刺耳，从小就非要徐凤年喊她姐，把二字去掉。徐凤年也不知道二姐跟大姐徐脂虎争这个有什么意思，早生晚生是天注定的事情嘛。徐凤年徐龙象兄弟关系和谐，徐脂虎徐渭熊姐妹关系却实在一般，妹妹觉得姐姐作风**，是个花瓶，姐姐好歹是姐姐，度量大些，却也喜欢恶作剧当面称赞徐渭熊沉鱼落雁闭月羞花倾国倾城，尤其是写得一手好字……","女人心思，比天道更深不可测。相信山上那个年轻师叔祖对此会十二分赞同。","徐凤年自嘲道：“下了山，竟然有点想念那骑牛的了。”","他自顾自哈哈笑道：“前两天一口气让人送了一箱子艳情**送上山，不知道骑牛的有没有被他二师兄吊起来抽打？”","“徐乞丐，你还是这般无聊。”","白狐儿脸的清冷嗓音从阁楼内飘出。","徐凤年推门而入，看到白狐儿脸站在大厅白玉浮雕《敦煌飞天》下。","徐凤年乐呵呵道：“这称呼一年多没听见了。”","世子殿下挎刀小巧绣冬，白狐儿脸腰悬朴拙春雷。","徐凤年没羞没臊自言自语道：“原来我们也挺登对。”","白狐儿脸慢慢转头，将视线从壁画转到徐凤年身上，杀机横生。","徐凤年无奈道：“我是说绣冬和春雷！”","废话，白狐儿脸再美，世子殿下也不至于喜欢上一个爷们。","白狐儿脸重新望向那六十四位个个等人高度的敦煌飞天，头戴五珠宝冠，或顶道冠，或束圆髻，秀骨清像，眉目含笑，她们上体裸露，肩披彩带，手持笛箫芦笙琵琶箜篌种种乐器，云气扶摇，飘飘欲仙。","好一幅天花乱坠满虚空的仙境。","世子殿下很小就知道骑在徐骁脖子上去触目飞天的裸露**，这不是根骨清奇是什么，不是天赋异禀是什么？！只不过长大以后，次数便少了，终究徐脂虎最喜欢拉着徐凤年一起睡，等弟弟十二三岁都没放过，徐凤年睡觉喜欢搂紧脖子抚摸耳垂的习气便是她给惯出来的。","白狐儿脸挪了几步，盯住了西北角顶部一位飞天，这一身天仙臂饰宝钏，手捧凤首箜篌，仔细打量，竟然只有一目。","徐凤年没上心，只是心有余悸道：“徐骁说这听潮亭底层**着一个老怪物，白狐儿脸，你小心点。”","白狐儿脸顿悟一般，春雷出鞘，击中那身飞天的眼睛，春雷反弹归鞘。","只见那一身飞天纹丝不动，其余六十三身飞天却开始缓慢漂移起来。","一扇门出现在两人面前。","徐凤年看得目瞪口呆，喃喃道：“这是画龙点睛了？”","白狐儿脸径直走入。","徐凤年想要拉却没有拉住，犹豫了一下，跟着走进漆黑昏暗中，借着大厅月光，能够看到是一条通往地下的楼梯。","白狐儿脸抽出春雷，以清亮刀锋照映道路。徐凤年跟着抽出绣冬刀。","等徐凤年默数到六十三，楼梯逐步光亮清晰起来。","是一座四颗夜明珠镶嵌于四面墙壁的大厅。","坟墓一般！","灵位！","摆满了北凉阵亡将校的灵位！","不下六百块。","大厅中央放了一块以供跪地祭拜四方的茅草垫子。","垫子遮掩不住一个更大的阴阳鱼八阵图。","徐凤年望着一块块牌位，只有小数为他熟知，都是北凉军的功勋武将，死于那场席卷天下的春秋乱战中。","一将功成万枯骨。","这只是书生语。","在这里，此情此景，才是真正的阴间。","白狐儿脸浑然不惧，只是问道：“你想不想以绣冬换春雷？”","心知不妙的徐凤年摇头道：“不想。”","明显恼火世子殿下不识相的白狐儿脸紧眯起丹凤眸子，死死盯着徐凤年，就跟打量一个灵位相差无几。","白狐儿脸已经看出目前春雷比绣冬更适合世子殿下的练刀。","徐凤年假装什么都没看见，不出意料的话，地底下就冬眠着那个一压就**了二十年的绝世高手，看白狐儿脸架势，分明是被勾起了好奇，以他的脾气，十有**是要去一探究竟，徐凤年可不想羊入虎口，他的第二次江湖逍遥游还没黔驴技穷到要铤而走险的地步。","白狐儿脸皱了皱眉头，破天荒妥协道：“我要再下一层，可这终究是你家，所以你若答应我，我除了与你换刀，还额外答应你一个条件。”","徐凤年当机立断道：“好。”","白狐儿脸愈加干脆，间接将春雷丢给徐凤年。","徐凤年接下春雷，却没急着把绣冬交换给白狐儿脸，而是正色问道：“我现在就能够提条件？”","白狐儿脸点点头。","徐凤年一本正经道：“条件就是我们现在别下去！你要反悔，就先杀了我！啊，不对，是打晕我！”","手中无刀的白狐儿脸瞪大那一对秋水眸子，看着握紧双刀的世子殿下。","突然，白狐儿脸莞尔一笑。","那些敦煌飞天若是比起此时的他，便没了仙佛气。","徐凤年看痴了，却依然没敢掉以轻心。","第一次在他面前展颜欢笑的白狐儿脸仿佛是嗔怒，对，女子作态的嗔怒，慢慢道：“这次算你赢了，徐无赖。”","徐凤年终究松了口气，鬼门关打转的滋味真他娘难受。","白狐儿脸伸出手。","徐凤年满眼疑问。","白狐儿脸怒道：“给我绣冬！上楼去，等你胆子长大些，我们再下去！”","徐凤年呆呆哦了一声，把绣冬刀抛给白狐儿脸，有点不舍，在武当山上就跟这位“小娘子”相依为命了。","一同回到楼上，白狐儿脸拿绣冬再敲飞天眼珠，壁画神奇恢复原样。","徐凤年得了便宜正准备溜走，没想到白狐儿脸并未生气，只是轻声道：“陪我喝酒。”","徐凤年跑去梧桐苑拎了两壶好酒回来。","两人坐在听潮亭雄伟台基边缘，白狐儿脸盘膝而坐，徐凤年双脚悬在台基外边空中。","白狐儿脸灌了一口酒，“北凉王是我见过最具枭雄气概的男子，但我这一年来仍是不懂即便徐骁推行法家和霸道，怎就成了一人之下万人之上的权臣，刚才看到六百多块灵位，似乎有些明白了。有六百人死心塌地替你卖命，你就是个草包，也能够威福一州。若这六百人都是英雄，愿意为你肝脑涂地，那当如何？世人皆知北凉王徐骁以六百骁骑起家，如今剩下没几个了吧？大概都在那里了。”","徐凤年望向夜空。","白狐儿脸柔声道：“有这样一个爹，是不是很累？”","徐凤年摇了摇头。","白狐儿脸摇晃着酒壶，嘲讽道：“你爹手段心机隐忍都是当世一流，你却是个无赖。”","徐凤年苦笑道：“就别挖苦我这个草包了，不就用绣冬骗你春雷吗，你要不甘心，我们换回来就是。”","白狐儿脸嘴角弧度诱人，再狠狠灌了口酒，喝酒都如此豪迈，道：“说吧，什么条件。”","徐凤年轻声道：“不提了，你要下去便下去，到时候告知我一声便是，我让徐骁多给你安排一些人手。”","白狐儿脸狐疑道：“你什么时候菩萨心肠了？”","徐凤年自嘲道：“我的朋友本来就不多，因为那一心要做板荡忠臣的陵州牧，去年又少了一个。不管你怎么看我，我都把你当朋友。”","白狐儿脸面无表情，只是仰头喝酒。","一壶很快就被他喝得滴酒不剩。","他伸过手，朝徐凤年要酒喝。","徐凤年晃了晃手中酒壶，笑道：“我喝过了你还要？”","脸色微醺的白狐儿脸大声道：“拿来！”","徐凤年递了过去。","一半惊喜一半懊恼，惊喜的是白狐儿脸如此心高气傲的一个人都开始跟自己不拘小节了，懊恼的是白狐儿脸看来千真万确不是个娘们了。","白狐儿脸说了句几乎让徐凤年吐血的话：“你要是女人就好，我便娶了你。”",""]}