{"id":14,"error":0,"name":"雪中悍刀行","title":"正文 第十四章 劣马黄酒六千里","content":["如果被徐凤年听到老爹和师父的讲述，一定要好好教育一下老黄以后取剑招的名字多用点心，三剑出鞘便是三斤，那四剑就是四斤了？","当下徐凤年最想问一问老黄那紫檀剑匣里到底有几个格子，放了几把剑。","大战迅速落幕，出人意料，这让原本就没看过瘾的世子殿下更觉得乏味不甘，心想老魁啊老黄啊你们俩好汉别心疼王府建筑，虽然拆便是，拆了又不要你们赔不是？","可人生十有**不如意，徐凤年总不能冲上去哭着嚷着求两位高手继续斗法。","刀剑无眼，生死自负啊。","事后经过内行注释，世子殿下才知道那一场战役，背匣老黄最终使出了三柄剑，共计用了六招。","绝没有说书先生在茶楼满嘴唾沫所说那般，两位盖世高手对决必定是几天几夜的昏天暗地，总之不惊天地，不泣鬼神。","这时，带刀老魁坐在破败不堪只留台基的凉亭内，双刀插地，脸色红润，白发苍茫，摇头道：“今天先不打了。”","矮小瘦弱的老黄背匣站在长堤上，搓了搓手，然后双手叉入袖口。但在大多数参与观战的旁人心中，都是荒诞至极，这几棍子打下去都打不出个屁的老马夫，还真是真人不露相露相便唬人啊。","徐凤年无疑最受震撼，他哪里知道当年正是老黄一手将那老魁打入湖底。","若非如此，大柱国徐骁会放心最疼爱的儿子去游历颠簸六千里？次次命悬一线却一直保住小命？","坐在地上的老魁朝徐凤年喊道：“那娃儿，给爷爷来点酒肉！吃饱喝足了再与黄老九大战个五百回合！谁输谁去湖底呆着！”","徐凤年老远就听到老魁的豪迈嗓门，犹豫了许久，还是跑去让府上管事的去准备丰盛伙食，特地弄了整只烤乳猪放在超大号的大食盒中，徐凤年扛着往长堤上跑。","脚步越来越慢，经过马夫老黄身边的事后丢了个眼神，正幽怨世子殿下忘了赏一两壶龙岩沉缸的老仆，揉了揉面颊，示意没事，徐凤年这才壮着胆上前，将食盒放在老魁眼前地面上。","刚才管事没忘记给世子殿下捎带了几根脆嫩黄瓜，老魁也不客气，撕下一条猪腿就塞进嘴中，满嘴油腻，吃了十多年腥土味的活鲤，丈余身高的老魁明显很中意这烹饪考究的乳猪。","徐凤年蹲在他面前，慢慢啃着黄瓜，琢磨着弄个感人肺腑的开场白，终究十几年交情摆在那里，总得好好利用。","以前入水看老魁那赶紧是两人在阴间对视，不像现在总算到了阳间，得谋划谋划，否则心惊胆战冒风险闹出这么大阵仗，要还还忙活，不符合世子殿下给予他人滴水之恩必须索要涌泉相报的行事风格。","不等眼珠子偷偷转悠的徐凤年打完小算盘，那老魁直截了当道：“当年是北凉王耍计，黄老九出力，才把爷爷我弄到湖底过着生不如死的日子，今天你把我救出来，那就扯平，我也就跟黄老九过过招，把他五把破剑弄成四把，至于北凉王府，爷爷发发善心，不拆。娃娃你别指望爷爷给你报个卵的恩！”","干瞪眼的徐凤年心想娘咧，碰上脸皮厚度相当的对手了，小心翼翼问道：“这位老爷爷，府上有酒有肉，还有老黄陪你打架，要不就留下？”","老魁嗤笑道：“天底下高手多得是，等破去黄老儿的剑九，爷爷还要去那武帝城，打败了那天下第二，爷爷不是天下第一是什么？！一座小小王府，不入爷爷的眼。”","摘了紫檀剑匣垫屁股坐着的老黄正往嘴里放一棵小草，细细品尝着，学世子殿下猛翻白眼。","徐凤年一脸尴尬，与老魁这等杀人如砍瓜切菜的英雄好汉打交道，委实没个经验，不知如何下嘴。","手中最后一根黄瓜被老魁抢去，一口咬去半截，呸了几声，丢进湖里，重新对付一只猪蹄的老魁怒目相向徐凤年道：“这淡出鸟来的玩意，娃娃你也吃？”","被喷了一脸唾沫的徐凤年提起袖子胡乱抹去，试探性问道：“老爷爷能不能帮我教训一个人，是武当山的一位师叔祖，高手！”","老魁想了想，点头道：“这些年承你的情，多少尝到点熟物，可你若提更多的要求，爷爷非揍你个猪头，但要去打打杀杀，爷爷愿意。等我先败了黄老九，立即动身！”","老黄又很不给面子地歪了歪嘴，叼着已经被嚼去草叶的草根，那张老脸上满是讥笑。","老魁怒喝道：“黄老九，不服？不服重新打过！”","老黄干脆调转身体，背对着老魁，眼不见心不烦。","捂住耳朵的徐凤年一阵头疼，若不是老魁应承下来要去武当山教训那倒骑青牛的混蛋道士，他非要让老黄再把这不识趣的老家伙打入湖底，这辈子除了那些投湖自尽的下人仆役，是别指望再见到活人了。","徐凤年悄然咦了一声，既然老黄身手神通如此彪悍，那为何舍近求远，间接带着背剑匣的老黄杀上武当山岂不简单省事？何必看老魁的脸色听他的咆哮。徐凤年权衡利弊，脸色阴晴不定。","那老魁相貌粗犷，心思却细腻如发，一整只乳猪连肉带骨都进了肚子，拍拍肚子，心满意足，嘿嘿道：","“娃娃，一看你眼珠子转，爷爷就知道你在动歪念头，咋的，想让黄老九重新把我弄湖底去？","实话告诉你，请佛容易送佛难，当年若非中了李元婴那厮的奸计，即便没打过黄老九，爷爷也能想来就来想走就走。湖底四颗铁球八千斤，双刀被浇筑其中两颗，这才困住了爷爷。现在双刀在手，天下我有，哇哈哈，娃娃你怕是不怕？”","又被咆哮和唾沫的世子殿下挤出个笑脸，谈论着“哪能呐，凤年对老爷爷的敬佩可是如大江东流如星垂平野。”","老魁似笑非笑道：“娃娃倒是与那徐屠夫不太一样，更对我胃口。给爷爷安排一处舒适的屋子，再弄整桌子的酒肉。”","徐凤年起身道：“这是小事。”","老黄吐出草根，道：“不打了？”","老魁猖狂道：“急个鸟，迟些有你打的。”","老黄提起剑匣背上，平淡道：“不打就算了，我马上要去武帝城取回‘黄庐’。”","老魁惊愕道：“当真？！”","老黄点点头。","老魁喟然长叹，摇头苦笑道：“那就不打了，浪费爷爷气力。”","徐凤年听得云里雾里。","将体型巨大以至超过九尺身高袁左宗的老魁安排到一个院子，徐凤年来到马厩，老黄背着剑匣布囊，又在与枣红马唠嗑，似乎在告别。徐凤年讶异道：“老黄，咋回事？”","老马夫轻声道：“这些年就是盯着湖底的楚狂奴，既然他被少爷放了出来，也就没老黄的事了，当年败给老怪物王仙芝一招，在武帝城那边留了把‘黄庐’剑，这些年总放不下，沉思着去讨要回来。”","徐凤年苦涩道：“就是插在武帝城城墙上那把巨剑？十大名剑排第四的‘黄庐’？”","老黄嘿嘿一笑，点头。","武帝城位于东海崖边，东临碣石建城以观沧海，城主王仙芝年近一百，却成名足足八十年，是当之无愧百年一遇的武学天才，年轻出道便不以照顾任何兵器著称，与人交锋，从来只是单手。","二十五岁便晋升绝世高手行列，四十岁挑战那一辈的剑神李淳罡，硬生生以双指折去削铁如泥的“木牛马”，一时间名动四海，风头无二。","王仙芝明明具备天下第一傲视群雄的资格，却以天下第二自居，这使得武林江湖上脍炙人口的十大高手排到了第十一，榜首第一的宝座空悬二十年矣。","近五十年，出了两个用剑的绝顶高手，新剑神邓太阿，拎一桃花枝，求败却不败，与王仙芝交手三次，不胜也不输，位列超一流高手第三。","另外一个却神龙见首不见尾，只知是西蜀人，无名小卒的剑匠出身，铸剑三十年后自悟剑道，单枪匹马行走江湖，收集天下名剑入剑匣，为世人所知的只是与人打了一场，便蜚声海内，虽输了，并且被留下了一柄剑插在城头，可却没有让怀疑这神秘剑士不是虽败犹荣，因为他输给了老而弥坚的武帝城城主王仙芝。","谁能想象如此一剑动四十州的剑士，却在北凉王府做了名马夫，整天与马匹说话聊天，至多就是跟世子殿下讨要一壶黄酒解解馋。","所以老魁一听说黄老九重返武帝城挑战王仙芝，便知十几年前打不过黄老九，如今也一样。","手没闲着拿了根黄瓜的徐凤年苦笑道：“老黄，你给我说说，这剑匣里有几把剑？全天下人都在猜哩。”","因为在马厩躺了会，头上粘上几根马草的老黄挠挠头道：“剑匣三层六格，原先有天下十大名剑里的六把，这会儿才五把。”","徐凤年无言以对。","老黄，你高手啊，敢不敢再高一点？","老黄憨憨道：“若少爷想要耍剑，俺留下三四把便是。”","徐凤年摇头道：“不了，少爷恨不得你背上百八十把剑，把那王仙芝捅成马蜂窝，以后出门调戏江湖上的侠女，我也有面子，说跟老黄你一起偷过鸡鸭。是不是这个理，老黄？”","老黄咧嘴傻笑。没门牙的老黄，真是可爱啊。咋就会是那比高手还高出十万八千里的剑九？","徐凤年想不通，就干脆不去想了。让下人准备了一壶龙岩沉缸黄酒，牵了匹劣马过来，徐凤年亲身牵过缰绳，送行到王府外后，还塞了几张小面额的银票给老黄，老黄没拒绝，说“少爷回吧俺认识路”。徐凤年没有答应，说“最少送到城门不是？”","马是劣马，不是世子殿下小气吝啬，只不过那剪马鬃为瓣以象天文的五花马也好，更稀有珍贵的汗血宝马也罢，都不符合出门在外坚定不做肥羊的道理，再者想必老黄也不会真的去骑马，徐凤年只是替他找个说话的伴。","银票五六百两，是给老黄买酒喝的，老黄钟情黄酒，真不知道是因为姓黄才爱喝，还是钟情黄酒才姓黄，老黄身上总有这样那样的秘密，可在徐凤年眼中，老黄就是那个背着自己艰难前行的老马夫而已，黄剑九是很其次的，这是心里话，却不敢说出口，怕显得矫情。","从北凉王府到陵州主城门，再远也有个尽头。","城门校尉见世子殿下脸色沉重，不敢上前谄媚，只是赶紧将排队出城的所有人都驱赶到一边，让出了空荡的城门。","为老黄牵马的徐凤年站在内城门墙下，递过缰绳给老马夫，感伤道：“就到这里，不送了。老黄，与我这种井底之蛙的纨绔相处，是不是很无趣？”","老黄摇头凝视着世子殿下那张年轻英俊的脸庞，乐呵呵道：“有趣得很，真的，老黄不会拍马屁，少爷不也常说俺说话实诚吗。”","徐凤年悄然一笑。","老黄掏出一叠绢帛，以木炭作画，绘有剑势，每一幅字不多，就两个，从剑一，剑二，到剑九，歪歪扭扭，蚯蚓爬泥一般，递给徐凤年，道：“少爷收着，以后见着有灵气的娃，就替老黄收个徒弟，上街抢黄花闺女也妥当些。”","徐凤年小心翼翼收下。","老黄想了想，一脸为难道：“少爷，老黄没啥文化，不会取剑名，只会九招，从剑一到剑九，前八剑都被江湖人士自作主张弄了个名字，俺听着总不舒服，浑身不得劲，少爷你给想个呗？”","徐凤年哭笑不得，认真思考顷刻，说道：“咱俩走了六千里路，就叫六千里？你要不觉得俗，没气势，就用这个。”","老黄伸出大拇指，赞道：“有气势！到时候俺到了武帝城，报上这顶呱呱的剑名，指不定王仙芝都要羡慕得紧呐。”","老黄终究还是牵着马，腰间悬着壶走了。","徐凤年登上墙头，看着老黄的孤单身影，扯开嗓子喊道：“老黄，若半路上想喝黄酒了，花光了银两买不起，回来就是，我给你留着！”","背匣牵马老仆驻足转身，深深望了眼徐凤年，喊了声两人的共同口头禅“风紧扯呼”，然后滑稽可爱又傻乎乎地跑路了。","剑九。","六千里。",""]}