{"id":29,"error":0,"name":"雪中悍刀行","title":"正文 第二十九章 懂不懂","content":["那一夜早已不是西楚太平公主的姜泥独自下山，徐凤年没有恼羞成怒毁去她的叛逆草书，只是躺在石阶上喝掉大半壶米酒，啃完所有牛肉，等东方泛起鱼肚白，这才离开太虚宫。当日，徐凤年依然辛勤练刀，笨鸟后飞，总是要吃一些苦头。拂晓后扫地小道童见到广场上潦草字迹，吓了一跳，以为是神仙下凡写了一幅天书，丢了扫帚就跑回殿内喊师父，然后师父看了后再喊师父，终究把武当辈分最高的六个师祖师叔祖们都给聚齐了。","天下道门近一甲子里唯一修成大黄庭关的掌教王重楼。","掌管武当山道德戒律的陈繇，为人刻板却不死板，九十多岁，却仍然身体健朗，最喜欢踩九宫转圈怒斥那个山上天赋最高的小师弟，总是每次还没骂完，就开始心疼，导致次次雷声大雨点小。","活了两个古稀足足一百四十岁所以显得辈分奇低的宋知命，末牢关已经出关七八次，次数之多，不是天下第一也有天下第二了。同时司职炼铸外丹，武当林林总总近百仙丹妙药，多出自他手。","刚从东海游历归来的俞兴瑞，穿着打扮邋邋遢遢，内力浑厚却仅次于王重楼，才刚到花甲年，途中收了个根骨奇佳的弟子，小娃儿不到二十岁，武当辈分往往与年纪无关，根源在此。","比哑巴还哑巴的剑痴王小屏，古井不波，他这一生仿佛除了剑，便了无牵挂。","加上最后那个整座武当山大概属于最不务正业、独独追求那虚无缥缈天道的洪洗象。","“好字。”陈繇由衷赞赏道。","“绝妙。”俞兴瑞点头附和。","“好文才是。除去结尾七字，此文大雄，悲愤而不屈，生平仅见。”岁数是寻常人两倍的宋知命重重叹息道，弯着腰站在篇首处，仔细观摩，单手捻着那条长如藤蔓的白眉，说完马上就咦了一声，“细细琢磨，似乎结尾看似多余的七字才是点睛。好一个誓杀。”","“好字，比较当下草书更为汪洋肆意，龙跳天门，虎卧山岗，稀有。更是好文，很难想象出自一位年华不过二十的女子。”王重楼出言盖棺定论。","“嘘嘘嘘，你们轻声点。”小师叔祖紧张道。","“怕什么，世子殿下在下边练刀。”王重楼捉弄道。","“反正到时候倒霉的只有我一个人。”洪洗象嘀咕道。","“年轻人跟年轻人好打交道，我们都上了岁数嘛。”王重楼笑**道。","“大师兄，因为我小，就把我往火坑里推了？！”洪洗象悲愤欲绝道。","“小师弟啊，你要有我不入地狱谁入地狱的觉悟，天道不过如此。”王重楼打哈哈道，在师弟们面前，哪里有啥道门神仙超然入圣的风范。","“放屁！这是佛教言语！”洪洗象嚷道。","“万流东入海，话不一样，理都一样。”俞兴瑞落井下石大笑道。","“听见没，你俞师兄这话在理。”王重楼拍了拍小师弟肩膀，然后跟俞兴瑞相视一笑，大伙儿都一大把年纪了，无望羽化，最大的乐事不过是捉弄调侃小师弟几句，不晓得哪天就一蹬腿躺棺材，能说几句是几句。","王重楼说道：“小师弟，这里就你字最好，趁天晴，由你临摹，放在藏经阁顶层小心珍藏起来。”","洪洗象翻了个白眼，“不写，要是被世子殿下知晓，我得少层皮。”","王重楼笑道：“大不了最后七字不抄嘛，怕什么。”","洪洗象嘀咕道：“反正到时候被揍的不是大师兄。”","十六年不开口的王小屏驻足凝神许久，终究沙哑道：“字中有剑意。”","四个年纪更大的师兄们面面相觑，继而皆是会心一笑。","自打上山便没有听过六师兄开口说话的洪洗象惊喜过后，绝望道：“我写！”","三日后雷声大作。","徐凤年撑着一把油纸伞再来太虚宫，小雨后，只剩下一地墨黑。雨势渐壮，雨点倾泻在伞面上蓬蓬作响，看到一个背负桃木剑的清瘦身影来到广场，站在另一角。","徐凤年不知白发老魁离开北凉王府没有，否则倒是能够喊来跟这剑痴斗上一斗。与东越刀客搏命一战，再看高手过招，已然不同，不再是看个热闹。打消这个**念头，徐凤年转身下山。","茅屋外，梧桐苑一等大丫鬟青鸟站在雷雨中，撑了把伞面绘青鸾的油纸伞，静候世子殿下。","青鸟带来大柱国亲手转交给她的一封信。","徐凤年走入堆满秘笈几乎无处落脚的屋子里，床板桌椅早已堆满，只剩墙角一方净土，不出不测那里便是姜泥的睡觉地方，徐凤年坐在一堆书上，从一本《虎牢刀》上撕了几页用作擦脸，再撕了几页抹掉手上雨水，这才拆信，信中徐骁亲笔写到他已经派人去京城打探消息，而且没有隐瞒他开始着手准备在宫内请一尊菩萨打压不长眼的孙太监，不早不晚两年后，就要让姓孙的失势。真正让徐凤年惊讶的是，徐骁终究揭开谜底，为何要让他来武当，竟然是要王重楼将一身通玄修为移花接木般转到他身上！","这可是逆天的勾当啊？","就不怕被天打雷劈？","徐凤年毁去密信，心中波涛万丈，抬头望向站于门口的青鸟，问道：“内力也可转嫁他人？若能如此，只需死前将功力如座位一般传承下去，宗门大派的高手岂不是一代比一代强横？”","青鸟平淡道：“一颗丹药或者一碗米饭下腹，效果如何，因人而异，内力转移，更是最多不过半。江湖上曾有个魔头，内力深厚，最喜欢强行传输内力于人，亲眼看着那些人体魄不堪重负，最终四肢爆裂而亡，只剩下一颗完整头颅。”","徐凤年哑然道：“还有这种损人不利己的疯子？”","青鸟点头。","徐凤年问道：“你说这是徐骁的意思，还是我师父的主意？”","青鸟实诚答复道：“不敢说。”","徐凤年无奈道：“那就是徐骁了。”","青鸟环顾一周，竟然笑了笑。","徐凤年柔声道：“等雨小些，再下山。”","青鸟嗯了一声。","雨大终有雨小时，青鸟终归还是要下山的，徐凤年送到了玄武当兴牌坊那里再转身。","回到茅屋外，徐凤年看着那块泥泞菜圃，轻笑道：“恨我何须付诸笔端？要是被二姐知晓，你又要讨打了不是？记打不记好的丫头。”","接下来世子殿下继续埋头练刀，只不过开始胆大包天去大莲花峰上的那片紫竹林找不自由，要知道那儿是祖师爷王小屏的禁地，武当山上跟这位剑痴同辈的师兄都没几个敢去叨扰，就只有年轻师叔祖会去放牛吃草，或者找些合适的细长紫竹做钓鱼竿，徐凤年第一次去紫竹林，被斩断数十棵紫竹的一剑给逼出竹林，第二次不知死活硬扛了一剑，结果在木板床上躺了半月，连累武当又掏出好瓶上品丹药，当徐凤年能够一刀斜劈开瀑布后，再度拜访紫竹林，一剑过后就被迫退出，依然没有见到那位剑痴的面貌，只是没马上倒地不起，好歹能够蹒跚走回茅屋，只差没把丹药当饭吃。","同为丹鼎一脉的武当与龙虎山略有不同，不仅推重龙虎胎息吐故纳新的内丹修炼，而且接纳“烹炼金石”被龙虎山斥为左道的外丹，青云峰上便有千钧鼎炉数只，炼丹道士都是山上最肯吃苦的，每年耗费木炭近万斤，声势浩大，徐凤年曾在上月去独占一隅的青云峰旁观过一次开鼎仪式，这座山峰听说除去莲花主峰最是邪气不得侵，需挑个良辰吉日，筑坛烧符箓，炼丹道士在峰脚跪捧药炉，面南祷请大道天尊，结束后才上山，总算让世子殿下明白修道不易炼丹更难，只是这不耽搁徐凤年牛嚼牡丹吃丹药，让好不容易才说服三师兄宋知命准许世子殿下进山看炼丹的洪洗象十分愤懑，媚眼丢给了没良心的瞎子，没法子啊。","大师兄说什么年轻人好沟通，这话当真是一点道理都没有！","山上桂花香了。","徐凤年除了在悬仙峰下跟瀑布较劲，就是隔三岔五去紫竹林和王小屏斗法，总算勉强能够扛下一剑而不倒。","别看都是一剑，倒和不倒，便意味着徐凤年练刀能否登堂入室。","大概是猛然发觉竹林紫竹骤减，剑痴再出剑，更显鬼神莫测。","少有人能料到恶名昭著的世子殿下真能在武当山上一呆就是半年，一些接触过风尘俗事的小道士都在猜测世子殿下是不是在山上藏了十几个貌美丫鬟，或者是不是每天大鱼大肉，顺带着他们见到年轻师叔祖的次数都少了，于是又有小道士们传言那世子殿下本是魔头转世，需要真武大帝转世的年轻师叔祖去**着，愈演愈烈，流言蜚语，千奇百怪。","骑牛的洪洗象充耳不闻，也不主动注释什么，遇到小辈并且年纪比他更小的道士，问起这类问题，才会笑着回答：“世子殿下在读《云笈七签》《道教义枢》这些典籍，很用心。”","若是别人说，自然没人愿意相信。可从师叔祖嘴里讲出，还是让人半信半疑。","偶有辈分资历都不低不小的道士义愤填膺问道：“洪师叔，那姓徐放着好好世子殿下不做，来武当山作威作福作甚？练刀给谁看？！”","年轻师叔便笑呵呵说道：“估计是为他练刀给自个儿瞧吧，世子殿下出身大富大贵，嗜好总也会与常人不同，呃，确实有些另类。”","总有人忍不住嗤笑一句：“肯定是偷师咱们武当绝学，练成了刀，好下山去作孽！”","这时候小师叔就噤声了。","他今天将青牛放走，独自行走于山林，前往悬仙棺，看到一只武当山上独有的震马旦秋蝉从眼前擦过。","也不见洪洗象如何加快步伐，醉汉般行走了几步，便赶上了秋蝉，悄然捏住，恰好在它撞上一只蛛网前挡下。","年轻师叔祖低头弯腰走过蛛网，这才松开双指，放生那只秋蝉。","其实这蝉由幼虫羽化为成虫后，寿命最多不过三月。","可洪洗象还是救下了它，没有任何理由。只是做了件再顺其自然不过的小事。","这位上山二十多年大概就是不断做这类小事的师叔祖，不断都被所有人当作是领悟天道的最佳人选，可似乎他本人从不知天道为何物，也不去费力深思，吃喝拉撒，放牛看书赏景，平平淡淡。","洪洗象慢慢走到茅屋外，看到世子殿下正从菜园子摘下一根黄瓜放在嘴里啃咬。","洪洗象想趁世子殿下不注意去偷摘一根黄瓜尝尝，却被徐凤年拿绣冬刀鞘拍掉爪子。","只好蹲在一旁看的洪洗象好奇问道：“世子殿下，当真舍得王府那里的红嫩酒容、清丽歌喉、山珍海味和锦缎被褥啊？”","徐凤年笑道：“你若十几年天天如此，也会舍得。”","洪洗象摇头道：“小道就舍不得这座山。”","徐凤年鄙夷道：“你是胆怯，两回事。”","洪洗象撇了撇嘴，这便是年轻师叔祖最大的抗议。","徐凤年嘲讽道：“我都敢上山练刀，你就不敢下山？山下是有扎堆的魑魅魍魉还是有遍地的妖魔鬼怪？退一步说，即便真有，不正需要你们道士去斩妖除魔？”","洪洗象仍然用力摇头。","徐凤年不再浪费口水，问道：“我要去紫竹林，你跟着？”","洪洗象更是摇头如拨浪鼓，摆手道：“不去，小王师兄现在都不让我去那里放牛了。”","徐凤年啃着黄瓜，提着绣冬刀离开小菜圃，含糊不清道：“做天下第一有什么了不起，还不如做那天下唯一。天下第一谁都在抢，抢来抢去也就一个人，可后者却是谁都有望得道，这才是天道。”","洪洗象蹲在地上，双手托着腮帮陷入沉思，“有点懂，有点不懂。”","背对洪洗象前行的徐凤年冷哼道：“别再偷吃黄瓜，我都清点过了，回来被我发觉少一根，我就打得你三条腿都是血，这个懂不懂？”","洪洗象挤出笑脸道：“很懂！”",""]}