{"id":24,"error":0,"name":"雪中悍刀行","title":"正文 第二十四章 搬山","content":["徐凤年懒得跟姜泥大眼瞪小眼，把她晾在地上，去屋内打开行囊，除了一颗巨大夜明珠和几支毫锋锐若锥的关东辽尾，其余书籍都扔到桌上，堆积成山，放眼望去便是紫禁山庄的《杀鲸剑》，两禅寺的摹本《金刚伏魔拳》，南海最大尼姑庵的《观音点化指》，五花八门，五十几本武学秘典，有一个共同点，都是各宗各派的上乘招数，可能离最顶尖境地还有差距，但徐凤年想要圆熟学成其中一项，都是壮举，他一股脑从听潮亭搬来，不是想要将这几十种武学都学全，只是试图博采众长，在每本秘笈中拣选出一两适用的，能够套用在刀术上是最好，退一万步，见多了猪跑，以后行走江湖，哪怕看到一头猪能够水上飘草上飞，也不用大惊小怪，好像下棋对弈，这些书便是一些套路定式，对手落一子便知后三手十手的方位，任由你们千般变化神通，我早早一刀杀之即可。","徐凤年拿起一本秘笈翻了几页，放书提刀，准备去白象池再练六百劈刀六百掠刀，出了门才发觉姜泥还没下山，坐在青竹椅上，在那里拿袖子抹去脸上泥土，动作细腻，想必每一个扯动都使出了吃奶的力气，天底下哪有不爱美的女子？","徐凤年嘻笑道：“小泥人，马上要月黑风高了，一个人不敢下山？我这人心好，帮你喊个唇红齿白的俊秀小道士一同下山？”","姜泥冷笑道：“大柱国让我在武当山住下来。我听说某人已经行了及冠礼，真是好笑。”","徐凤年一阵头大，不理会这棵无根小草的冷嘲热讽，只是皱眉道：“徐骁吃错药了？”","姜泥板着脸默不作声，伸出两根纤细如春葱的小指儿，慢慢梳理掉沾染在三千青丝上的泥土尘屑。","徐凤年去山林采了些药草，丢在屋前，说道：“你住这里，我去别处。”","姜泥无动于衷，泥菩萨一般纹丝不动，依然歪着脑袋看也不看世子殿下，细致收拾战场。那一大摞草药，她才不会去碰。徐凤年拿着夜明珠和野兔硬毫笔来到悬仙峰洞内，在石壁上凿出一个窟窿，将夜明珠镶嵌进去，登时灯火通明，双手血丝渗出布条的徐凤年继续挥刀，只是不敢轻易拿瀑布下刀。深夜时分，已经精疲力尽，坐在离瀑布最远的石壁根下，盘膝而睡，刀不离手。清晨时分，准时醒来，徐凤年睁开眼睛便看到洪洗象蹲在瀑布前，捧水洗脸。徐凤年对这货一向是眼不见为净，起身在空地操练劈刺，他古板练刀的时候，在山上骑牛放牛了十几年的家伙在石壁前研究那颗价值连城的重棘之璧，滚圆珠子在亮处，通体碧绿明亮，一到黑夜便清亮如满月，洪洗象眼前这一颗不以大见长，只是彩霞出众，要说世间最大的夜明珠，还在皇宫内，需四位二八佳丽环手而围，就放在隋珠公主的书房内，这位皇帝陛下最心态的女儿之所以叫隋珠公主，便是因为她出生时，隋国进贡了这颗在泰山脚下挖出的巨大夜明珠。","徐凤年似乎原本有机会拥有两颗“隋珠”，只需他肯进京，做那驸马爷。","香饽饽烫手不烫手徐凤年没机会得知，在北凉王府出不了这种低等纰漏，因为梧桐苑丫鬟一个比一个心思温柔。可那烤地瓜板上钉钉的烫嘴烫手烫心，世子殿下比谁都能确定。","洞内湿气浓重，徐凤年又出了一身热汗，交错在一起很伤身，徐凤年不敢多呆，将绣冬刀扛在肩上，拿了一根著名的关东辽尾，这是质地最好的紫兔硬毫，兔毫本就是硬毫，北地更健，而关东紫兔则是当之无愧的第一硬毫，这种笔最适合写遒劲方正之字，笔尖如锥利如刀，笔刀笔刀，这才是真正的笔中刀。徐凤年从小练字就被李义山要求只用硬毫，毫柔无锋的羊毫绝对不能碰，柔若无骨的字，向来被王府第一雅士唾弃，但徐凤年知道迟早有一天要去书写牌匾大字的巨楷，到时候还得拿起软毫。徐凤年虽然被骂做金玉其外的草包，做多了像寒士书生重金购买诗词曲赋的勾当，但琴棋书画茶酒，样样都懂，只是未必通晓而已。","练刀是力大事，练字是力小活，尤其是练刀过后再练字，格外艰难。","徐凤年用关东辽尾蘸水在青石上写《杀鲸剑》口诀，字由心生，地上行书显得杀气腾腾。","洪洗象蹲在一边观摩，啧啧称奇道：“好字好字。比大师兄的蚯蚓爬爬强了百倍，他与下山的师弟或者山外人物书信联络，都得找我代笔。”","徐凤年把这厮的赞誉当作耳边风，咬着关东辽尾笔杆子，上山前练刀辛苦，却也不至于艰苦到将三年游历磨砺出来的老茧都给硬生生剥去。现在每天满手鲜血，不练刀时徐凤年就把绣冬搁在肩膀上闲逛，肩挑绣冬，瞧着是挺诗情画意的，徐凤年内心可都是杀人的心都有了。","走向茅屋，昨天草药丢在哪里，今天还是在哪里。徐凤年笑了笑，推门而入，第一眼没看到姜泥睡在床上，是去观光琉璃世界景色了？再一看，已经把自己收拾清新的小泥人面对着墙壁，坐着睡着了。她不碰床，徐凤年万分理解，是嫌弃他睡过的地方太脏，之所以不是靠墙而睡，明显是扛行囊上山的温柔后背已然不堪任何接触。","徐凤年张嘴把兔毫笔吐在桌上，拿脚踢了踢这位从天下最尊贵的皇城沦落到北凉王府的牢笼，再可怜到这间山上小茅屋的公主殿下。她估计是累坏了，没有任何反应。熟睡中呢喃了几句，徐凤年不去听都知道是骂他的话，徐凤年盯着看了一会儿，她是个美人胚子，虽说现在还比不得白狐儿脸，但也不输给红薯青鸟多少，以后肯定还会更**，徐凤年觉着她昨天坐地上摔泥土的样子就很有趣。","姜泥在睡梦中身子一斜，差点倒地，徐凤年肩膀一抖，绣冬落下，拿刀鞘悄然支撑住她的身体，慢慢扳正，这才不再打搅，出门看到骑牛的家伙已经识趣地开始煮粥，屋内有些几小坛子腌好的爽口素菜，这段时间除非师叔祖太忙于小篆竹简或者珍贵孤本的注疏解经，一般都会来给世子殿下烧饭做菜，任劳任怨，乐在其中。","洪洗象一边煮粥看火候，一边手指蘸口水翻阅一本《冬荐经礼记》。","徐凤年实在想不出这胆怯家伙怎么去做那武道天道一肩挑之的玄武中兴人。","给姜泥剩了两碗米粥的量，搁在屋内桌上，徐凤年扛刀来到悬仙峰顶，那本《甲子习剑录》是练剑心得，可偶尔也有些对浩瀚武道的提纲挈领，大力推崇登高看星临海观海这类对剑术无用对剑道却有益的行径，没奈何徐凤年看了半天，都没能看出能与剑道挂钩的奥妙。骑牛的家伙不吭声呆在一旁，看得津津有味。心里不平衡的徐凤年问道你看了二十几年，不腻味？年轻师叔祖憨憨笑道每天都是不一样的景致，怎会厌烦。","徐凤年好奇道：“你到底会不会武功？”","洪洗象一脸真诚道：“估计是不会的。”","徐凤年一脚踹过去，蹲地上的师叔祖身体一阵左右摇晃，就是不倒，直至原来姿势，丝毫不差。","徐凤年讶异咦了一声，问道：“这是？”","山上二十几年的的确确没有正二八经看过一本秘笈碰过一门武学的师叔祖，挠了挠被徐凤年踹中的肩膀，一脸无辜道：“玄武宫有座大钟，别人敲钟，我就看它如何停下。”","徐凤年寻根究底道：“你瞧着瞧着就瞧出门道了？”","骑牛的摇头道：“没啥门道啊。”","徐凤年有些挫败感，道：“要你拿刀去砍瀑布，能砍断？”","被问的师叔祖摇头道：“当然不行。”","徐凤年终究好受点。","但蹲地上的家伙马上就附加了一句：“砍是砍不断，不过大概不至于刀剑脱手。”","徐凤年满腹狐疑，命令道：“那你去随便找把剑，去试试看，要是做不到，就等着喂鱼吧。”","洪洗象一脸为难道：“要不世子殿下就把肩上这把刀借我呗？”","徐凤年抬脚就要踢，骑牛师叔祖已经嗖一下跑远了。","徐凤年下了峰顶，等了估计一个时辰才等到满头大汗的洪洗象，手里果真拎了把桃木七星剑，拿剑手势不伦不类，徐凤年眼神示意他去刺一剑。如临大敌的洪洗象深呼吸了几大口，这才赴刑场一般走到瀑布前，抬臂挥剑，悄然一剑。","一道向下倾斜的玄妙半弧，如羚羊挂角。划破了声势惊人的垂流瀑布。","收回桃木剑，洪洗象转身看向徐凤年，没什么得意神色，仿佛是天经地义的事情。","徐凤年愣了一下，浅笑道：“懂了，这就是你的天道。”","只当是做了件吃喝拉撒睡此等小事的洪洗象啊了一声，谄媚嫌疑地小跑向世子殿下，“给说说，怎么个道？陈师兄说我是身在山中不知山，这辈子都不可能悟道了。”","徐凤年奸诈道：“只需你下了山，站远点，不就看清这山了？”","洪洗象唉声叹气，做掐指状一阵推演，无奈道：“就知道，今日不宜下山。”","徐凤年恨不得一脚把这躲乌龟壳里不探头的胆怯鬼给踹死。","最大本事就是钻牛角尖的姜泥跟徐凤年卯上了，在茅屋住下，从冬天白雪住到了春暖花开，世子殿下每天累得像条丧家犬，她倒落了个清闲，从不做一名奴婢该做的伺候活儿，每天就在武当山逛荡，八十一峰朝大顶，一半山峰宫观和洞天福地都被她那对踩着麻鞋的小脚丫给走了个遍，还有闲情逸致跟最近的紫阳观讨要了些种子，在青竹篱笆外栽种了蔬果，被她折腾出一块自成天地的小菜圃，徐凤年多看两眼，都要被她警告，像一只被踩到尾巴的小白野猫。","徐凤年除了练刀练字，就是不断从听潮亭搬书到山上。","一本接一本，一行囊一行囊。","好像搬山。",""]}