{"id":6,"error":0,"name":"雪中悍刀行","title":"正文 第六章 走一个","content":["白狐儿脸没有任何阻拦进了王府，在那些当年被北凉铁骑踏破家园门派的江湖人来说，这里不仅进门难于登天，里头愈加危机丛丛，与拥有“天下第二”坐镇的武帝城和剑仙辈出的吴家剑冢并称三大禁地险境。","武帝城是有一个睥睨天下高手的老怪物。","剑冢是有大批一生一世只许用剑以至只许碰剑的枯槁剑士。","而北凉王府，除了明面上的北凉铁骑护卫，还有无数隐匿于暗处的不出世高手，那一场武林浩劫，人屠徐骁不仅割稻草一般成批杀掉了无数成名已久的江湖高手，也一样招徕了相当规模品性不佳但实力**的“走狗”。","最初的无名小卒徐骁自打上阵第一天，便几乎不卸甲不下鞍，将近四十年看似没个止境平步青云，足以让徐骁这个所有武林人士闻风丧胆的大魔头去豢养不计其数的门客、说客、侠客和刺客，赐予重金美婢或者名利权位。","武库建成后，更有各色武痴前往求学，心甘情愿为北凉王卖命镇宅。","正常人谁敢去拔徐骁的虎须逆鳞？敢在徐骁面前自称老子并且动粗的不过一人而已，唯有领着白狐儿脸南宫仆射进入王府的徐凤年。","此刻，世子殿下三言两语给只知一个姓名的白狐儿脸引见王府风景，徐凤年如自己所说，吃不了苦学不了武，空有天下武者梦寐以求的武库，却只晓得在里头看些旁门左道的末流杂书，因而徐凤年对王府阴暗处的三步一杀机没有太多玄妙感受，白狐儿脸则不敢掉以轻心。","到了气象巍峨的听潮亭底下，抬头望着亭顶，眼神复杂，说是亭子，其实是一座正儿八经的阁楼，攒尖顶，层层飞檐，四望如一。","徐凤年轻笑道：","“对外宣称六楼，其实内里有九层，数字起于一极于九嘛，但顾忌京城那边有人会吃饱了撑着说风凉话，就成现在这个样子了。","如你所见，下四层外有回廊，五六可作瞭望厅。顶楼没有摆放任何书籍物品，空无一物。阁内特地有五人负责将武学秘笈按照修习难度从下往上依次摆放，应该就是江湖上所说的守阁奴，都是我打小就认识的老家伙，神出鬼没的。","抄书人只有一人，我就是跟他学的字画丹青，病痨子一个，比鬼更像鬼，但还是嗜酒如命，我每次上楼都得给他带酒。","守阁的武奴若说是高手，我信，我这半个师父如果是，我就从九楼跳下来。”","白狐儿脸没有得寸进尺要求入阁，连湖中的万鲤朝天都没欣赏，转身就走，轻淡道：","“你先帮我拿一套《须弥芥子》出来，佛门圣地碑林寺只有残缺半套，阁内应该有另外半套，共计六本，我翻书快，一本一本太麻烦，对我来说也不划算，因为你上楼所需的酒钱我来付账，绣冬和春雷我只能给你其中一把，所以你少登几次楼，我便多心安理得几分。”","徐凤年略带讨价还价嫌疑轻声问道：“我能要那把春雷吗？”","白狐儿脸不愧是爽利的男人，当机立断道：“能够。”","徐凤年讶异道：“你真舍得？”","径直离开的白狐儿脸平静道：“这世上没有任何东西，是舍不得放手的。”","跟在身后的徐凤年撇了撇嘴，不以为然嘀咕道：“恐怕孑然一身才有资格说这话吧。”","白狐儿脸就在一栋离世子大院不远的僻静院落住下，过着黄卷青灯在徐凤年看来无聊至极的日子，通宵达旦，看架势只差没有凿壁偷光悬梁刺股了。","原先徐凤年还想拉着这位美人赏赏风月，但还是作罢，除了进院子送书就是去听潮亭还书，只是送书的时候聊上几句，都是浅尝辄止问一下江湖事。","例如问白狐儿脸天下十大高手谁更登峰造极，那四大美女是不是真的沉鱼落雁，都是门外汉的幼稚问题。","寄人篱下的白狐儿脸却没有仰人鼻息的想法，多半不理睬。","对此徐凤年无可奈何，不过唯一的收获就是现在不近人情的白狐儿脸愿意他去摸一下绣冬和春雷两柄刀，以至不介意他抽出绣冬，自娱自乐耍几个蹩脚把式。","对此，大柱国睁一只眼闭一只眼，一直没有过问半句。","……","世子殿下回城的消息一传开，当天就有与徐凤年交好的陵州大纨绔就屁颠屁颠跑上门，那时候他还在呼呼睡大觉，大柱国就全部赶走。","直到现在，才有人能进府叨扰，一个是陵州牧严杰溪的二公子严池集，另外一位则是恶名昭彰的丰州李公子李翰林。","前者由于名字谐音比较不幸，被临近几个州郡的纨绔唤作“爷吃鸡”，却是个难得的正人君子，书呆子一枚，只不过学究得比较可爱，小事上含糊，大事上心思剔透。","而名字清雅的李大公子则是十足的恶霸，将活人投入兽笼观看分尸惨剧只是这位丰州头号纨绔的其中一个畸形趣味，还有男女通杀，尤其喜好唇红齿白的小相公，身边总要带着一两位眉清目秀的青衣书童以备宠幸亵玩。","与严杰溪相识，是因为严公子从小就习惯了做世子殿下跟屁虫，徐凤年也喜欢捉弄这个嘴边总挂着圣人教诲的同龄人。","至于李翰林这个渣滓，祸害别人是心狠手辣，从不计后果，但对待朋友却挑不出毛病，再者李翰林有个姐姐，极水灵，徐凤年垂涎已久，这不想着能近水楼台。","除了书呆子严池集和恶少李翰林，原本还有一个要好的官宦子弟，姓孔，只是随着父辈升迁进京做官，已经四年没见，那是个武痴。","四人聚在一起，基本上分工就属于为首的徐凤年出馊主意，心思缜密算无遗策的严池集负责擦屁股，孔武痴出力，如果事情败露，那就让破罐子破摔的李翰林背黑锅，天衣无缝。","“凤哥儿~”给徐凤年做了十多年小跟班的严池集已然是翩翩公子哥，但一见面，就是泫然欲泣的容貌，道出一声百转柔肠的亲昵称呼后，就眼眶湿润。","唉，这家伙啥都好，就是娇气，多愁善感悲春伤秋，像个娘们。也难怪李翰林觉得这家伙跟他一样有龙阳好，只是他爷们，是玩弄小相公，严池集却是钟情于凤哥儿。","“凤哥儿！”李翰林的招待就要霸气许多，想要跟久别重逢的徐凤年拥抱一下，被后者一脚抬起悄然抵在他腹部，笑骂了一句“离我远点，一身从男人身上带来的脂粉气。”","狐朋狗友重聚于清凉山山顶最适合远眺的白鹤楼，这栋楼外悬挂的对联“故人送我下阳关，仙人扶我上黄山”，不是出自那些王朝内享誉海外一字值千金的书法大家，而是出自八岁时的徐凤年。","现在看来愈发稚气，但哪怕现在铁画银钩运转如意了许多，听潮亭内的抄书人即世子殿下的半个师父却说这是世子殿下最没有匠气的一幅对联，字和意都是如此，当年大柱国一开心就照搬，精心拓印以后挂上了，这些年不断没有换一副对联的迹象。","徐凤年没怎么诉说这三年的辛酸困苦，只是挑了些新鲜的武林轶事见闻给两个同龄人讲述，娓娓道来，听得两人一惊一乍，艳羡万分。","喝掉一壶酒，徐凤年也差不多讲完，严池集和李翰林还在回味，徐凤年走到回廊，趴在栏杆上悄然一笑道：“这下子你们知道自己是井底之蛙了吧。爷吃鸡以后肯定能读万卷书，我也走了几千里路，那翰林你？”","大大咧咧的李翰林挠挠头道：“要不然以后捞个将军做，杀一万个人？”","严池集鄙夷道：“莽夫。”","李翰林跳脚道：“这话你敢对大柱国说去？”","严池集语塞，一时间无法应答反驳。","徐凤年提议道：“骑马出去溜一圈？”","李翰林第一个附和，兴高采烈道：“那一定要去紫金楼，鱼花魁这三年为了你，可是没有一次接客，名头都被一个新花魁给压过了。”","徐凤年问道：“带银子没？”","李翰林拍了拍鼓出很多的肚子，嘿嘿道：“瞧见没，这趟出门本公子从密室偷了一万两银票，为了凤哥儿可是豁出血本了，回去被禁足也认了。”","严池集嘲讽道：“瞧你出息的。”","李翰林皮厚，笑道：“那你倒是偷点出来啊，不说一万两，就一千两，你敢吗？你们书生啊，就只会纸上谈兵，真要骂架斗殴这类干正经事，哪次不是凤哥儿我们三个出力？给你个脱光光的娘们，都不敢在她肚皮上翻腾，还敢说我没出息。”","严池集涨红了脸，冷哼一声。","每一个以天为被以地为床的凄凉夜晚，听着不远处老黄的刺耳鼾声，由怨天尤人转为苦中作乐的徐凤年都会怀念几个死党拌嘴的光阴，还有一同跃马南淮河畔，一同调戏良家，一起高歌上青楼，一起闯祸一起作孽，一起大醉酩酊。","三人异口同声道：“走一个~”",""]}