{"id":26,"error":0,"name":"雪中悍刀行","title":"正文 第二十六章 公主何苦为难公主","content":["徐凤年睁开眼睛，吹了一声口哨，天空中冲刺下来一头神俊矛隼，稳稳停在世子殿下手肩上，将衣衫钩破，这头通体雪白的六年凤伸出头颅摩挲主人面颊，徐凤年并不在意那点伤痛，伸出一根手指弹了弹亲爱宠物的猩红钩喙，斜眼看着准备出手的白面扑粉男子，冷笑道：“一百凉州铁骑正在持弩上山，我倒要看看是谁杀谁。”","假扮公子哥的雀斑女人仍是不怕，遭到无理挑衅一般，怒容道：“你敢？！”","徐凤年猖狂大笑道：“在北凉，还真没有本世子不敢做的事情。”","东越刀客皱了皱眉头，密报上的确有写武当山下驻扎了凤字营一百骁骑，持有一百架北凉枢机神弩。这种北凉密制的劲弩远比一般弓弩能力巨大，当年西楚披甲大戟士在战场上便被这种兵器给射杀无数，几十根枢机弩在战役中无足轻重，可若汇聚八百以上，足以震慑人心。","徐凤年点了点自己鼻子，色迷迷道：“喂，小麻雀，来，到本世子大床上去，好好厮杀一番，大战个三百回合。若是个雏雀，那是最好，本世子十八般武艺样样皆通，定让雀儿乘兴上山，却双腿无力下山。”","自称本宫的女子咬牙切齿，只是这回不等她踢踹骂人，如阴间人站在阳间的男子只是一个跃步，便离徐凤年只差五步距离，挟带一阵阴风，声音刺破耳膜，“不当人子！”","那一刻，徐凤年想起了大雪夜徒步前行的风寒。老黄瘦小身子在前面先行，可仍然八面漏风，寒意刺骨。","王重楼立于世子殿下和无须男子中间，道袍鼓荡，膨胀如球。","硬生生挨了一掌。","掌教老道士脚下以那双玄色浅面靴头鞋为圆心，一圈泥土溅射开来，可老道魁梧身形却是不动如武当大峰。道袍内流转气机非但没有衰减，反尔饱食了一番，再度膨胀。","两颊扑粉的男子迅速收手，怀疑道：“大黄庭？你是王重楼？”","曾被徐凤年喷了一脸茶水的老道士果真是一如既往好修养，打不还手，浅笑道：“正是贫道。”","无须男子小心翼翼退回原地，弯腰与那个被徐凤年嘲笑小麻雀的女子说了几句，她脸色阴晴不定，极力克制，握着两颗龙凤胎夜明珠的小手抬起，指着武当掌教骂道：“臭牛鼻子，你要偏袒你身后的家伙？就不怕让你整座山门遭了灾？山脚牌坊玄武当兴四个字，挂了几百年了？我瞧着挺气势，信不信我给你砸了？”","老道士呵呵一笑，双手下垂，无风自飘的双袖慢慢安静，并没有回应那跋扈女子的辱骂，转头看了眼世子殿下。","徐凤年报之以李，坏笑道：“呦，麻雀妹子，这张小嘴儿好大的口气，我喜欢，要砸牌坊？还得问过你未来相公答应不答应。”","东越的孤魂野鬼心中苦笑，这凉王世子的嘴，可比耍刀还要凌厉。徐瘸子怎就调教出这么个肆无忌惮的无良儿子？是耳朵不好，才没听到“本宫”两字？还是故作装聋，真以为天底下没有人能够做大柱国的敌手？","凤字营一百弃马上山的娴熟弩手已经到位，身形矫健穿越竹林，只等世子殿下一声令下，就要把三人射成刺猬。举世皆知北凉铁骑，只认徐字大旗。北凉骁将，只认凉王虎符。","天高皇帝远，何况龙椅上的天子似乎也不断对最后一位异姓王信任有加，前些年还有意将隋珠公主许配给大柱国长子，要知道连京城那边都流传着世子殿下的趣闻，一些个凉地士子状元登科及第，众口一词对那世子调侃嘲讽，与同僚或者恩师说起徐凤年，总是段子无数。天下百姓都替隋珠公主担心入了虎口，京城里熟知宫内情形的达官显贵们，则眼巴巴等着徐凤年到京城，然后被脾气相同的公主活活打死，这隋珠公主，哪次出宫偷玩，不折腾死一打一打的膏粱子弟？","身边是武当掌教三十年的大神通老道士，身后是一百弩手作靠山，仿佛有了莫大底气的徐凤年提起绣冬指了指三人，奸笑道：“你，小雀儿，女人。你，东越的丧家犬，男人，还有你，学女人往脸上抹粉的，不男不女，你们三个，就别下山了，都给老子乖乖留下来做牛做马，什么时候把菜园子给收拾好了，看本世子心情，心情好，让你们哪里滚来哪里滚去，心情不好，除了雀儿，都剁碎了喂狗！王掌教，这山上有狗吗？”","老道士眼观鼻鼻观心，置若罔闻，不趟这浑水。","竹林里，被北凉弩手挟裹其中的骑牛师叔祖嚷嚷道：“世子殿下，山上有很多野狗，晚上嚎得厉害，估计是没吃饱。”","老道士头疼叹息，这个小师弟，瞎凑什么热闹。煽风点火，一不小心就要把里外不是人的武当给烧得一干二净了。","无须男子勃然大怒。天下间还没人敢如此当面侮辱他！","平白无故多了个难听绰号的女子扯了扯身边怒极男子的袖子，小声询问了几句，男子神色颇有无奈，据实回答。她的气势一下子跌落谷底，瞪着徐凤年，言语仍是大大咧咧，“这破烂菜圃能值几个钱？！”","徐凤年笑道：“我说它值黄金千两，它就值千两。”","她恼羞成怒，被裹了布的小**剧烈颤抖，咬牙道：“好，一千两黄金就一千两黄金。”","她抬手丢出一颗夜明珠，砸向不断站立于菜园中不出声的姜泥，“给你！”","大概是气不过自己破天荒的示弱，她带着哭腔再度丢出手上那颗雌珠，尖叫道：“都给你！”","不曾想，她太阳从西边出来地主动放低身架，那个就只是长得还算马虎，气质更是土里土气的丫头","竟然非但没有感激涕零，反而板着脸，带着点嫌弃眼神，弯腰捡起两颗沾泥的夜明珠，一手一颗，就回砸了过去，力道更大，险些砸中万金之躯的她，幸亏白面扑粉男子接住了龙珠凤眼，对她来说，哪有丢出东西再要回来的道理，她忍着心疼，阴沉着吩咐侍从毁去那对几乎从小便玩耍的亲爱夜明珠，瞪向那个不知好歹的小丫头，“你想死？”","姜泥平静道：“我只需菜圃，你把它变成刚才的容貌。”","她加重语气重复了一遍：“我只需菜圃！”","徐凤年来不及赞扬姜泥这番极其符合自己胃口的措辞，看到不男不女不阴不阳的那厮要捏碎夜明珠，忙不及厚脸皮喊道：“等等，我这丫鬟不识货，那对珠子给我嘛。”","珠子的主人和丫鬟姜泥同时出声。","“你要？”","“我不识货？！”","徐凤年嬉皮笑脸回答两个公主：“小麻雀，珠子我当然要，你要送我，今天这破事就算了了。”","“小泥人，真别说，这对珠子，比你想得要略微值钱些。”","被强行套上一个低俗绰号的外来女子仿佛抓到了把柄，丢给身边侍从一个颜色，神经质笑道：“你要？我偏不给。”","两颗夜明珠马上被无须男子两指碾作齑粉。","徐凤年一脸惋惜，这种好东西在王府不是没有，相反并不少，可天下的好东西那种不是多多益善？","姜泥不依不饶冷声道：“还我的菜圃。”","那女子针锋相对道：“就凭你？”","姜泥很不见外地斜瞥向徐凤年。","徐凤年有些无奈，这便是姜泥小泥人的无赖了，杀他是天经地义的事情，出了事情，由他担当，更是合情合理的。","华服女子尖酸刻薄道：“我只听说过金屋藏娇，还没听过茅屋藏娇。徐凤年对你可真是爱惜。”","姜泥何等心思小巧，一下子便揭穿了最后那层纸，“爱惜？谈不上，再不济总比对某些人拒婚要好。”","女子一脸茫然懵懂，“你说什么，我听不懂呀。”","姜泥伸出手，道：“还我菜圃。”","这已经是第四遍了。","公主和公主。","针尖对麦芒。","徐凤年只偷偷觉得有趣，公主何苦为难公主不是？",""]}