{"id":33,"error":0,"name":"雪中悍刀行","title":"正文 第三十三章 山不在高","content":["武当八十一峰朝大顶，山势灵秀至极，可那琉璃大顶却生出了异象，小莲花峰上，宋知命发觉执掌道德清规的二师兄陈繇，四师弟俞兴瑞，五师弟王小屏都聚集到了身后，陪着小师弟洪洗象一起望向那悬仙棺方位，只见骑牛的狂奔到龟驼碑，一跃而上，站在碑顶，十指掐动，眼花缭乱，别看小师弟总记不住自己岁数，数术上却是造诣精深，易经四典皆滚瓜烂熟，融会贯通，在卜筮上一骑绝尘，超出同辈师兄一大截，连当年算出了玄武当兴五百年的上辈掌教都自叹不如，曾言青出于蓝而胜于蓝太多。","洪洗象额头渗出汗水，跌坐在碑上。","一群师兄跟着紧张起来，俞兴瑞站在龟驼碑下，小心问道：“有变故？”","洪洗象抹了把汗，坏坏笑道：“天演无误。只是这场雷雨比我预算的声势要小，不够让龙虎山那几个鬼祟人物吓破胆子。”","俞兴瑞几人如释重负，相视一笑，掌教师兄修成了大黄庭，已经放话出去，死对头龙虎山自然要让人来一探究竟，指望武当是狗急跳墙的虚张声势，大师兄悄然出关，早早隐匿在黄庭峰上的龙虎山数人估计就不以为然了，将武当视作打肿脸充胖子，于是江湖上有传言王重楼所谓修行大黄庭只是个沽名噱头，小师弟气不过，就特地挑了今天这个日子，是武当几十年一遇的真武伏魔日，每次都会惊雷炸起大雨倾泻。","大黄庭关，简言之便是结大丹于庐间，象龟引气至灵根，气机与天地共鸣，道士唤作真人，取自《大黄庭经》中古语”仙人道士非有神，积精累气以为真”，修成了大黄庭，才算真人，如时下世人喜好见着任何一位道士便众多喊作真人，不可同日而语。佛道相争已数百年，可有一点却极为通气，那便是佛道乃出世人，修出世法，不推崇武力高低，故而龙虎山当年出了一个公认神通无边的齐玄帧，声誉如日中天，却也只是降妖除魔，也并不曾与王仙芝争夺名声，前些年王重楼一指断沧澜，被好事之徒放入十大高手之列，龙虎山便极为鄙夷唾弃，公开半公开地说了许多难听话，连龙虎山那些个稚嫩黄口的小道童都在传诵一首编排武当掌教的歌谣。","对此王重楼倒是不争不辨不言不语，断江救了落水百姓后，便上山闭关修黄庭。","俞兴瑞笑问道：“小师弟，这世子殿下能得大黄庭几许？”","洪洗象叹气道：“估计十之五六该有的。”","俞兴瑞惊讶道：“那此子内力岂不是冠绝武当？”","洪洗象摇头道：“那还需要相当长时间去消化。”","陈繇无奈道：“这些日子武当耗费心机去给徐凤年拓展经脉窍穴，废去丹药无数，就好像在他体内挖出一个深潭，而掌教师兄的内力便是那条悬仙峰瀑布，冲击而下，盈-满便要溢出，吸纳半数已是天大福运。如此也好，大师兄还能留下一半大黄庭。”","洪洗象还是摇头：“未必。”","陈繇疑惑道：“此话怎讲？”","洪洗象泄漏了一个掌教王重楼闭关前便告知自己的机密，“当初掌教师兄是按照世子殿**内气穴去修的，所以不管世子殿下能最终接纳多少，大师兄一身大黄庭只会尽数散去，滴点不剩。”","俞兴瑞脸色惨白，喃喃道：“这如何是好，如何是好啊。”","陈繇苦笑道：“掌教师兄何苦来哉，我们武当再式微不济，也不需如此畏惧那大柱国。”","王小屏看了眼天空，转身离开。","洪洗象头也不转，只是轻声道：“小王师兄，别去黄庭峰找龙虎山道士的麻烦，会误了你的精纯剑心。不杀不当杀之人，一旦破例，神荼剑上心魔缠绕，盖过了仙机剑意，这辈子小王师兄就与剑道渐行渐远，越是努力十分，便越是远离十分。”","王小屏停了停身形，只是略作停顿，便心无挂碍，依然背负神荼潇洒远去。","洗象池中，刺入深潭拣选鹅卵石做棋子的世子殿下在潭底缓慢弯腰摸索，只是速度比陆地行走稍慢，其余并无异样，潭水深千尺，比王府湖底愈加冰冷，只不过跟白发老魁练刀时，不知不觉学会了他的闭息术，徐凤年以为只是练出了水性，不知这种古怪闭息与道门返璞胎息是殊途同归，且不说徐凤年内力仍是稀薄，终究是找到了一条正路，差别巨大，远处看山人肯定比不上登山人，登了山却找不到路则比不上找到道路的人，至于上山道路千百，走哪一条，走到哪一步，得看天命机遇和个人苦修。","徐凤年捡了十几颗光滑石子，不急于浮去水面，在潭底观景也很有意思，否则世子殿下以前也不会经常去湖底探望白发老魁，只不过这潭水深厚幽碧，抬头低头能看到的景象都模糊不清。","徐凤年不知晓武当山巅的电闪雷鸣，只感觉到瀑布水势壮大了几分，潭底愈发寒冷难耐。","走到那块根植于潭底的巨石边缘，双脚一点，徐凤年捧着战利品向湖面冲刺而上。","洗象池上方，一匹白练瀑布如观音提瓶倒泻而下。","武当掌教王重楼掠到巨石上，屈膝坐下，望向潭底，悄然一笑。","闭上眼睛。","悄然一呼，悄然一吸。","水面雾气腾空弥漫开来。","这位身为天下三大道门之一掌教的老道士，一生并无太大跌宕可言，出身孤苦贫寒，十二岁为了不饿死，便被父母送上了山，除了早晚两课，便是在太虚宫值守，每日扫地上香敲罄，日复一日年复一年，那时候师父陈英凝还未成为武当掌教，却也有徒弟二十几个，其中王重楼资质中下，只是肯埋首诵读经书，扫地时都会捧上一本入门典籍，晚上睡不着，便借着月光看书，边读边看，成了师兄弟眼中的书呆子。二十四岁才有资格给香客摇签算卦。四十岁才勉强算是道法小成，因而等到上辈掌教陈英凝仙逝，交由王重楼接手武当，天下哗然，那时候连龙虎山都没有怎么听说这个中年道士，不料武当这一辈真人年轻时大多道行惊人，年老却止步，唯独不显眼的王重楼渐得大道，扶摇直上，一指截江只是王重楼老而弥坚的一个小例子。","王重楼双袖一挥。","道袍激荡鼓飘。","竟将那条落势万钧的瀑布给牵扯了过来。","瀑布倾斜如桥。","《参同契》超出提出“五腑藏神”的道教古典《河上公老子章句》一筹，在于首言三部八景二十四神。","只见这位老神仙呼吸庐间入丹田，闭目存思，潜神入定，精神充盈，整个人如典籍上所说道教仙人羽化时熠熠生辉。","只听王重楼默念：“五色云霞纷暮霭，闭目内眄自相望，才知我身皆洞天，原来黄庭是福地……”","“黄衣紫带龙虎章，长神益命赖太玄，三呼二四气自通。”","“世间尽恋谷粮与五味，唯我独食太和阴阳气。”","“两部水王对门生，使人长生高九天……”","每说一句，老道士嘴中便吐出一股金黄气色，环绕天地间。","最终共计九九八十一道金气缠绕主瀑布水龙，一起轰入深潭。","徐凤年上浮一半，便感觉到潭水有些不对劲，先是愈发冰冷，转瞬便滚烫，水生火热不过如此，于是加快速度，最为惊恐的是模糊看到天空中一条水柱朝他直冲而来，徐凤年一咬牙逆势而上，却如何都冲不破水龙和呈现出诡谲金黄色的湖面，世子殿下不管如何拼命都无果，水面就像是铺上了一个重达千斤的大盖子，以人力根本掀不开揭不掉，徐凤年意识逐步模糊，仍然攥紧手中要以绿水亭剑诀雕刻棋子的鹅卵石，昏迷中，没来由想起了二姐徐渭熊那句“天地大火炉，谁不在其中烧”，没来由想起当年年少贪玩在湖中几乎溺水而亡，没来由记起第一次提刀杀人的血肉模糊……","是要死了吗？","徐凤年昏迷过去。手中鹅卵石尽数掉落。","王小屏去了趟黄庭峰，却没有杀人。","龙虎山三人识趣下山，剑痴那一剑，委实恐怖，倒不是说三人没有一拼之力，只不过在武当山上，王小屏占尽天时地利人和，胜算太小。","王小屏来到洗象池畔，闭眼枯坐，膝上桃木神荼腾跃不止，嗡嗡作响。","世子殿下被交错如莲座的金气托起，悬浮于水面上，瀑布冲击在头顶。","王小屏不去看。","以他的脾气，恨不得一剑斩断那条瀑布，要知道这瀑布，可算是掌教师兄的一生修为了。","一昼夜后。","雷雨停歇。","山上气象清新。","通体泛红的世子殿下被洪洗象背去茅屋，额眉中心，倒竖一枚红枣印记。","王小屏负剑下山去了。","洪洗象和王重楼来到龟驼碑附近。","掌教老道士看上去气色如常，只不过洪洗象非常清楚大师兄已是回光返照的迟暮时分，最多不过两三年了。","年轻师叔祖苦涩道：“非要如此武当才能兴起吗？”","老掌教安然温言笑道：“倒也不一定，只不过我修不修大黄庭，有没有大黄庭，于武当何益？总不能老是站着茅坑不拉屎，由我做掌教，实在是小材大用。你是顺其自然的清淡性子，我这样做，也好给你一点压力，总是好事。你瞧瞧，连你的小王师兄都下山了，不出不测，以他的天资，加上这趟游历，将来能够压过吴家剑冢一头，到时候山上有你，山下有他，不说我们师父那句玄武当兴五百年，好歹能多些香火钱，你身上道袍穿了七八年都没舍得换，到时候便能够换一身新的了。”","洪洗象蹲地上叹息复叹息，无可奈何道：“这话你也就只敢跟我说，要是被其余师兄听了去，还不得被你气死。”","老道士大笑，毫无萎靡颓丧神色。","洪洗象沉默不语，托着腮帮瞭望远山发呆。","王重楼轻声道：“徐凤年戾气虽重，可人倒不算太坏，你与他交往，我不多说什么，只是怕以后江湖和庙堂，就要不消停喽。”","洪洗象轻声道：“我可管不着。”","王重楼干脆坐在小师弟身边，惭愧道：“我这一撒手，你暂时就更下不了山了，怨不怨大师兄？”","洪洗象笑道：“当然怨，不过若不让我做掌教，我就不怨！”","王重楼哼哼道：“休想。怨就怨，到时候我也听不到看不见，你怨去。”","洪洗象摇头道：“大师兄，有点掌教风范好不好？”","老道士不以为然，他可不是那些龙虎山的老家伙，仙人之下都是人，辈分身份都是虚的东西，若不能立德立言，所有都是带不进棺材的身外物，何苦端着架子板脸看人几十年，不累啊。","王重楼突然轻声道：“小师弟，咱们比试比试？好多年没一较高下了，呃，是一较远近。”","洪洗象如临大敌，紧张道：“不好吧？”","掌教老道激将法道：“不敢？”","洪洗象年轻气盛道：“比就比！”","只见两位武当最高辈分的道士在小莲花峰万丈刀削悬崖边上，做了件惊世骇俗的事情。","撒尿！","老掌教叹息道：“当年顶风尿十丈，如今年迈却湿鞋。老了，老了，不服气不行啊。”","洪洗象哈哈大笑道：“怎么样，比你远吧？”","老掌教拍了拍小师弟的肩膀，语重心长道：“这件事，当年师父输给我以后，就跟我说哪天输给小师弟，就能够放下担子了。”","洪洗象苦着脸。","老道士望向远方，感慨道：“山不在高啊。只可惜我是见不到武当大兴那一天了。”","洪洗象嗯了一声，想要偷偷去拍大师兄的肩膀。","刚才手上沾了点，得擦干净。","大师兄拍自己肩膀为的啥？洪洗象一清二楚！","老掌教巧妙躲开，怒道：“你这道袍比我的旧，师兄身上这件，可是崭新的！”","洪洗象讪讪缩手，气愤道：“忒不公平了。”","武当掌教开怀大笑，离开小莲花峰，遥遥传来一句话：“小师弟，以后若要真下山，可得气派些，给大师兄涨涨脸面。”",""]}