{"id":20,"error":0,"name":"雪中悍刀行","title":"正文 第二十章 杀人赏雪","content":["正月里又是过江之鲫的显贵访客连续携礼登门，陵州牧严杰溪和子女一齐到达，丰州刺督李功德后脚跟上，自然带上了名声奇差的宝贝儿子李瀚林，因为两人儿子与世子殿下是发小好友的缘由，两位州牧大人关系深厚，不断有幸被北凉王高看一眼，治理政务上偶有纰漏，都得以被大柱国悄然带过，其中严杰溪还有个外人羡慕不来的优势，严州牧有个才学相貌都一等一的女儿，连大柱国都称赞有加，亲口评点“稳重和平，展洋大方”，当时许多人都深信此女将会进入北凉王府，估计是世子殿下过于**形骸了点，不断没有实质性动静。","今日大柱国亲身接待两位州牧，李瀚林的屁股坐不住，早就蠢蠢欲动，大柱国大手一挥说了个滚字，李瀚林立即如获大赦拉着不忘作揖行礼的死党严池集奔出去，丰州牧李功德长吁短叹，这兔崽子也太不得体了，大柱国笑着说翰林这性子不错，李功德这才宽心，大柱国清淡一句，可比州内骂声万言有用百倍。","严杰溪女儿严东吴也婉约告退，去府内散步。能得大柱国好评的女子十分稀有，她被北凉士子公认“女学士”，琴棋书画诗词歌赋无不通晓，器彩韶澈，明艳动人，若非被北凉第一奇女子徐渭熊压了一筹，还要出名。只是她自打第一眼看到徐凤年就全无好感，将这位世子殿下看作腹中空空的草包，也从不掩饰。而徐凤年则针尖对麦芒，说严东吴是个沽名钓誉的女禄鬼，明面上和气，其实城府世故，长得温婉无害，却是把刀子，谁娶她便是捧着把尖刀回家，家门不幸。","总之两人这些年不断不对付，互相不顺眼，能不见面就不见面，所以互相串门，见面都不打招待。她弟弟严杰溪本希望能与凤哥儿亲上加亲，后来眼看无望，也就死心。","暮色中，严东吴走在通幽小径上，心中冷笑，这半年不闻世子殿下作怪，听说是禁足读圣贤书，她才不信大柱国能禁得了徐凤年的双脚，指不定又是闯了什么泼天大祸。","严东吴听到一阵阴阳怪气的言语：“呦，这位姑娘好胆识，敢在徐草包的地盘上单身游览，不怕被那草包给劫了去肆意凌辱？”","她不用抬头，都知道是那个命理相克的死对头，考不出功名做不成大事的世子殿下。","严东吴懒得理会，加快步子，想要早早离去，眼不见心不烦。","徐凤年不依不饶挡在她身前，没个正形捉弄道：“姑娘，要不我给你护护花？可别遭了徐草包的毒手，到时候**不保，找谁娶你？听说京城有个小皇子钟情于你，莫不是要准备做皇妃了？”","严东吴凤目怒视。","她脸上冷淡，心中有些小讶异，眼前泼赖货色三年多不见，似乎黝黑健壮许多，只是可那股子江山易改本性难移的扑鼻纨绔气，还是一样可恶。她心思细腻，瞧见这凉州最大的公子哥不花哨佩剑了，换了把刀，不挎在腰间，拎在手中，不伦不类。","严东吴后撤一步，与徐凤年拉开距离，嘴上出言相讥道：“学不来那戴有狰狞大面刀客的本事，就只得学最轻松的佩刀了？世子殿下好大的志气！”","徐凤年嗯嗯了几声，转而将绣冬扛在肩上，双手搭着，更显痞态，笑**道：“女学士都听说了那刀客的壮举？你说我该不该去赏个几千上万两银子？我可有消息听说今晚城外就有一场厮杀，正沉思着该带多少银子，女学士，你挺精于算计的，要不给谋划谋划？”","严东吴冷笑道：“你敢见那血腥场面？给多少银两是殿下的私事，东吴倒是要好心提示殿下记得多带一套衣衫。”","徐凤年啧啧道：“女学士果真是算无遗策，都算计出我要尿裤子了，厉害厉害。以前说你不关己不开口一问摇头三不知，现在看来真是错怪你了。”","严东吴没了耐心跟徐凤年磨嘴皮子，冷声硬气道：“让开！”","徐凤年搭着绣冬刀，吊儿郎当道：“女学士，敢不敢跟我一起去见识见识那刀客？”","严东吴斩钉截铁道：“不敢！”","徐凤年捉弄道：“是怕见到我丑态，还是怕见到刀客，忍不住跟他私奔了去？听严池集说你总爱偷看一些游侠列传，真不好奇那狰狞大面后是何方英雄？”","严东吴被揭穿**，却无窘态，默不作声。","徐凤年一脸可惜道：“不去拉倒，众乐乐不如我独乐乐。”","扛着绣冬刀与严东吴擦肩而过。","严东吴突然皱了皱鼻子，转身破天荒主动问道：“你真要去当那冤大头善财童子？”","徐凤年笑道：“马厩有两匹马。”","最终，两骑出城。","披厚裘掩人耳目的严东吴策马狂奔时心中懊恼万分，怎就被这徐草包灌了**汤？她本以为王府会有铁骑扈从，可出城二十里后仍不见踪影，好奇问喊道：“徐凤年，你要带我去哪里？！”","徐凤年单手提刀，转头笑道：“再过二十里路，你便知道。你还怕我把你带到荒郊野岭行苟且事？放心，强扭的瓜不甜，这道理我如今比谁都懂。”","夜幕星光中，严东吴看到了一张似乎陌生起来的脸孔。","再行二十里。","看到一个小山坡对面篝火闪烁。","徐凤年率先跃马上坡。","严东吴策马上了坡顶后，脸色变得惨白。","坡下，坐着大碗喝酒大块吃肉的十几号彪形大汉，个个面容阴鸷，看到徐凤年后就像瞧见了大肥羊，再看衣裳华贵的严东吴，眼睛里便满是炙热**-秽，被丢到这鸟不拉屎的地方担惊受怕，有个细皮嫩肉的美人儿送上嘴，不吃才遭天谴。","严东吴怔怔望向徐凤年侧脸，这纨绔是要用这恶毒下作的法子报复自己？","徐凤年目不转睛盯着坡下，悄然笑道：“严大小姐，别急着咬舌自尽，徐凤年可没你想得那般龌龊，把你交出去给一群死人，严池集还不得跟我绝交掰命，怎么算都是赔本赔到姥姥家了。”","徐凤年长呼出一口气，大寒时节，这一抹白色雾气在严东吴眼中格外清晰。","然后她看到这个游手好闲的世子殿下从怀中掏出一张狰狞面具，覆于脸上，抽刀，将刀鞘插入土壤。一系列无声动作，使得他整个人霎时气质一变。","严东吴捂住嘴，不敢出声。","是个杀人的好时节，飘雪的日子里，尸体很快就会变得屋檐下冰凌一般，不显脏，尤其是一滩滩污血，冰冻后就跟女子绣花一般，这让暂时杀人只能讲求迅猛快速的徐凤年很欣慰。四五拨一通杀，马虎杀顺手了，便有了些不方便跟人说的经验之谈。但**着血行走江湖，没个捧场的知己多孤单，要不然高手对决为啥都挑在楼顶山巅？最不济也是人多口杂的闹市？","再者，徐凤年看不顺眼严东吴很多年了，不顺眼的是严家大小姐的架子作态，对她的脸蛋身段其实很顺眼，于是就起了坏心眼，把她给勾搭出来见世面。好不容易有了老魁以外的珍稀看客，徐凤年觉得有必要杀人更用心些，更果决狠辣点，把她吓散了魂魄是最好。","流寇首领使了个眼色，让两个得力却不那么心腹的家伙当先锋，他们自然不太情愿，听说山坡上那个专杀同行的刀客出手可不温柔，尸首少有齐全的。但首领发话了：只需做掉那戴面具的，就能先尝那小婆娘的滋味。这让憋了太久的两寇连命都顾不上了，关键是他们被莫明其妙丢到这里后，得知只需杀死那个要杀他们的人，就能够免了死罪，拿到一份巨额悬赏不说，还能重返军伍。本就是你死我活的死局，头脑一热，顾不上许多。","绣冬与流寇手中一柄精良砍刀碰撞，徐凤年侧身粘刀下滑，削掉那冲锋卒子数根手指，不等那人哭爹喊娘，顺势一撩，便挑掉一颗头颅。","脚不停歇，绣冬翻腾，将第二名流寇拦腰斩杀。","徐凤年径直冲陷入阵。","绣冬如一团雪球涌动。","才一柱香功夫。","便死绝了，极少有尸体是完整的。","徐凤年终究长呼出一口气，所谓一鼓作气，是极有道理的。用刀最忌讳气机絮乱，他开始有些理解在武当山巅","徐凤年摘下覆盖脸庞的獠牙青面，气态再变，重新恢复成那吊儿郎当的俊俏公子哥，只见他轻巧抖腕，将绣冬刀上的血珠甩在雪地上，提刀上坡，坐于马背上的严东吴瑟瑟发抖，咬牙坚持，似乎不肯输掉常年积累出来的清高气势。徐凤年瞥了一眼，将绣冬刀在她身上价值千金的狐白裘擦拭了一下，留下轻微踪迹，这个粗野动作，吓得那棵皇亲国戚惊呼出声，娇躯摇摇欲坠。","徐凤年不再吓唬这位聪慧头脑一片空白的大家闺秀，将绣冬刀插回刀鞘，走了几步，翻身上马，悄然道：“回了。”","返城四十里，徐凤年在前，骑术平平的严东吴在后，跟得幸苦。","马背上的徐凤年大半时间都在闭目凝神，呼吸绵长。","练刀，杀人只是次要的事情，真正的磨砺，还在王府小院里等着他。","城门校尉睁大眼睛认清了世子殿下尊容，忙不及吆喝开启城门，生怕惹恼了这位北凉混世魔王就要卷铺盖回家养鸡种田。徐凤年将严大千金送到州牧府邸，笑道：“这马得还我。”","严东吴下马后仍是淑女缄默，徐凤年不以为然，弯腰从她手中牵过缰绳时，拿绣冬刀鞘拍了一下她的臀部，调笑道：“魂儿没了？”","严东吴面有愠色。","徐凤年拿绣冬刀勾挑起她的精致下巴，慢慢道：“你爹有封寄往京城王太保的信，就摆在徐骁案头。所以你放**段与我这无德无品的世子殿下出城赏雪一趟，没白去。”","严东吴眼神慌乱。","徐凤年轻佻笑了笑，将怀中青面丢给她，“今夜严小姐如此赏脸，作为回礼，送你了。以后再恼恨我，就拿它出气。”",""]}