{"id":37,"error":0,"name":"雪中悍刀行","title":"正文 第三十七章 老牛嫩草","content":["对凡夫俗子而言，烂陀山有两点最为诱惑人心，一是能够立地成佛，二是男女双修，至于真假，因为世人离烂陀山太远，传经布道中难免以讹传讹，真相早已模糊不清，加上烂陀山也从没有人出来辩解，就成了值得推敲的未解之谜。徐凤年倒是很支持烂陀山的不言不语，与其把话说透说死，还不如留个念想。","徐凤年先去武库三楼找到守阁的九斗米老道士魏宝相，这一楼一套定时更新的人物谱，徐凤年先找到佛教卷，佛门大小二十余宗派，烂陀山高居密教第一，因而密宗首卷便是，徐凤年很容易翻出那位密宗上师，头衔很长，什么大慈法王，补处菩萨，看架势，她与排在前两位老和尚的地位相差无几。","她出身于中天竺王族，年幼便追随高僧游历十余国，译出典籍无数，最出名的当属《大乘起信论》。史料记载她除了师从王种吉祥子大完美法，也曾到中原进修天文历法，对中原佛门五家七宗都有接触，可见她绝非坐一山而观天。","谱册中特地插放有一张女菩萨年轻时的画像，栩栩如生，果然是明艳动人，徐凤年将这份秘录交换魏姓老道士，唉声叹气道：“四十二啊。就是年纪大了点。”","一路叹息出听潮亭，青鸟恭候在台籍上，一身青衫，在世子殿下看来这位大丫鬟就差一柄好剑了，就青鸟这气度风仪，外边的女侠根本没法比。她见到徐凤年，恭敬轻声道：“那僧人站在王府门口。”","徐凤年走向湖心亭榭，笑道：“把他带到这里，我要会一会这密教和尚。顺便让下人备些斋饭，湖这边不许闲杂人等靠近。”","在等人的空当，徐凤年闭目凝神，起先是品尝那些王府密探收集来的烂陀山秘闻，别看烂陀山才两三百人，却是派系林立，各有信徒万千，像龙守和尚所在的密宗红教一支，烂陀山才三人代言，山外却是数百万信众。","脑海中最终定格于那位女性密宗上师的画像，徐凤年摇晃了下脑袋，暂且搁下这档子事，既然已经下山，就得开始为自己精打细算，武库是死的，人是活的，学白狐儿脸遍览武学秘笈，不怕贪多嚼不烂，以后与人对敌，多知道一点出招套路，就多保命一分，这跟手谈初学者多半需要死记硬背围棋定式是一个道理，套路这玩意，自然是多多益善，徐凤年不敢说自己悟性如何，记性确实是连二姐徐渭熊都无法媲美，若非如此，也不能跟李义山没有棋子没有棋盘地悬空下棋。","徐凤年自言自语道：“要像白狐儿脸那样阅尽武库全书不现实，可由他筛选每天给我两三本，总不是难事。总有一天要把天下宗派的镇门秘笈都看尽。下山时骑牛的给掌教王重楼传话，大黄庭龟息于体内，想要全部化为己用，要独自修齐三黄庭，就需要龙虎山上的几本东西，借？都是秘不外传的东西，多半借不到。偷？就我目前这刀法，难。抢？这两个佛道圣地，没有六七千精悍北凉铁骑根本别想冲上山，想踏平的话，怎么都要一万三四的样子吧，没上武当前，觉得万把人数的铁骑就能够把整座江湖都来回碾压几遍，小看天下英雄了。哪怕是徐骁，没京城旨意，擅自调兵五百人以上出凉地，一概形同造反。”","姜泥要是身边，听到这种将铁骑与江湖挂钩的疯言疯语，十有**又有忍不住拿神符往世子殿**上戳洞的冲动了。","体态**腴美的红薯端了些精致斋菜过来，湖畔附近已经不见人影，世子殿下的话，再混帐，在王府都要比圣旨管用。","徐凤年对这个一起长大的丫鬟姐姐没有什么猜忌心，自顾自说道：“是时候培植党羽了。没点牢靠班底，怎么闯荡江湖，找个机会跟徐骁摊开说？”","烂陀山龙守僧人在青鸟带领下来到亭内，徐凤年伸手示意和尚自己动手，大袈裟大和尚也不客气，但仅是拣了点食物放入嘴中，异常细嚼慢咽，别说饱腹，塞满牙缝都难，密宗修行，仅这一点，便苦不堪言。西域十四大小邦国，排斥百家学术，独独尊崇密宗，有红黄白三教，当年中原九国乱战，追根溯源是上阴学宫的儒生门在那边舌战，而西域则是红黄白“三国”演义，更像是神仙打架，黄白二教从来势大，红教偏向遵古，九乘三部教法，一丝不苟，最重心部修习大完美法，龙守和尚的上师，便是密宗历史上破格而立的第一位女性法王，那些个明妃不管如何地位崇高，在根本上就无法与她相提并论。","徐凤年开门见山道：“六珠上师要与我双修？”","龙守和尚神色平静，点了点头。这和尚说到双修，面无表情，反而是万花丛中过的世子殿下倍感荒谬，连红薯和青鸟都面面相觑，一脸匪夷所思。","徐凤年疑惑问道：“所有密宗上师都是不修男女双身修法，便不可成就法身佛报身佛？”","身披大红袈裟的中年和尚表情依然木讷，一板一眼回答：“已离欲者方可修证无上瑜伽，无上瑜伽乃度上上根器者。”","徐凤年头疼，问道：“为什么找我？”","和尚摇头，摆明了连他也不知道内幕详情。","如此一来，徐凤年脑袋被茅房门板夹了才会去烂陀山，四十二岁，对菩萨而言不过是白驹过隙的一瞬，可对活生生的人间女子来说，真心不小了。保养再好，也不是徐凤年能接受的。","这还是其次，密宗红黄白三教近年来斗争愈演愈烈，既然秘录上说六珠上师双修便可大完美，势力更大的白黄二教会傻乎乎让红教获得这种惊动西域的无量功德？说不定徐凤年还没到烂陀山，就被和尚们剥皮抽筋了，要知道有些密宗喜欢把削去天灵盖的骷髅头当驱鬼招魂的法器，至于人骨袈裟人皮手鼓什么的也在史书中屡见不鲜，听着就毛骨悚然。那位六珠菩萨是很厉害，被尊奉为根本上师，并且红教信徒深信她是阿弥陀佛和观世音菩萨等身口意三密金刚化现，所谓六珠，传闻是指她有六种变身法相，观自由上师、莲花王上师和忿怒金刚上师等，听着是很天下无敌，可再了得，还不是老老实实拍在烂陀山几位老和尚后面吃灰尘？","徐凤年信不过这个在黄白二教夹缝中求生存的红教。除了怕死，更不希望这烂陀山和女法王打乱自己的雏形布局。","打死不去是一回事，平白无故跟密宗红教交恶是另一回事，能**一下是最好，何况烂陀山出来的和尚都是块宝，徐凤年挤出笑脸注释道：“我暂时脱不开身。”","和尚还是那句屁话：“小僧能等。”","徐凤年好奇问道：“能等多久？”","和尚慢慢道：“还有三十一年。”","徐凤年差点吐血。","好**的耐心。以后还是尽量不跟烂陀山打交道了。万一被谁记仇，这辈子都要不得安宁。","似乎愿意等到徐凤年子女都长大**的龙守僧人没有逗留王府，却也没离开城内，以北凉对僧人的宽大善待，想必这烂陀山古怪和尚饿不死。","徐凤年坐在凉亭内，嘀咕道：“莫明其妙。”","红薯捉弄道：“殿下，要不就从了那位密宗上师吧？”","徐凤年仰头叹息道：“四十二岁的老姑娘了！她老人家老牛吃嫩草也不是这个吃法啊。”","红薯坐在世子殿**侧，纤手**，力道巧妙，妩媚娇笑道：“说不定那位女菩萨驻颜有术。”","徐凤年瞪了一眼。","青鸟淡然道：“今天是放牌日了。”","徐凤年来了精神，“有大鱼上钩？”","青鸟平声静气道：“城里聚了两拨来历不明的江湖人士，为首几人有三品武力。”","徐凤年可惜道：“要是以前就是大鱼，可现在本世子已经见过了大世面，唉。算了，聊胜于无。”","红薯莞尔一笑。","这位世子殿下从小到大就有层出不穷的玩乐点子，大概是大柱国徐骁疏于管教或者说是刻意放纵的结果，没有任何收敛迹象。现实上，大柱国这十几年只开口说了两件事，其中一件事便是十年不许碰刀，加上另外一事后便从未如何教导徐凤年该如何做人如何行事，纨绔败家也好，游手好闲也罢，都是徐凤年自己琢磨出来的门道，国士李元婴更是小事不管，以前二姐徐渭熊在家还好，有人能**着世子殿下，等她去了上阴学宫求学，徐凤年便如脱缰野马，为所欲为，可劲儿招蜂引蝶，一掷千金买诗文，豢养恶奴扈从，对仇家关门放狗，玩得不亦乐乎，难怪离开凉地功成名就的士子们都破口谩骂这个世子殿下不学无术无赖至极。","徐凤年笑**道：“吩咐下去，今晚不玩外松内紧的花样，都一口气放进来，这群上钩鱼虾既然是趁徐骁不在潜入城内，多半是冲着我来的，到时候我就在这里等着，青鸟，请出府上剑士一名刀客一名，我要观战。这帮亡命之徒身处死地耍出来的招式，最是灵活，比起秘笈上的生硬文字，更有益处。”","青鸟安静离去。她办事，无论大小，总是滴水不漏。","红薯伸手一根青葱食指，想要去抚摸徐凤年的猩红眉心。","徐凤年握住她胆大包天的手指，笑道：“造反了？”","红薯撒娇道：“就摸一下。”","徐凤年摇了摇头。","红薯眼神哀怨。","徐凤年没有去怜香惜玉，收敛神情，一脸苦相皱眉道：“二姐要来了，王府就要打雷下雨了。”",""]}