{"id":41,"error":0,"name":"雪中悍刀行","title":"正文 第四十一章 大亭镇压老妖怪","content":["小姑娘早说要走了，可第一天说肚子疼，不走了，第二天说要给爹娘买些年货带回去，结果拉着世子殿下在城里逛了一天，第三天她躺在被窝里不肯起床，眼珠子滴溜溜转，可想不到好理由了，还是徐凤年识趣，说历书上讲今日不宜远行，然后她又让世子殿下陪着把清凉山上下走了几回，第四天，终究没辙了，小和尚笨南北也快要疯掉，小姑娘只好长吁短叹走到徐凤年给她准备好的马车，车厢里堆满了她爱吃的点心瓜果，她连同胭脂水粉一起都记在账上，下次再见徐凤年可是都要还钱的，至于老爹床底下那只托钵里的铜钱能否足够，她可不管。","小姑娘见世子殿下似乎不上马车，像是少了点什么，着急道：“徐凤年，你不送我啊？”","徐凤年抬头柔声道：“不了，怕出了城就忍不住把你抢回来。”","小姑娘立即开心了，看吧，徐凤年还是很在意自己这个知己的，不能送行就不能送行呗，他还年轻，自己还小，不怕以后没机会碰面，再说徐凤年说最迟两年就回去她家玩的。光顾着高兴的小姑娘都忘了自己没跟世子殿下说家住何方，那座寺是什么寺，天下寺庙无数，世子殿下再神通广大，没个头绪，上哪里找去？她坐进车里，低头把玩着手上一串紫檀念珠，一百零八颗，寓意摧破六根六种三世共计百八烦恼，这是世子殿下从九华山一位得道高僧那里虔诚求来的佛门圣物，那位高僧的师父恰好圆寂于一百零八岁，手持这串佛门“拴马索”诵经无数，自然蕴藏一股只可意会的殊胜功德。","可见没心没肺的世子殿下却是打心眼爱惜这小姑娘。","那一夜让城内老卒百感交集的煌煌北凉镇灵歌，小姑娘鬼使神差跑到了世子殿下榻前，被他搂了过去，抱在怀中，她也不羞，听着歌声，闻着酒气，只觉得满心安宁。","小和尚上车前对徐凤年合手行礼。徐凤年笑着还礼。小和尚比小姑娘要熟稔人情世故一些，说了诸多发自肺腑的感谢言辞，小和尚自始至终都对这个恶名昭彰的北凉天字号纨绔没有任何反感，大概是见面前就听李子说徐凤年如何好如何聪明，所以先入为主，印象不错，加上这段时间只看到世子殿下放**段陪着李子疯玩，没看到他怎么跋扈行恶，倒是最后从那栋大阁楼给他带了好几本寺里都缺的孤本佛经，小和尚实在是憎恶不起来。","马车缓动，小姑娘掀开帘子用力挥手。","徐凤年笑着挥了挥。","等完全瞧不见徐凤年细长身影，小姑娘这才一屁股坐回绣墩，有些懊恼，心里头空落落的。","小和尚问道：“李子，怎么没见着你说的那个马夫老黄。”","原先无精打采的小姑娘立即眉飞色舞起来，道：“老黄啊，最有意思了，笑起来就看到他缺两颗大门牙，老黄最心疼一把象牙梳子，总是藏起来，生怕被徐凤年拿去卖了换钱，但是愿意借我梳头发哦，反正我和老黄交情老好老好了！”","只需李子心情好，小和尚心情就好。","即便李子是为了老黄，以至是徐凤年而心情变好，小和尚都无所谓。笨南北嘛。","小姑娘突然拿手指敲了敲小和尚脑袋，教训道：“谁让你喊我李子的？！”","小和尚抱头道：“徐凤年都这样喊。”","小姑娘恼羞成怒道：“你是他吗？！会一样？”","小和尚怯生生道：“好的，东西。”","小姑娘咬牙切齿道：“也不许喊我东西！吴南北，你这个笨南北！”","小和尚识相闭嘴。她是真生气了，否则也不会喊他全名，吴南北。因为师父以往总是揪着李子的辫子，谆谆教导她僧不言名道不言寿，不许喊出家人出世前的本名。唉，没啥大优点的师父也就在这一点比较拿得出手。","李东西。","吴南北。","小和尚脸上虽然拘谨，其实内心在开心地想：你是东西，我是南北，我们只需在一起就好了。","可怜徐骁直到小姑娘小和尚出城才能在自家王府冒头，与徐凤年坐在湖心亭，只有父子两人，连陈芝豹都没有在场。","大柱国六个义子，陈芝豹，袁左宗，叶熙真，姚简，齐当国，褚禄山，性格悬殊，世子殿下与他们的关系也各有微妙，徐凤年打小就跟陈芝豹不对路，以前对袁左宗齐当国这两位冲陷无敌的武将也无好感，最近一年关系改善太多，喝过几次酒。至于儒将叶熙真一直与世子殿下关系平平，倒是精于青囊术的姚简，跟徐凤年一向能够说上话，年少世子当年最喜欢看姚简啃土点穴，总觉得十分有趣。那滚圆滚圆的禄球儿不用多说，卑躬屈膝得跟他是徐凤年亲生儿子差不多，没人怀疑世子殿下若要他杀了家中妻儿，这禄球儿会皱一下眉头。","徐骁得意道：“在城门附近遇见你二姐，她这次没骂我，老爹可厉害？”","徐凤年郁闷道：“不骂你那是因为二姐都在跟我怄气，她根本没把你当回事。”","堂堂大柱国徐骁倒像是村野农夫耍赖道：“这个我不管。”","徐凤年气道：“你都不知道把二姐拉住，好歹在家里过年？！”","徐骁撇嘴道：“那我岂不是讨骂？”","徐凤年摇了摇头，一肚子闷气，深呼吸一口，问道：“我前两天摆出那场违制的歌舞，没事吧？”","徐骁讪讪道：“没事没事，哪能次次碰上皇帝驾崩。”","徐凤年哼了一声。","徐骁只好陪着笑。","徐凤年十四岁那年，先皇出奇暴毙，朝野上下哀悼期间，世子殿下竟然在黄鹤楼下大歌大舞了一场，整个北凉都给惊吓得傻眼，大柱国一身尘土赶回王府就要杖打这个混帐儿子，最后还是没舍得下手，只是把乐坊两百余人全部拖出去斩首示众。那时新登基的当今天子展现出宽厚一面，只是口头怒斥了几句，以徐凤年年少无知为由，压下了满朝文武和天下士子的非议，才三年后，便又有将那恶劣北凉世子招为乘龙快婿的企图，全天下更是哗然疑惑。","徐凤年问道：“二姐的剑术到底如何了？”","大柱国笑道：“比你引来的南宫先生还是要差半筹。”","徐凤年惊讶道：“知道二姐剑术不俗，可竟然如此超群？”","大柱国引以为傲道：“渭熊这妮子，做什么都是要争第一的性子，绰号黄龙士那个乌龟王八蛋，迟早有一天要被你二姐当作垫脚石。”","徐凤年肩膀扛绣冬，双手捧着后脑勺，靠着红漆金粉雕龙的大亭柱，懒洋洋道：“要不把我二姐和白狐儿脸凑一对，想来想去，也就他们两个比较般配。”","大柱国白眼道：“这话你对两人任何一个说去，都要讨打。一柄红螭，一柄春雷，有你受的！”","徐凤年叹气道：“确实是打不过啊。”","大柱国放低声音道：“我手头倒是有个高人，你有本事就收下。”","徐凤年皱眉下意识问道：“有多高？”","大柱国伸出两只手，“全天下，真真正正能排进前十。四十年前能够排前三甲，二十年前的话，前五肯定没问题。”","徐凤年苦笑道：“岂不是比老黄还要高了？”","徐骁笑了笑。","徐凤年问道：“他被你藏在哪里？”","徐骁指了指听潮亭，神秘道：“亭子底下**着。我为何建造此亭，你师父为何在此，都是因为这个百年一遇的老妖怪。”","徐凤年很有自知之明地摇头道：“就凭我这身初出茅庐的三脚猫功夫，去送死啊？”","徐骁点了点头，“不急。那老妖的戾气还没被磨光，现在任何人去了的确是送死。”","徐凤年自言自语道：“那我以后都不敢去听潮亭了。”","徐骁笑道：“能够去。”","徐凤年坚定道：“打死不去！”",""]}