{"id":13,"error":0,"name":"雪中悍刀行","title":"正文 第十三章 带刀老魁，背匣老黄","content":["要说徐凤年一点不怕，那是自欺欺人。","只不过徐凤年相信直觉，那被困湖底十几年的老魁不至于跟他过不去，好歹不深不浅地打了这么多年古怪交道，徐凤年丢下去的鸡腿啊烤肉啊不计其数，春夏季节隔三岔五就潜下去混个熟脸，怎么都算有点交情了。","这件事，徐凤年没有跟老爹徐骁提起过，相信父子两个其实都心知肚明，徐凤年最多是存了当年救命之恩的感激，哪怕将这头湖魁困兽放出了牢笼，万一被徐大柱国恼怒，大不了就是挨一顿鞭子，何况徐凤年也好奇北凉王府的能人异士到底怎么个底蕴实力，更想知道一个能够胎息十数年的老魁是不是那天下十大高手一个级数的高人。","徐凤年故作镇定道：“老黄，知道我去干什么吗？跟着我作甚？你会游水？可别淹死！”","老仆羞涩一笑，没有说话。似乎觉得行囊沉重，抖了抖小身板，将木匣提上几寸。","到了湖心，徐凤年将紫色春雷拔出远没有绣冬那般华美的朴拙刀鞘，深深呼吸一口，刀尖向下，用力丢下去。","半响过后，没动静。","徐凤年差点破口大骂，心想该不会又是竹篮打水，还得自己跳下去捞刀？","老黄慢慢挪步，来到船头，纹丝不动。","徐凤年无奈道：“老黄，甭跟我装高手，你有多高，我还不清楚？","”","老黄转头嘿嘿一笑。","徐凤年瞪眼道：“笑啥笑，没门牙了不起啊？！”","顷刻间。","湖水比以往任何一次崎岖都来得剧烈恐怖，那架势，简直是要翻天覆地。","躲在船内的徐凤年第一个念头是喊上老黄风紧扯呼，接下来当然是让老爹的手下来收拾残局了。","他一个耍横扫千军都能把春雷耍出手的世子殿下，总不能傻乎乎去跟老魁较劲。","可很快徐凤年就察觉到乌篷小舟的诡异，湖上风波骇人，可只见那三年游历一遇危险就脚底抹油的老马夫悄然一跺脚，摇晃的船身便霎时固若磐石，一动不动。","老黄还不忘转头咧嘴一笑，伸手比划了一下与徐凤年身高差不多的高度，大概意思就是我是这样高的高手。徐凤年哭笑不得，好你个老黄，现在还有份闲情逸致，别等下被老魁打得满地找牙，你可是原本就没门牙了。","听潮亭三楼回廊跃下一道灰色身影，单足落地，一点一弹，身形轻灵潇洒地便掠向湖中。","徐凤年下意识一抬手，这才发觉手里没黄瓜能够啃，有些可惜，好戏上场喽。","听潮亭，即江湖人士嘴里的武库，里头有守阁奴五名，年幼便在阁内爬上爬下以至有时尿急了就找个角落撒尿的徐凤年打小就熟识，一声声伯伯爷爷喊得殷勤。","此时掠出听潮亭的三楼守阁人是一位道门高人，三大道统之一九斗米道的一位祖师爷，据师父李义山说通晓奇门遁甲，货真价实的从二品通玄实力，只是为了听潮亭里一卷孤本《参同契》才甘心入阁为奴为仆，徐凤年小时候爬楼梯嫌累，没少让老人背着。","九斗米老道士身穿一袭灰色广袖道袍，弹入湖面后，蜻蜓点水，飘逸前冲，双袖一卷，卷起两道水柱，直直激射湖心。","徐凤年见小舟不至于倾覆，就安心不少，啧啧称奇道：“原来魏爷爷身手如此彪悍，早知道当初出门游历就带上他了，那些个劫匪草寇还不被揍得屁滚尿流啊。”","老黄听见了世子殿下的话，转头一脸幽怨，老脸上的表情那叫一个辛酸。","徐凤年不想让跟着自己奔波劳累三年的老黄伤心，笑道：“魏爷爷再厉害，也比不得老黄你掏鸟窝摸鱼来得贴心嘛。这世上高手常有，但会编草鞋的老黄就一个！”","老仆“含情脉脉”温柔一笑，看得徐凤年一身鸡皮疙瘩，连忙道：“看戏看戏，别错过了。”","主仆两人都望向湖中。","两条乌黑锁链破水而出，如蛟龙出海，气势十足。","锁链尽头牵引着两把无柄刀，一把刀锋清亮如雪，一把鲜红如血，用世子殿下的话说那就是极有卖相，杠杠的，一看就是高手派头气焰，徐凤年也就是手头没大摞银票，否则定要高喊一声“该赏！”","双刀破去九斗米老道挥出的两条水龙，当场斩碎！","足足一丈高的雄魁体魄冲出湖面，没了湖底双脚铜球万斤坠的束缚，那横空出世的白发老魁猖狂大笑，几乎刺破徐凤年耳膜。","一抡锁链，带出一道弧线，猩红巨刀劈向老道士，刀势霸道绝伦，划破长空，挟带呼啸风声。","魏姓老道轻喝一声，单脚踩水，激起千层浪，斜射向长刀。","水浪被划成两半，巨刀势如破竹，老道士一抖袖袍，试图拦下这几乎是生平仅见的寒冷一刀。","却是徒劳。","道袍宽博袖口霎时粉碎。","一招便败。","身影倒飞出去，跌落湖中，生死不知。","原来湖中老魁也带刀。","与白狐儿脸都是双手刀，一个卷风雪，一个掀波涛，不知哪个更厉害些？","眼神迷离的徐凤年咂舌道：“这老魁莫不是天下无敌？早知道高手都是这等威风八面，当年就听徐骁的劝，好好练武了。”","老黄又不甘孤单地转头，摇头呵呵憨笑道：“不无敌不无敌。”","徐凤年聚精会神望着那，他瞧出来了，老魁双手锁链根植骨骼，连为一体，而非寻常的缠绕捆绑，这也太恐怖了，谁会武痴和自负到与刀达到浑然一体的地步？万一被人控住刀，岂不是倒霉痛苦至极？","双锁双刀的老魁跃进一座凉亭，悄然挥舞，耗费不少银两的凉亭轰然倒塌，几近化作齑粉，老魁仰天大笑，一头白发披散漂泊，恍若一尊阎罗。","听潮亭剩余四名守阁奴一齐出动，互成犄角，遥遥站定，个个神情肃穆。","王府清凉山山顶，大柱国徐骁坐在一条木凳上，瞭望山腰湖中，一览无余，手捧一只出自名匠的红泥茶壶，盛放的却是绿蚁酒，他身旁站着义子袁左宗，“左熊”细眯丹凤眼。","徐骁轻笑道：“能挡下几招？”","沙场上白马银枪杀人斩旗如入无人之境的袁左宗轻声道：“义父，左熊想试一试。”","大柱国摇头道：“算了，下面自会有人收拾这妖怪，伤不到凤年。”","听潮亭二楼回廊，一袭白袍驻足栏杆前，腰间一把绣冬刀。他看了顷刻，手指扣在刀环上，推出绣冬一寸，缩回绣冬入鞘，摩挲了一个来回，便转身回楼。","不仅如此，连王府上最大的清客幕僚李义山都走出阴暗屋子，负手静观十年难遇的奇景，似乎阳光刺眼，抬手遮拦了一下，自言自语道：“剑九黄，楚狂奴，又得拆去楼阁无数了吗？”","只见那老魁根本不理睬几位守阁奴，敢情放眼宇内，少有能让他重视的对手，只是嘶吼道：“那黄老九，出来受死！”","徐凤年惊愕道：“黄老九？老黄，是在喊你？你千万别告诉我你跟这老魁有恩怨！”","老黄伸手扯去破烂布条，显露那只让徐凤年心有余悸的长条状紫檀木匣，转头笑了笑，还是没有门牙的风容貌，每次看到这画面，徐凤年总会想这老仆喝黄酒的时候，是不是剩余牙齿紧闭都能将酒漏进嘴。","老魁明显看到了立于船头的背匣老马夫，白发乱舞，面容狰狞。","在徐凤年大气都不敢喘的紧张时辰，老黄伸出一只枯黄手，抚摸了一下木匣，仍然不忘回头傻笑，仰起脖子做了个倒酒入嘴的寒碜手势，道：“少爷，那个？”","徐凤年气笑道：“瞧你这德性！有点高手风范中不中？真被你踩狗屎打赢了，请你喝一百坛子的龙岩沉缸黄酒。”","被老魁骂作“黄老九”被李义山称作“剑九黄”的马夫悄然一笑，那一霎时，徐凤年眼睛仿佛被晃了一下，老黄不再憨不再傻，取而代之的是一种说不清道不明的意味，只觉得不动如山的老仆，竟要比那带刀老魁还要来得牛气。","听潮亭三块大匾中有一块“气冲斗牛”，说的是那只存于典籍现实上纯属虚无缥缈的无上剑气，徐凤年心想这老黄若是当真会耍剑，可就值得让人浮一大白二大白直到一千大白了啊。","直娘贼卖拐的。","不见老黄如何行动，木匣颤声如龙鸣，嗡嗡作响，并不刺耳，却震人心魄。","徐凤年傻眼了，三年来跟他一起偷鸡摸狗一起被锄头敲的老黄还真是个高手不成？","“剑一。”","默念两字的老黄踩着船头悄然踏出一步，徐凤年所在的乌篷小舟朝岸边倒退而去，平稳异常，一叶扁舟轻飘后滑，划出涟漪。","徐凤年遥望老黄枯瘦身影，踏波而行。","紫檀木匣朝上一端洞开，冲出了一柄长剑。","山巅站起身的大柱国和听潮亭内的李义山同时说道：“剑一，龙蛇。”","带刀老魁放纵笑道：“好好好，黄老九，等你这么多年，爷爷我今天就破去你九剑，再让你少背一把剑！”","外行人徐凤年懊恼得要杀人。","因为明知那里是江湖上最顶尖有数高手的巅峰对决，但在他看来，就是一刀对一剑，一点门道瞧不出来，以至远不如起初双刀老魁与魏爷爷的对决来得出色。","唯一看出来的就是紫檀剑匣又飞出了一柄剑。","徐凤年哪知道最上乘的招式，都逃不过返璞归真四个字。","大柱国忘了饮酒，端着酒杯，轻叹道：“剑二。”","听潮亭内李义山慢慢吐出两字：“并蒂莲。”","山上山腰两人明显极有默契。","一剑变两剑，两剑变三剑。","“剑三。”","“三斤。”","三剑便已经是漫天剑光，笼罩天地。","双刀老魁，三剑老黄。","简直就是半神半仙。","徐凤年一屁股坐在船上，傻笑道：“该赏，都他娘是上等技术活！”",""]}