{"id":19,"error":0,"name":"雪中悍刀行","title":"正文 第十九章 练刀","content":["徐凤年真的捡起以往最不齿的武艺，但他学剑之前先学刀。","当然是跟白发老魁学。","老魁本要离开王府去闯荡江湖，早嚷着手痒了，要会一会那蹲着茅坑却不怎么拉屎十大高手，等后头九个都打过了，再去跟王老怪过招。","老魁最看不惯这老匹夫，天下第一就第一，装什么第二，直娘贼的矫情！可恨！正啃着羊腿的老魁听闻徐凤年要跟他学刀，猖狂大笑，喷了一地的羊肉碎末，老魁见拎那把好的世子殿下没有任何玩笑意味，丢了羊腿，满是油渍的大手抚摸上青壮年时请高人勾入琵琶骨的猩红巨刀，问了个问题：“凭什么爷爷要教你？”","徐凤年回答：“我让徐骁去把那个用斩马刀的魏北山请来北凉，与你过招。以后每年一个，直到我学成了刀。”","老魁赞了一句好大的手笔，抬头望着徐凤年，神情古怪笑问：“小子，告诉爷爷为何要学刀，北凉三十万铁骑还不够你这小子耍威风？”","徐凤年抽出绣冬，手指轻弹，咧嘴笑道：“那些人的刀枪，说到底还是别人的，我也得找把自己顺手的。”","老魁撇了撇嘴不置可否，只是让徐凤年单臂提起绣冬，先站上半个时辰，刀身不能斜，否则就算把王老怪给请来，这个便宜徒弟都不收。结果，徐凤年坚持到一个时辰后当场晕厥，绣冬刀一直没有倾斜，准确来说，连颤抖都没有。","老魁呆呆望着倒地不起的世子殿下，走过去捏了捏这小子生硬如铁的右臂，啧啧道捡到宝了。","接下来老魁并没有教授徐凤年如何高深玄奥的招法，只是让他重复四个枯燥动作，直刺，斜撩，竖劈，回掠。刺三千，撩三千，劈四千，掠四千。","老魁本以为这个钟鸣鼎食惯了的公子哥最少会问几个为什么，可徐凤年没有，只是每日拂晓到僻静院中开始练刀，每日深夜蹒跚离去，绣冬一刻不离身。这让老魁很是郁闷，同时又产生好奇，徐凤年表现出来的不仅是意志，还有相当扎实的握刀功底，莫不是这世子殿下先前被军中武将悉心调教过？学了军伍悍刀做防身术？这段时间刻意刁难，让徐凤年练习乏味的握刀，一半是让这个娃儿知难而退，天底下的刀法，没有半步终南捷径可走，另一半则是真心，练刀首要握刀，连刀都拿捏不住，那就不是用刀，而是被刀拖着走，即便拿到手一大摞的绝世刀谱，也只是耍些看似花团锦簇的花哨招式，一旦对敌，只有死路一条。","初日练刀恰好是大暑。","大暑过后是立秋。","徐凤年一直光膀子练刀，一身锦衣玉食好不容易温养出来的柔滑肌肤晒成了古铜色，愈发精壮，若添些伤疤，便可与行伍悍卒无异。","可刀法，远未入流。","白露秋分寒露后是霜降。","掠四千变成了掠六千。","徐凤年终究开口问第一个问题：“刀是百兵之胆，大开大阖，讲求虽千军万马吾往矣，可这回掠是收刀法，怎么就偏要多练了？”","老魁笑道：“世上不怕死的刀客太多了，可不怕死的刀客，最容易死，天下最厉害的回刀术，也逃不掉一个掠字。哪有对谁都是刀取人性命的好刀法。爷爷的大道理，都是阎王殿外转悠一圈回来路上想出来的，学着点。”","武库那里有堆积如山的刀诀刀谱，可徐凤年练刀第一天起，便没有踏足被江湖武夫视作武学圣地的听潮亭。","老魁对此甚是欣慰。","刀法一途，不比武当山那娃娃师叔祖修习的天道，最紧要是滴水穿石，至于小成以后，如何相辅相成地拣选心法，内外兼修，老魁不担心这个，人屠徐骁有的是歪门邪道，问题在于锦衣玉食的世子殿下撑得到那天？","立冬后，直到大寒，哪怕湖面结冰，徐凤年都被会被老魁带进湖底练刀，闭息时间越来越持久。刀法还是没有登堂入室，却先养出了水性。","近期，城外竟横空出世了几股游寇，就在堂堂大柱国眼皮底下叫嚣作乱，这简直是太岁头上动土，可城中传闻几伙找死的匪徒都不是由北凉铁骑踩肉泥，而是被一位带狰狞面具的刀客给屠尽，城内闲杂看客们在拍案叫绝后总要说上一句可惜那半年来无声无息的世子殿下没能看见，否则定要大大赏赐一番。至于那些个城内权贵，则是个个摸不着头脑，且不说那鬼祟刀客是何方人士？那几股流匪从何而来？大柱国治下不可说路不拾遗歌舞升平，但要说如传闻那般是北蛮窜入北凉的流民兴风作浪，打死都不信。","农历二十八，徐凤年跟着大柱国前往地藏菩萨道场九华山，这一次要由行冠礼后的他来敲钟。","卸甲下马登山，夜宿山顶千佛阁，徐凤年灯下抽空翻看龙虎山真人寄来的信，很厚。徐凤年会心一笑，看到信上说黄蛮儿看到漫山遍野的山楂，就一捧一捧带回师父修习居所，结果满庭院都给堆满，亏得在山上德高望重的真人不敢怒斥，只敢好心注释这山楂摘下后存放不久，最好等哪年下山再摘，结果差点被黄蛮儿拆了房子。","徐骁并未入睡，走入房中，瞥了眼灯下横放桌上的绣冬刀，手中拿着另外一封家书，却是次女徐渭熊寄回，大柱国苦着脸说道：“你二姐写信骂了我一通。”","徐凤年笑问道：“就因为我学武练刀？”","徐骁坐下后叹息道：“要是你再练下去，指不定她就要从上阴学宫跑回来当面骂我了。”","徐凤年不去看信，只是幸灾乐祸道：“她怎么说？”","徐骁眯眼道：“她让我问你，用刀第一，又如何？”","徐凤年想了想，说道：“你就回信说能强身健体，总不能被美色掏空了身子。”","徐骁为难道：“这个理由是不是儿戏了点？”","徐凤年自信道：“对付二姐，就得用这种法子。否则与她说大道理，说得过？”","徐骁竖起大拇指，马屁道：“这刀没白学！”","二十九日清晨。","山雾弥漫。","徐凤年双手搁在绣冬刀刀柄上，驻足远望。","立冬后，那几股流寇都是老爹徐骁安排的练刀“木桩”，徐骁没有任何暗示，但徐凤年自然猜得出多半是些北凉军中犯了大禁的死犯，徐骁治军极严，赏罚分明，便是当初义子陈芝豹犯律，也被示众鞭挞成一个血人。若非如此，京城清流中也不至于流传北凉只认凉王虎符不认天子玉玺。","这些个临时充当劫匪山贼的军犯，没传承过正统武学，但一身本事都是战场上靠拼命滚打出来的，力大凶残，有着北凉铁骑特有的悍不畏死，最适合给徐凤年锻炼直来直往的杀人悍刀术，老魁亲眼看着徐凤年杀绝三拨，之后就不再留神，只是给出地址，就让徐凤年单骑单刀前往。第一拨过后徐凤年身中六刀，五轻一重，砍中后背那一刀，也不致命，趴在血泊中，刀仍不离手，最后由老魁背回王府。此后几批徐凤年都是带伤而战，老魁绝不给他一丝一毫偷懒叫苦的机会，换作其他王府豢养的高人，绝不敢如此糟践勋贵程度足可媲美皇亲国戚的世子殿下。与悍匪搏命练悍刀，其中艰险，不足为外人道。","徐凤年闭上眼睛，放缓呼吸。","心想是不是能够入手内家了？外门的刀法再霸道，碰上真正内外兼修的高手，就如稚童嬉闹，只能贻笑大方。可这内家修为，更讲究步步为营，体内大小窍穴经脉，打磨贯通如行军布阵无异，像那号称天下内功一半出玉柱的武当，尤其是一些有天赋根骨有领路师父的道士，一日在山，就要一日修行，力求达到与那天机生化共鸣的大道境地。内力这东西又不是食物，塞进肚子就能塞满填饱，徐凤年上哪去凭空多出十几二十年水磨工夫的宝贵内劲。要不去听潮亭找些走邪门歪道的路数？徐凤年皱紧眉头，睁开眼睛，满眼的云海，满耳的松涛，心旷神怡。没来由想起了绣冬刀的旧主人，不知道那白狐儿脸何时会登上三楼？这美人儿估计该要嫌弃绣冬刀给错人了？","那年大雪，白狐儿脸湖上出刀，才是真的悍刀行啊。","徐凤年深知其中云泥差距，但没有气馁，有个缺门牙却总憨笑的老头说过，吃饱放屁是挺舒服的事儿，可屁要一个接一个放，慢慢来，更舒坦。","他现在练刀法门，是最笨的法子。","该敲晨钟了。","由于练刀的关系，徐凤年的敲钟，钟声响亮。","一天下来共计一百零八声钟响。","北凉军中扛蠹的齐当国面有异色。其余义子中姚简和叶熙真相视一笑，惊喜参半。肥球褚禄山差点把眼珠子瞪出来。至于小人屠陈芝豹和左熊袁左宗都在边境巡视，并未现身。","一行人徒步下九华山，与徐凤年并肩的大柱国慢慢道：“你若真要习武，府上高人倒知晓一些旁门左道，就看你肯不肯放下架子了。”","徐凤年哑然失笑道：“我能有什么架子可端着？”","大柱国遥遥望向武当山，眯眼道：“那就好。”",""]}