{"id":47,"error":0,"name":"雪中悍刀行","title":"正文 第四十七章 那山山楂，这湖莲花（下）","content":["（第二更。）","若说龙虎山是仙府道都，那上阴学宫便是圣人城。","学宫随着那场九国春秋乱大战落幕，百家争鸣的景象已经不再，可士子人人平等学术不分高下的浩然风气仍然流传了下来，一般而言，建筑恢弘的上阴学宫除去唯有祭酒可入内的功德林，其余各处都去得，各书都读得，只不过一些不成文的规矩千百年来也根深蒂固起来，这些规矩并非历代祭酒创立，多半缘于学宫内某位大学士过于名声昌盛，后辈出于崇敬，便自动遵循起来，例如上阴学宫有一座大意湖，种植青莲无数，湖水不深，只有两人深度，可清晰见底，一株株青莲可见枝蔓根须，泛舟于上，便像是浮舟于天，仿佛仙境。","寻常学宫士子不敢来大意湖泛舟游赏青莲，一则这是黄龙士的成名地，二来一位女子的住所就在湖畔一座阁楼。","这五六年上阴学宫的风头，可都是被她一人给抢光了。","她初次踏入学宫求学，便显现出家世的优势，间接拜师于王祭酒和一位兵家领袖，两位大家一起倾囊相授，有人不服，来大意湖挑衅，这位带剑入学宫的女子也不曾理论什么，间接拔剑斩落为首一名学子的发髻，第二次讨伐的阵势更为浩大，她便二话不说拔剑当场格杀了一个，虽然她被学宫禁足，可再没有人愿意来太岁头上动土，这位相貌不算好看的姑奶奶，可是会杀人的。后来她创立纵横十九道，广为流传。","再后来她点评天下文人成就，与人在大意湖上当湖十局，都是赞誉与骂声对半。最近几年求学上阴的各国士子，不少都是冲着她而来。别管她招来了多少骂名，最大的现实是当世能被她骂的，又有几人？屈指可数啊。别看宫外的文人骚客骂得最凶，与她下过当湖十局的年轻男子早就一语道破天机，那些骂得最起劲的，一旦真对面上了她，肯定是转弯最快的墙头草，风骨如野草，弯了再弯。","大意湖畔的阁楼并不彰显侯门气派，只不过出自学宫工匠之手，机关灵气，不落窠臼。楼外养了一些鸡鸭，间隔着几块菜圃，都是要用作下肚果腹的，没有老学子们半点养鹅养鹤栽菊植梅的雅气。这便是徐渭熊了。","今日徐渭熊听完课，回到楼内吃过自给自足的午饭，便开始书写《警世千字文》，开头写于北凉王府，起初是闲来无事，有那么个整天游手好闲的弟弟，便想撰文劝诫一番，后来见效果全无，便搁置下来，后来到了上阴学宫，重新提笔，隔三岔五写上几句感悟心得，滴水穿石，千字文已有六百余字，开头七八十字便读起来便十分振聋发聩：“人事可凭循，天道莫不爽。一家大出小入，数世其昌。一族累功积仁，百年必报；一国重民轻君，千年不衰。如何夭折亡身，说薄言，做薄事，存薄心，种种皆薄。如何凶灾恶死，多阴毒，攒阴私，喜阴行，事事都阴……”","今日写至：“如何刀剑加身，君子刚愎，小人行险。如何投河自缢，男人才短蹈危，女子气盛凌人。”","写到这里，徐渭熊愣了一下，悄然一笑，文思涌动，下笔并未停滞，“如何暴疾而殆，**挖空；如何毒疮而亡，肥甘脂腻。”","反倒是事不关己的这里，徐渭熊冷哼一声，笔尖狠狠一顿，因而“腻”字最后一钩显得格外墨浓凝重，锋芒十足。","似乎是想起了那个烦心的弟弟？","徐渭熊心情大恶，放下狼毫笔，走出阁楼，解开孤舟绳索，独自泛舟游湖，湖面涟漪阵阵，偌大一座湖，便只有一人一舟，若不是那千万棵亭亭青莲，确实有些寂寥。","她躺在舟中，抬起手腕，系着一颗绳线钻孔而过的墨子。","这颗棋子只是普通的鹅卵石质地，很符合徐渭熊的爱好，除了背负那柄削铁如泥的古剑红螭，她身边再无珍贵物品，笔墨俱是与学宫士子一般无二，起居饮食只差不好，若非靠自身才气和霸气独占了这大意湖，还真看不出徐渭熊是一位郡主，何况这郡主哪里是一般藩王女儿能够媲美？便是燕刺王的女儿，就能与她一较尊贵高下了？恐怕提鞋都不配啊。徐渭熊借着阳光看着棋子分发出的一圈圈光晕，目眩神摇。","远处湖畔，两人鬼鬼祟祟蹲在出水青莲后边，交头接耳。","一人头无脑骨，鼻陷山根，齿露牙根，怎么看都是早死早投胎的短命面相，一脸为难道：“小师弟，你真要去徐师姐那边？她可是会杀人的。”","另外一人却是文雅倜傥，气宇不凡，笑起来尤为英俊**，一脸无所谓道：“刘师兄，你看清楚，师姐今天这不是没带剑嘛。”","初看命相注定一生坎坷的男子更苦相了，战战兢兢劝说道：“小师弟，你来学宫时间不久，可不能惹徐师姐的不开心，我第一天进入学宫，便亲眼看到了徐师姐提剑杀人那一幕。所以后面等到拜见先生和几位师兄师姐，我当时就腿软了。”","那刚刚与这胆怯师兄求学于同一位先生的**男子捉弄道：“刘师兄，是两条腿还是三条腿？”","刘师兄一脸正气，很用心地思考了一番，然后沉声回答道：“三条！”","卖相要比师兄好几百倍的小师弟嘿嘿笑道：“师兄，若我能登上徐师姐的小舟，以后你喊我师兄，如何？”","刘师兄当机立断点头道：“没问题。”","小师弟便是那位与徐渭熊当湖十局的才气青年，哪怕棋盘并非十九道，他也不曾有半点不快，要知道他本以为在十九道上都能有八分胜算，可当徐渭熊搬出十五道棋墩，他心中却只有惊喜，这就是他的奇葩心性了，面子什么的，卖不了几两银子嘛，只需赢了当湖十局，他就要打死不去碰十九道了，以至此生再不碰棋子，以后不管徐渭熊棋道如何举国无敌，又能如何？还不只是衬托得他愈加无敌？可惜没奈何，连十五道都没能赢了徐渭熊，但他照样很开心，不输不赢也很好，就有理由呆在学宫了，以他的作风，似乎天底下就没有不值得开心的事情。","他潜入湖中，形同一尾游鱼，向小舟靠拢。","刘师兄看得傻眼，就更顾不上两人赌注只说明小师弟赢了如何却没提输了又该如何。","小师弟果真是好大的魄力。","同门几位师兄，可没谁敢对徐师姐纠缠不休。","刘师兄目不转睛，准备随时救人。","湖心，徐渭熊皱了皱眉头，缩回手腕，下意识想要去按住红螭，发觉并未照顾佩剑后，就起身连根拔起一株青莲，出手闪电，将那条个头过于大了点的游鱼给扎到湖底里去。","徐渭熊见没了动静，平淡道：“下不为例。”","在一堆莲叶后面探头探脑的刘师兄比局中两人还要紧张，生怕师姐和小师弟一言不合就要打打杀杀，这大意湖是学宫难得的清净地，其余各处，少不了高谈阔论的稷下学子，更有或者跳楼跳水以至脱衣裸奔的疯子，在刘师兄这个用平常心做平常事写平常文章的家伙看来实在难以接受，所以偶尔听到看到徐师姐让那些不肯精心修学的疯子瞎子聋子吃瘪，他私下是觉得相当大快人心的。至于来历神秘的小师弟，他相交不多却不浅，刘师兄挺喜欢这个言行无忌的俊彦翘楚。","刘师兄瞪大眼睛，看到小师弟潜游而去，这会儿却肚皮朝上，悠哉游哉仰泳而归，一副老子虽败犹荣的架势。","爬上了岸，脑门上长了一个包的小师弟呵呵笑道：“大祭酒上回跟我唠叨什么只许有落水狗，看不得逍遥人。我看这话是屁话！”","刘师兄慌张道：“小师弟，慎重慎重。”","小师弟不以为意，站直了后，悄然一抖，将身上湖水抖去大半，转头望向离舟登岸的女子，充满了不加掩饰的爱慕，恰恰没有寻常士子眼中的畏惧和崇拜。","刘师兄担心道：“小师弟，小心着凉。”","小师弟搂过同门中最合得来的师兄肩膀，浅笑道：“刘师兄，什么时候去京城，我俩去皇城内最高的武英殿赏月去。”","刘师兄笑道：“这哪能。”","却不是哪敢。","小师弟厚脸皮道：“京城门路最多，以刘师兄的相貌，随便娶个公主郡主不是难事，我给你做月老牵红线，到时候爬了武英殿再爬文华殿保和殿。”","刘师兄一抹自己脸庞，点头道：“确是一条门路。”","徐渭熊孤身入楼，对于湖中作为，没什么感想。","那青年来路透着诡谲，与他以十五道当湖十局，那是出于她的傲气，不意味着徐渭熊便是真的青眼相加了，当他破格通过几位稷上先生的考核进入学宫后，又独独进入她这一纵横术门，徐渭熊便增加了几分戒心，徐脂虎能够在江南州郡肆无忌惮，扯着父王的虎皮大旗作威作福，行事浪荡不计后果，徐渭熊可不是那除了好看便再无用的花瓶，她每一步都要为徐家考虑，一步不能错，她也不是那憨傻的小弟徐龙象，能够什么都不多想。","本以为，某个家伙能够出息一些。","哪知王道不学也就罢了，霸道也不学，兵法韬略更是不碰，庙堂捭阖术一样兴致缺缺，竟然提刀学武去了？！","北凉参差百万户，三十万北凉铁骑，如此偌大一个仅次于帝王的灿烂家业，一柄刀，便能撑起来？","徐渭熊盯着手腕上的棋子，低声骂道：“你这个笨蛋！”","徐渭熊骂出声后，心情舒坦了一些，只是很快就重新凝重起来，两根手指抚摸着棋子，嗤笑道：“比皇子还要大的架子。”","因为她想起父王调查那位小师弟后在密信中所言：此子出身隐蔽不可查，只知大内三万首宦韩貂寺见之需躬身。",""]}