{"id":16,"error":0,"name":"雪中悍刀行","title":"正文 第十六章 最好真好","content":["高坐骏马上的徐凤年一见到那鬼鬼祟祟的熟悉身影，躲在玉清宫拐角处，探出一颗脑袋，这人一见到世子殿下就缩了回去，徐凤年扬起马鞭怒喝道：“骑牛的！再躲老子就带人踏平太清宫，将你连同龟驼碑一起丢下小莲花峰！”","武当山百年来最被寄予厚望的年轻道士畏畏缩缩出现在众人视野，在离北凉铁骑隔了老远的地方停下，打了个稽首，满脸春风道：“小道见过世子殿下。”","这位师叔祖对徐凤年客套行礼，眼睛却一直停留在白发黑袍的老魁身上，武当山号称天下一半内功出玉柱，除了武当剑术极富盛名，更注重内力修为，是内外兼修的典范。","道士在大莲花峰上见过不少同辈份的师兄，领略过内力臻于化境后的气象，眼前使刀手法诡异的老人明显如此，气机绵延不绝，一看就是个扎手的点子。","还未到而立之年的武当山师叔祖下意识退了两步，朝大有踏平武当山之势的世子殿下抛了个你知我知天地都不知的眼神，徐凤年回丢过去一个，师叔祖再还一个眼神，如此反复，看得旁人一脸茫然，不知两位葫芦里卖什么药。","最终，在玉清宫道士眼中无疑是师叔祖胜了，绝对是不战而屈人之兵的宗师风采，众人只见师叔祖转身潇洒前行，一身道不尽的出尘气，而那面貌可憎的世子殿下仅是带着白发老者跟随拾阶而上武当山。","祭酒道士们如释重负，师叔祖就是师叔祖，没说一句话便让姓徐的纨绔妥协。只是道士们不知三人到了一处僻静地方，他们心目中地位崇高仅次于仙人一指断沧澜的掌教的师叔祖，就被徐凤年卷起袖管拳打脚踢了整整一炷香时间，只传来师叔祖“打人别打脸，踢人别踢鸟”的哀求。","打完收工，做了个气运丹田的把式，徐凤年终究神清气爽了，丢下一本艳情**，扬长而去，却不是下山，而是带着老魁走了跳刻于悬崖中的青石板羊肠小道，登上悬于峭壁的净乐宫。","这处殿宇最大的出奇在于有一座祈雨祭坛出悬崖而建，仿北斗七星，道教典籍相传武当山紫云真人曾在此举霞飞升，净乐宫寻常不对外开放，一些个寻幽探僻的文人雅士都只能在宫外无功而返，只不过徐凤年托大柱国老爹的福，能够带着老魁大摇大摆来到七星坛。","山风凌冽，老魁盘膝而坐，衣袂猎猎，眯起眼睛，瞭望远峰云海。脚步轻浮的徐凤年站在带刀老魁身后，这才稳住身形，几乎睁不开眼，只得坐下，恰好躲在老魁身影中。","徐凤年费劲喊道：“老爷爷，那小道士功力如何？”","老魁似乎有些疑惑道：“武功倒是平平，似乎跟你是一路的惫赖货，可惜了爹娘给他的那副上好骨骼。至于道法如何，也没个试探法子，不知不知，想必不会太差，也不会太好，天下的难事大抵都逃不过逆水行舟不进则退的路数，不肯吃苦，哪能成才。奇了怪了，武当山怎么就相中了这块材料，莫不是与禅宗的子孙丛林一般？想不通想不通。”","徐凤年更疑惑，问道：“这道法玄术，能当饭吃？还是能杀人？”","老魁想了想，笑道：“小子，你问错人了。”","“可不能杀人。”","武当山与掌教同辈分的年轻道士双手插入道袍袖口，立于祭坛边缘，却不肯脚踏七星，笑着给出答案，瞧他身形，不似老魁不动如山，也不像徐凤年那样踉跄狼狈，只是随风晃动，一摇一摆，幅度不大不小，正好风动我动，竟然有些天人合一的玄妙意味。","徐凤年眼拙，没看出门道，只是转身死死盯着这个当年让姐姐抱憾离开北凉的骑牛道士，阴沉问道：“洪洗象，你为何不肯下山，走过那玄武当兴的牌坊？！”","武当道教千年历史上最年轻的祖师爷咧嘴笑了笑，一脸没风范的羞赧，开口道：“五岁上山，八岁学了点谶纬皮毛，师父要我每日一小算一月一中算一年一大算，算何时能下山，何时需要在山上闭关，可自打我学了这学问，就没一天不需要闭关的。”","徐凤年哪里会当真，讥笑道：“听说你师父临终前特地给你定了条规矩，不成为天下第一，就不能下山？那你这辈子看来是都不用下山了。”","有个出尘名字的道士依然束手入袖，八风不动，呵呵笑道：“天下第一不假，可吃饭最多，读书最多，都是第一，很多的，师父又没说是武功第一，总有我下山的一天。”","徐凤年艰难起身，视线投望江南方向，悄然道：“可那时候，人都老了。再见面，白发见白发，有用吗？”","洪洗象合上眼睛，没有说话。","徐凤年长呼出一口气，冷哼一声，走出祭坛，与道士擦肩而过的时候悄然驻足，问道：“你觉得我姐，如何？”","自打记事起就在这琉璃世界里捧黄庭倒骑牛看云卷云舒的道士，悄然道：“最好。”","徐凤年面无表情地走出净乐宫，身后悍刀老魁若有所思。","赵洗象等世子殿下走远了，然后姿势不雅地蹲着，双手托着腮帮，怔怔出神，喃喃自语：“红豆生南国，春来发枝冬凋敝，相思不如不相思。”","道士头顶，十数只充满灵气的红顶仙鹤盘旋鸣叫，将他衬托得仿佛天上仙人。","他突然捂住肚子，愁眉苦脸道：“又饿了。”","……","下山时，老魁突然啧啧说道：“有点意思，那小牛鼻子道士有些道行。”","徐凤年兴致不高，敷衍问道：“怎么说？”","老魁不确定道：“那娃儿修的是无上天道。”","徐凤年一听到这道啊什么的狗屁就头疼，皱眉道：“玄而又玄空而又空的东西也有人往上面钻牛角尖？不怕到头来才发觉竹篮打水？”","老魁放声笑道：“我也不喜欢这些摸不着头脑的玩意。”","徐凤年到了山脚牌坊，不理睬那些祭酒道士的卑躬屈膝，抬头回望了山上一眼，骂道：“这只躲着不出壳的乌龟！”","两百恭立于台阶下的骁骑见到世子殿下，重新上马，动作整齐爽利，没有任何多余。","北凉铁骑，清一色配怒马披鲜甲，而且每年都会被大柱国拉往边境实战练兵，加上凉地民风彪悍，许多女儿身都擅长弓马，这是最独到的优势。","比如徐凤年姐姐徐脂虎就从小骑射娴熟，更别提二姐徐渭熊，马术超群不说，剑术更是一流，腾挪胜猿猴，有羚羊大挂角的美誉，十三岁便提剑杀人，至今手中剑割下近百颗头颅。凉人好战，自古便然，所以行家眼中，北凉铁骑远比燕剌王胶东王麾下的兵马要远远更有战力，是当之无愧的百战雄狮。","老魁等徐凤年上马，笑道：“小子，我就不回王府了，没有黄老九，贼无趣。”","徐凤年眨了眨眼睛，劝说道：“要不然先等我行了及冠礼？若没有老爷爷，凤年早就死于湖底了。大概还有半年时光，我给老爷爷多备些好吃好喝，救命大恩，我能报答多少是多少，可好？”","老魁思索顷刻，点头算是答应下来。","看得出来，这位刀中雄魁对眼前北凉最大的膏粱子弟其实并不反感。","一路驰骋回了王府，刚进城时，天上又没来由飘起鹅毛大雪，简直是要下疯了，徐凤年冻得直哆嗦，才到家门口，望眼欲穿的门房就识趣地双手递上一袭上品狐裘，小心翼翼给世子殿下披上，比伺候亲生爹娘都要殷勤。","徐凤年谈论了一句也不知道老黄衣服带够了没。","跟老魁道一声别后，径直单独走向鱼幼薇所在的院落，漂亮女子被冷落，成天孤芳自赏，太暴殄天物，不好，不符合徐凤年养花需浇水的脾性。","期间路过姜泥称不上院子的贫寒住处，看到衣衫单薄的**公主半蹲着堆雪人，雪人半人高，她大功告成以后，却不是瞧着雪人有多欢喜，而是一脸愤恨直愣愣望着雪人，然后掏出那柄相依为命的神符，一匕首挥下去，把雪人的脑袋给劈掉，看得徐凤年一阵毛骨悚然，敢情这疯丫头是把雪人当作自己了？","徐凤年咳嗽了几声后走过去，姜泥原本神情慌张，看到是世子殿下后，如释重负，动作缓慢收起凶器，徐凤年走近以后，看到她通红双手，长满碍眼的冻疮，像极了浣衣局里任人欺凌的可怜婢女，徐凤年唉声叹息，蹲下去重新垒了个脑袋，落入姜泥眼中，自然是惺惺作态，面貌可憎。","徐凤年拍手起身后温柔问道：“要给你添置些暖和衣物？”","姜泥冷脸冷声道：“嫌脏。”","徐凤年哈哈笑道：“我就是随口一说，反正好人我当了，你领情与否可不关我事情，我就喜欢你这样，总让我占便宜，跟你做买卖，最赚。”","离开前，徐凤年刺了这小婢女一句：“你身上穿得再寒碜，可不还是我的东西？有本事脱了去，那才是女侠。”","姜泥假装听而不闻，与无赖皮厚的徐凤年斗嘴，她总是输多胜少，仔细想想，以至可能没一次能占了上风。","心情舒畅的徐凤年见到鱼幼薇后，心情就更好了，娘亲说过，漂亮的女孩，不管菩萨心性还是蛇蝎肚肠，都要心疼些，将近二十年人生，徐凤年就没做过辣手摧花的勾当，反而间接和间接救下了十几二十条卑微如尘土的丫鬟性命。","鱼幼薇慵懒躺在温暖如春的卧室中，逗弄着那只胖嘟嘟毛发如雪的武媚娘，徐凤年每逢下雪，都想要把武媚娘丢进雪地里，看分不分得清白猫白雪，不断忍着这种恶趣味，心想啥时候鱼幼薇和武媚娘分开，一定要试试看。","徐凤年脱了靴子躺在鱼幼薇身边，靠着她暖玉温存的婀娜身段，闭目养神，轻声道：“去了趟武当山，把一个跟掌教同辈分的道士结实揍了顿，厉害不厉害？”","鱼幼薇浅笑道：“是大柱国厉害。”","徐凤年睁眼把她转过身，狠狠拍了一下她的桃形圆滚翘，教训道：“爷亲手教你怎么拍马屁！”","鱼幼薇俏脸微红，徐凤年正要趁胜追击，院中传来梧桐苑二等丫头绿蚁的轻灵嗓音，说是龙虎山的书信到了，徐凤年顾不上揩油鱼幼薇，胡乱穿上靴子，跑出房子，接过书信，见绿蚁纤细双肩爬满雪花，笑着替她悄然拂去，然后结伴而行。","到了自己的梧桐苑，这里铺设的地龙最佳，赤脚都无妨，不烫不冷，连徐晓的房间都比不过，徐凤年享受着大丫头红薯的**，抽出信纸，呦，那姓赵的龙虎山老道还写得一手好字。","仔细看去，弟弟在龙虎山的修行被称作“精进勇猛，一日千里”，这等溢美之词，在听多了官腔的徐凤年来看，即便对折掉一半水分，也很出彩了，想来黄蛮儿没白去，书信末尾小心提及徐龙象想家，所以那老道恳求世子殿下回一封家书，让他徒弟能够安心修习，徐凤年放下书信后，大手一挥道：“研磨。”","屋内登时素手研磨，红袖添香，忙碌起来，徐凤年提笔后却开始犹豫，一时间不知如何下笔，差点抓耳挠腮，正应了那句书到用时方恨少，事非经过不知难。","徐凤年干脆把笔搁下，用头蹭了蹭满体芬香的大丫头丰腴**，问道：“林家那个吃胭脂的货，见着徐晓没有？”","红薯娇声道：“见过了，却没肯走。”","徐凤年坏笑道：“莫非这浪荡子还想吃你们的胭脂不成？”","绿蚁一脸不屑道：“那只破烂绣花枕头，可不入姐妹们的眼。”","徐凤年白眼道：“我就不是绣花枕头了？”","红薯双手温柔环住世子殿下，****被挤压得弧度惊人，她天然妩媚道：“世子殿下不是枕头，奴婢才是。”","徐凤年笑道：“这小嘴，好生了得。”","绿蚁坐在稍远处，捡起棋子又放下棋子，百无聊赖。徐凤年坐直腰板，往屋外望了望，不出不测，青鸟这性格生僻的丫头又在发呆了。梧桐苑是只小麻雀，但五脏俱全，除了四等丫鬟女婢，还有各色杂役，因为世子殿下的缘故，在北凉王府内显得地位十分超然。","不说徐凤年格外宠幸的大丫头，就连二等丫鬟，一般管家门房都要笑脸相迎，这些丫鬟中，原本昵称红麝的红薯性子柔弱，对谁都好说话，青鸟却截然相反，对徐凤年恭敬亲近，却不盲从，徐凤年自小调皮捣蛋，很多次闯祸，也都是脾气颇像红鬃烈马的青鸟给他收拾烂摊子。","说起青鸟，徐凤年懂事起就感觉她陪在了身边，是王妃亲手牵到他面前的，不像丫鬟，倒像是半个姐姐，她在梧桐苑与其她丫鬟不甚热络，天生的冷脸冷心，每年都有几段时间不在王府，但每次回来，都会给世子殿下捎来一样上心的小物件，经过一次少年时代发生的小风波后，都被徐凤年保存起来。","大体而言，梧桐苑里，都是些没啥大故事的人物，可人可口，但咂摸品尝一番，就清淡单薄了，想来一切都是因为大柱国眼中揉不进沙子的原因。","徐凤年竭尽全力掏空独中墨水才勉强回了封家书，絮絮叨叨，都是些芝麻绿豆小事，与初衷南辕北辙，最后不得不自己安慰自己若写高深了，黄蛮儿也听不懂，直白最好。","写完信，徐凤年伸了个懒腰，到了房外，果然见到在院落回廊站着出神的青鸟，看了眼天色，大雪稍歇，最适合锦衣夜行，就拉上青鸟出了梧桐苑，打算去凤仪馆逗弄那个病如西子惹人生怜的樊妹妹。","至于林探花，徐凤年觉得很对李瀚林的胃口。途中徐凤年想起今天貌似是自己挂牌的放狗日，笑问道：“府上有动静吗？”","青鸟的回复一如既往的简洁明了：“有。”","徐凤年精神一振，笑道：“是奔听潮亭那边，还是找徐晓的？”","青鸟摇头道：“不知。”","徐凤年一脸惋惜地感慨道：“现在上钩的越来越少了。”","世子殿下这些年闲来无事，就故意让原本常年戒备森严的北凉王府在某段时间里故意放松，但内紧，美其名曰“钓鱼”，特地**那些垂涎武库绝学秘籍的江湖好汉，或者是满腔热血的仇家刺客。","前个四五年有一次放牌日，最多引诱了大小四批不速之客，一顿关门打狗后，听说第二天拖出去剁了喂狗的尸体有二十六具。","游历归来后，放牌两次，但没有收获，想必那些草莽侠士都缓过神回过味了，少有上当的鱼虾，就是不知今天成果如何。徐凤年的无聊至极，可见一斑。","青鸟突然停足回望梧桐苑。","徐凤年小声问道：“怎么了？”","她悄然道：“没事。”","徐凤年压下心中疑惑，来到凤仪馆，进了屋子，看到樊妹妹在和姓林的在手谈，见到徐凤年，樊小姐似乎愣了一下，林探花则如丧考妣，近期在府上所见所闻，总算知晓了眼前这位自称殿下伴读的家伙就是如假包换的凉王世子，忐忑起身躬身，作揖到底，颤声道：“见过世子殿下。”","不等徐凤年搭话，门外传来王府甲士的兵戈嘈杂声，林家公子一头雾水，那樊妹妹却是凄婉一笑，神情复杂望向徐凤年。","大柱国义子中排名仅次于陈芝豹的袁左宗披甲走入屋内，手上拿着一幅画像，这位北凉陷阵第一的将军眯起一双好看丹凤眸，先对世子殿下称呼后，转头看着那对年轻客人，眼神霎时冷冽，冷笑道：“樊小钗，林玉，随我走一趟。”","林探花懵了，不明就里就遭了无妄之灾，立即两腿发软，瘫坐在椅子上。","体弱的樊小姐被带走前朝徐凤年吐了一口唾沫，十分铮铮铁骨，结果被袁左宗一巴掌打出屋，一坨软泥般趴在雪地中。","徐凤年对此不动声色，从袁左宗手中接过那幅画像，是自己，只有六七分类似，却有十二分神似。","可见在那位樊妹妹眼中自己相当的不入流，连正眼都不愿多瞧，在她心中的气质更是下作，徐凤年拿着画像坐下，笑了笑，两名身份特殊的内应刺客都被袁左宗带走，徐凤年抬头问道：“青鸟，梧桐苑那边？”","她平静道：“没事。”","徐凤年自嘲道：“一次跟禄球儿喝酒，被我灌醉，死胖子说我身边有两拨死士护卫，其中一拨四人，只有四个代号，甲乙丙丁，另外一拨连他都不清楚，你给我说说看，梧桐苑有几位？是丫鬟，还是其他仆役？”","她闭嘴不言。","徐凤年直勾勾看着青鸟，“你是吗？”","青鸟依然不言不语。","徐凤年叹气，低头凝视画像，“这儿如果安全，你先退下。”","她悄然离开，无声无息。","她来到梧桐苑，凝脂腴态的大丫头红薯坐在回廊栏杆上，拿着一柄小铜镜，双手沾满了类似胭脂的鲜血，一点一点被涂在嘴唇上。","青鸟满眼厌恶。","这名在王府上下公认羸弱软绵如一尾锦鲤、需要主子施舍喂食才能存活的大丫鬟同样不看青鸟，只是歪了歪脑袋，对着镜子笑**道：“美吗？”","青鸟悄然嗤笑一声。","万籁无声中，异常刺耳。","红薯抿了抿嘴唇，月夜雪地反光下，那张脸庞十分妖冶动人，娇媚道：“比你美就好。”","青鸟转身离开，留下淡淡一句话：“你老得快。”","红薯也不反驳，媚眼朦胧自说自话：“活不到人老珠黄的那天，真好。”",""]}