{"id":38,"error":0,"name":"雪中悍刀行","title":"正文 第三十八章 你是禅","content":["徐渭熊不光是对西楚**公主姜泥是一座大山，哪怕是红薯这般好说话并且不去争什么的大丫鬟，听到世子殿下提及二姐徐渭熊回府，都感到一阵烦躁，只不过这股郁闷被她掩饰得很好，若说演技，以新鲜人血做胭脂涂抹的她似乎比徐凤年愈加炉火纯青，世子殿下承继了大黄庭修为，对佛道两门的气机流转有种后天的敏锐感知，对一般高手也有年轻师叔祖所谓“一羽不加蝇虫不落”的玄妙感应，可依然没有察觉到身边红薯并非仅是一尾需喂食才丰腴的锦鲤，王府内里乾坤博大，种种离奇门道，连少年时代便在清凉山住下的世子殿下都不敢说都看到了，最少那听潮亭九楼，地下两层连入口都没找到，当年和二姐两人爬上爬下敲墙凿壁都没能成功，徐骁乐得子女两个在家中忙碌，省得给他出府添乱，次女徐渭熊擅长阳谋，长子徐凤年诡计迭出，只需这两个家伙呆在一起嘀嘀咕咕，连大柱国都心惊肉跳。","徐凤年打算晚饭和东西小姑娘以及南北小和尚一起吃，去的路上，双手连绵画圆，府上仆役奴婢看到只觉得有趣，名堂是没瞧出半点，但嘴上都吹捧世子殿下武功盖世，徐凤年若是遇上姿色中上体态婀娜的丫鬟，便会揩油两下，红薯跟在身后，不以为意，小小丫鬟就敢争风吃醋，不小心在侯门豪族碰到性烈的主子，是要乱棍打死的。","红薯也不至于笨到去恃宠而骄，不想也不敢。说句不敢与人言的诛心话，看似多情的世子殿下才是真正的无情人。这一点，梧桐苑里绿蚁那些贴身婢女，恐怕都不曾发觉。","可这不意味着红薯不打心眼喜爱世子殿下，相反，这样的主子，才能让心高气傲不比青鸟逊色半点的红薯交心卖命。","徐凤年不清楚红薯复杂心思，只是轻声笑道：“这套没名字的一百零八式，是骑牛的不知道从哪个旮旯摸出来的好东西，越练越有意思，需要腰沉太极，步走九宫，形意阴阳，手势和气机都纯任自然，这一圈圈可有大讲究，形成无故圆环，循环往复，气象万千，很适合温养内力，只可惜不能照搬到战场厮杀。红薯，你要喜欢，我教你。”","红薯加快了步子，在梧桐苑首屈一指的雄伟**贴近了世子殿下胳膊，一双秋眸烟雨朦胧：“那殿下可要手把手教奴婢。”","徐凤年头也不转，只是拿肘悄然撞了一下衣裳下的雪白乳鸽，随着她胸口一颤，风情便飘荡开来，明显感遭到这股丰韵的世子殿下轻佻笑道：“倒是能够在你这儿画上一百零八个圆。”","红薯媚意天然，语气却是幽怨：“奴婢知道殿下只是动动嘴皮。”","徐凤年也不反驳，随口问道：“你觉得烂陀山到底是个啥意思？”","红薯认真思量一番，低声道：“奴婢倒是觉得双修是假，让白黄两教与北凉铁骑为敌是真。”","徐凤年点头笑道：“一语中的了。京城那边早就对不服管教的西域密宗很有戒心，只不过找不到合适理由下手，如果能有红教做内应，不排除咱们北凉铁骑再当一回棋子的可能性。至于双修证道，我查过秘录，是最近几年才传出来的小道消息，当不得真，尤其在我行冠礼后最为激烈，由此可见我是一块香饽饽，连密宗女法王都垂涎三尺。至于京城那位占据天底下最大棋盘的大国手，六十七个庙号谥号中只瞧得上眼两个字，一个是‘高’，覆帱同天曰高，德覆万物功德盛大。一个是‘武’，戎业有光，开辟本朝最大疆土，想着死后千秋万代都被称作高武皇帝，已经差不多想到走火入魔了。”","红薯脸色微白道：“殿下，这话说小声些。”","徐凤年笑道：“没事，我敢说，可除了你，还没有人敢听。不说这个了，红薯，那小姑娘画眉如何了？”","红薯明显松了口气，“暂时只教会了她小山眉和螺子黛两种。小姑娘学得挺快。”","徐凤年哈哈笑道：“她只需想学，学什么都快，老黄教她烤鱼烤肉烤地瓜，学得比我还利索，若不想学，比如那编织草鞋，苦坐钓鱼，就是一百年都学不会。”","红薯看到眉宇清新与平时不太一样的世子殿下，怔怔出神。即便朝夕相处，她仍然极少看到这样的世子殿下。","原名红麝的她咬了咬纤薄嘴唇，然后跟着笑了笑，天生的**狐媚。","大柱国徐骁曾笑言这小女子，便是进宫做了妃子都可争宠不败。","小姑娘刮去半斤脂粉后，学红薯画了合宜淡妆，果然比不抹红妆的她要艳丽许多，可在徐凤年看来还是以前素面朝天的小姑娘更讨喜。","小和尚则一边念经一边偷看一边傻笑。","徐凤年替这小和尚所在寺庙的香火感到担心。","红薯没资格上桌进食，徐凤年也不是那种宠溺丫鬟女婢便事事离经叛道的主子，和小姑娘小和尚吃着素淡却美味的斋饭，问道：“李姑娘，什么时候回家，要过年了。”","小姑娘瞪大眼睛，受伤道：“徐凤年，你要赶人了？！”","徐凤年哑然道：“哪里，我不是怕你爹娘担心嘛。”","小姑娘理直气壮道：“遇见你的时候，你还说这辈子饿死都不回家呢。”","徐凤年笑道：“气话气话。”","不断低头吃饭的小和尚抬头插嘴道：“东西，咱们真得回寺里了。”","小姑娘怒道：“闭嘴。”","这口头禅是她跟世子殿下学的。","小和尚狠狠扒了两口米饭，腮帮鼓鼓。","小姑娘红着脸道：“徐凤年，红薯姐姐下午教我画眉，听着比那贡品绿燕支还要金贵呀，这钱等我回家再补给你。”","徐凤年装模作样点点头，忍住笑意道：“好的，江湖上确实没听过有欠钱不还的女侠。”","小姑娘就喜欢这类言辞，得意道：“那是。”","小和尚心直口快，一颗小光头靠近青梅竹马多少年便相思爱慕多少年的小姑娘，忧心忡忡道：“东西，我好像听师娘说过你脸上这螺黛，死贵了，有个诗人还写过百金獭髓换得半两娥绿，要是真还钱，估计师父的托钵就要空了。”","小姑娘惊讶啊了一声，登时愁眉不展，饭菜没那么香了。","徐凤年看在眼中，也不出声安慰。","小姑娘是眨眼阴雨心情眨眼后便是阳光普照的性格，吃过饭，这欠钱的烦心事就被丢到一边，拉着红薯姐姐继续去房内拜师学艺，在家里爹娘吝啬，舍不得给她买胭脂，笨南北舍得倒是很舍得，却没钱，都放出狠话说只需等他得道成佛，烧出几颗舍利子，就能够让她拿去换无数胭脂了，结果换来她的一顿拳头饱揍。徐凤年不太懂少女情怀，就不去房中掺和，看到小和尚脱下袈裟，拿着水桶木板蹲在院中清洗，明显是在小姑娘家里的寺庙做惯了牛马，动作娴熟，徐凤年蹲在边上，看着青绿袈裟上的一枚白润象牙圆钩，笑而不语。","小和尚紧张道：“殿下，这袈裟可不能当东西的脂粉钱送你，我会被师父打死的。”","徐凤年笑道：“放心，我不要你的袈裟。你穿着很好。”","小和尚还是有些警惕。","徐凤年问道：“我记得方丈曾是道教术语，人心方寸，天心方丈，是道门十方丛林的领袖称号。怎的变成你们佛门的了？”","小和尚搓洗着袈裟，他是认死理的朴拙性子，没听出世子殿下言语里的调侃，一本正经回答道：“论方丈二字出处，天竺经书《维摩诘经》要比道门《本命篇》早了一百年，再说了，师父告诉我寺里的大方丈，虽然只是住在一丈见方的小卧室，却能容三千小世界和三千狮子林。你听听，比道教什么人心天心要厉害太多。我师父与人辩论就没输过，哦，就只是输给师娘。”","徐凤年无语道：“你们佛门是厉害，你师父更厉害。”","徐凤年看到青鸟站在院门口，起身走过去。","青鸟凄凉道：“据悉二郡主脱离了大队伍，单骑而来，那两拨江湖人蠢蠢欲动，准备往城外去。”","徐凤年摘下腰间玉坠，丢给青鸟，眯眼道：“这群人急着投胎？你去带上凤字营两百骑，别忘了持弩，给我射杀干净了。”","青鸟转身离去。","徐凤年站在门口。","门外杀机四伏，门内却是一片平和。","小和尚将洗好的袈裟晾好，望向房内，“又是一个天晴的好日子。李子，师父说我没悟性，你也说我笨，咱们寺里两个禅，我都不修。你便是我的禅，秀色可参。”",""]}