{"id":27,"error":0,"name":"雪中悍刀行","title":"正文 第二十七章 最是能杀人","content":["（每日更新以及欠更字数都会在书评区置顶贴中记录。这本书说要努力，绝不是空话。）","骑牛的躲在竹林里，嘴里咬着一片竹叶，蹲着看戏。说心里话，这位年轻师叔祖对世子殿下并无恶感，尤其是上山练刀以后，每次搬书到武当，其中都会夹杂一两本与武学无关的好书，山上风景当然好，否则也不会被古人称作琉璃世界，天下五岳，前朝往上一千年，武当不断被誉为太岳，山上建筑与天接运，与地接气，单个拎出来同样比那小人得志的龙虎山更胜一筹，其余三岳难以与武当颉颃。","只是将这风景看了二十几年，洪洗象没看厌烦，也总希望能够看到一些新鲜人新鲜事，世子殿下说了这叫喜新不厌旧，是好事。山上旧人旧事，年轻师叔祖都打心眼欢喜，不说大师兄好像慈父一般，陈师兄遍览玉柱经书，就是严厉了些，每次被他翻出山下而来的**，都语重心长扼腕叹息，习惯性在洪洗象面前蚂蚁转圈，一圈接一圈，最多一次转了三十多圈，还有那噤声练剑的小王师兄，剑法卓绝，别人挖空心思修习剑招剑势，尤其是吴家剑冢，恨不得将招式用到人力极致，小王师兄却在剑道的独木桥上独修剑意，与那传说很厉害的邓太阿有异曲同工之妙，曾亲眼看到小王师兄立于洗象池巨石上，用剑气将瀑布给斩得爆炸开来。还有几位更年长些的师兄则都性格悬殊，俱是好人，上古方士风范，对洪洗象更是呵护有加。","不过世子殿下到了上山后，就更有趣了。","洪洗象望着茅屋外剑拔弩张，难免有些替世子殿下着急，那几个京城来的家伙除去女扮男装的富贵女子，其余两人都不好对付，尤其是与大师兄对上一招的阴沉大叔，内力修为深不可测，若不是掌教师兄修成了道门百年稀有的大黄庭关，就不会如此轻松退敌了，外界只知道教里末牢关极难破关，却不知大黄庭想要出关是难上加难，龙虎山上那些辈分极高的百岁真人，之所以在福地洞天里长隐不出，多数是修了大黄庭却在牛角尖里出不来了。","僵持不下的微妙局势，被瀑布那边缓步而来的背剑一人给轻松破去。","号称武当第一呆子的小王师兄！","小王师兄已过不惑之年，相貌清癯，非常潇洒。背负一柄色如紫铜的细长桃木剑，名神荼，传说上古仙人曾用这柄剑杀了一头祸国殃民的千年狐狸精，剑上仙气与魔障并存，非大毅力人，无法驾驭。","老道士王重楼温言道：“山上不宜干戈，要不大伙一同去不远的紫阳宫吃些斋菜便饭？”","徐凤年打哈哈道：“吃饱了才有力气打架。”","那容颜只算是一般俏丽的性子焦躁女子冷笑道：“武当掌教亲身出面护法还不够，连山上第一剑士王小屏都拎剑观战来了，武当的待客之道，真让人感动。这份情，我记下了，下次见面，必有重礼报答。”","徐凤年没心没肺浅笑道：“听意思，小麻雀是不打算跟未来相公纠缠不休了，那本世子这就让这一百持弩士卒护送小娘子你下山，到了山下，再喊两三百铁骑，一路送出凉地。”","她咬牙吱吱，一连说了三个好字，怒极反笑道：“好好好，我一并记住。徐凤年，你等着便是。”","徐凤年刚想说话，姜泥已经插嘴，还是不合时宜，不懂世故，“菜圃，赔我。”","徐凤年没好气瞪了一眼，姜泥回瞪一眼，大眼瞪小眼，杀气腾腾，可在某位女子眼中却是打情骂俏，冷哼一声，狠狠踩着脏死了的泥面，似乎想要把武当山给踩塌了甘心，带领两位侍从扬长而去。","下山途中，她数次喊累停歇，顾不上身份坐在石板上，捶着小腿，上山时一心一意想去给那世间最想挫骨扬灰的仇人好看，没留意到脚底板生疼，这会儿脱去靴子，看到触目惊心的血迹，哇一下就哭出声，嚎啕大哭，中气十足，在武当山上凄厉回荡。身后两人不敢正视的侍从虽说身份超然，可面对这个主子，都如履薄冰，听到哭声，更是忐忑，连劝慰都不敢。那家世已是人间第一尊贵的女子哭了会，慢慢小声下去，硬头皮穿好做工精美绝伦的靴子，擦去泪水，自言自语道：“孙貂寺，你打不过王重楼，张桓又打不过那王小屏，唉，早知道就多带些大内高手了。”","唯有宫内地位顶尖的大宦官，才会被喊作貂寺或者太监，屈指可数，王朝里总共不过**位，见到这些净身去势所以面不生明须的宦官首领，哪怕是与皇帝陛下私人关系再亲近不过的藩王，或者一些大权在握的得势股肱重臣，都要捏鼻子绕道而行，与宦官关系好的，说不定还要主动出声客套几句。离阳王朝太祖建制，某殿内立石碑十三条，明文规定宦官不得干政、不得擅自京城，这孙大太监既然能够微服出京，那女子的身份也就水落石出，只有无法无天的隋珠公主，才有此等逆天的待遇，才能让当今皇帝睁一只眼闭一只眼。","孙姓太监今天在武当山上可是受尽了那世子殿下的侮辱，他已经想好了一百种法子回京后给徐瘸子穿小鞋，扳不倒根深蒂固的徐家大树无妨，恶心一下离京数千里的大柱国也好。","大树参天。参天？与天子同高？孙太监心中冷笑。","失了一对亲爱夜明珠的隋珠公主抬头恶狠狠道：“张桓，我知道你要写密报给我父皇，你就写这徐凤年这些年其实不断在韬光养晦，那些纨绔行径都是伪装，这位世子心有滔天野望，在凉地与我见面后，待我十分热情。”","**东越的前朝皇子惊讶，不知答应还是不答应，不答应，眼前这一关就过不去，答应，那就是欺君大罪，东越皇族本就凋谢殆尽，剩不下几人了。","孙貂寺解了燃眉之急，如女子尖声尖气道：“公主殿下，国家大事，儿戏不得。咱们据实报答即可，陛下还不会给殿下出气不成？若陛下误以为徐凤年真是野心勃勃，岂不是更坚定要与徐瘸子做亲家，到时候公主殿下？”","她一阵认真思量后皱眉道：“嗯，到时候本宫可就丢脸丢大了，跟这种草包过日子，岂不是要被天下人耻笑。”","孙太监和佩犵党双刀的张桓默契对视一眼，都看出对方松了口气。原本不对眼不对路的两人一趟武当行，倒有些惺惺默契了。","隋珠公主一瘸一拐下山，悄然问道：“孙貂寺，你说这徐凤年如何？”","孙太监嗤笑道：“无良无德到了极点，以往还以为京城那边风言风语略有夸张，到了凉地以后，哪一州哪一郡不是在骂？今日亲眼所见，更是如此。”","隋珠公主心思复杂，放低声音道：“张桓，他耍刀还能够？都让你抽出双刀了。”","东越没落到污泥里去的旧皇族笑道：“真要杀他，一把犵党锦刀，十招足矣。”","公主哦了一声，骂了一句徐草包，便没有下文。","身后远远吊着监视三人的一百北凉悍卒。","山上，掌教老道士带着师弟王小屏离开，走前给了徐凤年一瓶丹药，洪洗象则意态阑珊去牵青牛。只留下徐凤年站在凌乱菜圃边缘看着菜圃中的发呆姜泥。","世子殿下笑道：“她不赔，我赔你就是了。”","姜泥蹲到地上，温柔扶起一颗幼苗，默不作声。","徐凤年跟着蹲下去，想帮忙，却被姜泥一手推开，一屁股跌坐在泥土中。","她疑惑抬头，看到徐凤年即便捂住嘴巴，五指间还是渗出血丝，他似乎不想让姜泥看到这凄惨一幕，猛地起身，离开菜圃。","内伤不轻的徐凤年在瀑布内的小洞府吞下一颗芬芳扑鼻的墨绿丹药，缓慢调理气机。","与那犵党刀客拼命，其实受伤不重，只是手上外伤，这对徐凤年来说并不棘手，这小半年练刀，哪天不是如此？只是那个不出不测是宫内大太监的家伙出手，才最致命，若非王重楼挡下大半，徐凤年别说踉跄着走到这里，爬都未必爬得回来。","练刀后徐凤年最重吐纳，无师自通将体内气血按律循环了几个小昆仑，略有好转，睁开眼看到带了些斋饭过来的洪洗象。","年轻师叔祖轻声道：“你倒是个好人。”","徐凤年摇头笑道：“我的婢女，我要打要骂要调戏，那是我的天理，别人欺负算什么事情？打她巴掌，不是等于扇我耳光吗？”","骑牛的感慨道：“这些我不懂。”","徐凤年嘲笑道：“你也就懂个屁了。”","好心好意送来饭菜的家伙也不反驳，上次世子殿下上山揍了他一顿，一没打脸二没打鸟，知足常乐的洪洗象很庆幸了。他突然好像是想到什么，小心翼翼问道：“那女子真是被你拒婚的隋珠公主？”","徐凤年冷笑道：“你都知道？”","最不像道门高人的年轻师叔祖傻笑道：“听小道士和香客们讲过一些山下的事情。”","徐凤年靠着墙壁，细长五指抚摸着绣冬古朴刀鞘，岔开话题，语气平淡道：“当年老皇帝要以武乱禁的江湖掀翻，要满国武夫心悦诚服匍匐在天子脚下，做听话的狗，可几大藩王称病的称病，直言此事不妥的直言，这直言是仗义还是仗利，几大武将一样不情不愿做这损德的恶人，到头来，是谁做那背负天下骂名的货色？是徐骁，死瘸子才把西蜀灭国，扛着徐字大旗，就把矛头对准了天下武人，其中不乏有北凉士卒尤其是一些将校的家族根源，那时候军心大乱胜过任何一次，北凉大军不曾开战，便有两万名百战老卒请辞还家，更有无数出身江湖的猛将对徐骁心生怨恨，转投其它军伍。可徐骁有过抱怨？”","洪洗象不奇怪世子殿下称作自己的父亲为徐瘸子，听说一言不合世子殿下还会拿扫帚追杀大柱国，年轻师叔祖本就不懂山下的人山外的事，这对最奇怪的父子，他就更不懂了。","徐凤年平静道：“后来当今皇上对上阴学宫种种不满，学宫说西蜀灭不得，有伤王朝气运，学宫又说西楚皇族需善待，否则会寒了天下士子的心。皇帝陛下能如何，还不是让徐骁去做那出头鸟，一鼓作气，才两个月便势如破竹灭了西蜀，至于得民心的西楚皇族，连皇帝老儿都被徐骁给一剑刺死了，近百皇族全部被吊死在城头，几乎死绝了西楚，如此一来，皇帝睡觉安稳了，不说徐骁这些年如何，连我这种最多祸害凉地良家闺秀的纨绔，都被变着法儿暗杀了无数，要不是命大，早就死了，姜泥如此，我认了，她一个才五岁就死了爹娘的小丫头，要跟我过不去，说得过去。可那么多活了几十年一甲子的老狐狸，怎么也不讲理？拉着一群好不容易栽培起来的青年俊彦陪葬？好好活着，不好吗？”","徐凤年脸色出奇温和起来，悄然道：“死了也好，正好去陪我娘亲。”","骑牛的不敢说话了，怕被打脸打鸟。","徐凤年恢复平静，道：“说来你可能不信，我六岁便握刀，九岁杀人，那会儿我的愿望便是做天下第一的高手，骑最烈的马，用最快最大的陌刀，路见不平便拔刀相助，以后娶一个如我娘亲一般温柔善良的女子，才算快意人生。北凉数十万铁骑，与我何关？可长大以后，才知许多事情，不是你想如何便如何，许多人你与他讲理，他偏不讲理。所以当徐骁要我十年不碰刀，十年后再让我游历三年，我都照做。去年，缺门牙的老黄死了，我没有问徐骁这是不是他要老黄死在那武帝城墙头上，不敢问。我今日练刀，以后再练剑，即便都练不好，以至半途而废，我都要……”","年轻师叔祖出了一身冷汗，噤若寒蝉。","徐凤年头靠着石壁，并没有说出最后的想法，只是望向墙对面那颗夜明珠，自嘲道：“你求我姐在江南那边过得好些，她若不开心，我就对你不客气，这不讲理，是跟天下人学的。”","洪洗象苦着脸道：“可小道最是讲理不过啊。”","徐凤年记起三年游历中在洛水河畔，远远看到的一个窈窕背影，怔怔出神道：“相思刀最是能杀人。”","洪洗象刚想拍马屁说世子殿下这话说得大学问大讲究，却被徐凤年先知先觉道：“闭嘴。”",""]}