{"id":32,"error":0,"name":"雪中悍刀行","title":"正文 第三十二章 一肩挑道","content":["一个高手会讲究气机，一个王朝有气运，而一个宗派也会有气象一说。","天下道门三足鼎立，龙虎山被离阳王朝器重，当了道统数百年的执牛耳者，四大天师一个比一个神通玄奥，而且龙虎山天才辈出，几乎每隔一代都会冒出一两个有望掌教的不出世天才。","最近一百年，有写出《太极金丹》的葛虹，将外丹斥为旁门左道，洋洋洒洒二十万真言，矛头直指武当，把武当的丹鼎派批得体无完肤。","五十年前出现了一个一己之力屠戮殆尽魔门六位护法的齐玄帧，只可惜直到在龙虎山斩魔台羽化，这位真人都不曾跟王仙芝一较高低，否则天下第一就不会空悬了。","三十年前横空出世了一个精于内丹大道的护国天师，硬生生将老皇帝的寿命逆天纂改绵延了整整十五年，传闻是以命换命的法门，这位壮年时曾自言要活三甲子的国师不到古稀便溘然长逝，却给龙虎山带来了百年荣华。","十年前，佛道进行了一场持续百日的争辩，最终被一个横空出世的龙虎山不知名道士给盖棺定论，舌灿莲花，教理精妙至极，本已胜券在握的两禅寺只能认输。","而武当？","貌似百年来就没有任何拿得出手的人和事。","何来的堂皇气象？","若非王重楼修成了大黄庭，恐怕这座山除了虔诚的北凉香客，都要已经被世人遗忘天下还有大小莲花峰，还有玉柱，还有那玄武当兴。","洪洗象今日跟着山上最长寿的师兄宋知命一起炼丹，却不是那丹炉规模甲天下的青云峰，而是就在小莲花峰上，只有个半人高的青铜炉，耗费木炭硫磺丹石都不多，没有挑良辰吉日，没有筑坛画箓，更没有摆设那些镇邪驱魔的宝剑古镜，外人看来怎么都不像是炼制上好丹药的架势，可宋知命却是紧张万分，比在青云峰上更重视百倍，蹲在地上亲身掌控火候，两缕白眉下垂及地都没有注意。","宋知命这般年岁，炼丹无数，许多都通过各种途径渠道送去了达官显贵手中，以至是京城那边的皇亲国戚，“知命丹”在王朝上下颇有声誉，可老人却知道自己炼丹好像修道，悟性有限，只是穷极人力物力，少了阴阳圆融，所以当初《太极金丹》面世，宋知命也只是苦笑，想要辩驳却是无可奈何。但小师弟上山后，遍览典籍，愣是被他走出了一条新路，不拘泥于内丹外丹，内外兼修，因而这些年炼丹，不是宋知命教洪洗象如何去降龙伏虎调理五行，反而是老师兄心甘情愿给小师弟做起了烧火道童。","在世子殿下眼中这个骑牛的最是游手好闲，可在所有师兄眼中，洪洗象却是真正切切有望力挽狂澜的真武大帝转世，四千字《参同契》炼丹法，在掌教王重楼看来完全就是道门五百年来最妙趣横生的密典，它哪里是在教人炼丹，根本就是在教人如何得无上大道！王重楼从不会讳言正是四千字让他生出了修习大黄庭关的信心。还有像那徐凤年学到手的拳法，分明糅合玉柱心法和武当剑术的最高境地，也不是如洪洗象所说从经书阁楼中找到，而是由这位年轻师叔祖在日复一日枯燥占卜有所感悟，最是契合天道。","骑牛的年轻道士哪里知道自己这些作为是何等惊世骇俗，恐怕知道了，以他被世子殿下天天骂做缩头乌龟的胆怯性子，也只是唠叨一句山下太吓人，小道我不成为天下第一前打死都不下山。","洪洗象皱紧眉头盯着丹炉，突然扯起宋师兄，嚷道：“撤！”","宋知命心知不妥，一炉耗费金银无数的丹药再珍贵，比得上小师弟？立即双袖一卷，就带着洪洗象往后疾速飘去。","一声轰鸣，丹炉炸裂。","整个武当都听到这声刺破耳膜的巨响，各个山峰道观宫殿都能瞧见一股浓重青烟袅袅升起，并没大惊小怪，抬头看见这股烟后继续干活去。","哈，我们的师叔祖又调皮了。","小莲花峰上师兄弟两人十分狼狈，宋知命道袍袖口成了破布条，好歹是护住了罪魁祸首的小师弟。","洪洗象跑去心疼青铜丹炉，这炉子可是他一点一点亲手锻造而成，何况武当这些年香客数量江河日下，山上是出了名的手头拮据，若非宋师兄在青云峰没日没夜不错过任何一个好日子的开炉炼丹，早就穷得铃铛响了，两袖清风，就真的是只剩下两袖清风了。终究武当不是龙虎山啊。这边山上虽说自给自足不难，可要做再多事情就真要有心无力，洪洗象心思简单，可不意味着他就是个不谙世事的笨蛋，若把返璞归真当幼稚，那世上就真没聪明人了。掌教大师兄为何请世子殿下来武当，洪洗象自然一清二楚，但并没有如小王师兄一般恼火排斥。","洪洗象蹲着看到破炉中一滩泥的丹药，伸出两根手指拈起一点，放到鼻尖嗅了嗅，愁眉苦脸道：“还离得远。三师兄，看来要借用你的炉子了，到时候可别骂我，小王师兄都不让去他竹林了，要是再去不得青云峰，唉。”","慈眉善目的宋知命看着一脸愁容苦兮的小师弟，哈哈笑道：“好说。”","洪洗象猛然望向天空，怔怔出神。","宋知命记起许多年前一件小事，捉弄道：“小师弟，这一年时间你可没少跟世子殿下套近乎，怎么，舍不得那姓徐的红衣姑娘？如果没有记错，当年那女娃娃在大雪天裹了一身大红上山，你眼睛都看直了。”","洪洗象苦笑道：“三师兄，连你都来！现在就只剩下小王师兄没笑话我了。那时候我才十四岁，懂什么。”","宋知命笑问道：“你今年几岁？”","从不记这个的洪洗象很用心掐指算了算，“二十四？二十五？”","宋知命玩味笑道：“那你倒是记得清楚是十四岁见到那女孩？”","洪洗象不说话了，继续对着天空发呆。","那年北凉王府以大柱国徐骁为首，浩荡近百人登山，那时候大柱国刚刚踏平半座江湖，天下人都幸灾乐祸等着北凉铁骑连武当一起碾压过去，却没料到这趟上山，徐骁却不是要拆掉玄武当兴的牌坊，而只是烧香，从他带去武当的一小撮人便可得知，正值豆蔻初长成的大女儿徐脂虎，诗文才气开始名动天下的二女儿徐渭熊，一身莫名阴气的徐凤年，一直憨傻的徐龙象。上了山后，大柱国子女四个就胡乱游玩起来，其中就数徐渭熊最为跋扈傲气，在真武大帝雕像后面刻下了“发配三千里”的字样，歪歪扭扭，却已显腹中峥嵘，武当得知后哭笑不得，连半句重话说都不敢说。姐姐徐脂虎倒是没什么出格举动，瞎转悠，最后见到了一个骑牛的“小道童”。","见面第一句，她便问道：“喂，小道士，你多大？”","青牛背上的小道童红着脸想了半天，等到确定自己年龄岁数，那雪地里格外惹眼的红衣女孩却已经不耐烦地走远了。","只留下那时候便已经是武当最年轻师叔祖的洪洗象喃喃道：“十四啊。”","第二次见面，却是她马上要出嫁千里之外的江南。","仙鹤盘旋，人间仙境。","在小莲花峰龟驼碑附近，她见着了洪洗象，笑问道：“喂，小道士，这山上多无趣，要不你嫁给我？多有趣。”","他还是涨红了脸，一句话都说不出口。","后来，便没有后来了，再没有见过面。","他只知道她叫徐脂虎，喜欢穿一身刺眼的红衣，最后就只是那一日听她自言自语说过一句“好想骑上黄鹤”。","洪洗象再次掐指，破例一天两算。","在算这辈子能否下山。","在算能否骑鹤下江南。","他不知，如此前无古人后无来者的下山，那一定是会被当作仙人的。","武当山巅，乌云笼罩，隐约可听雷鸣。","洪洗象猛然抬头起身，望去悬仙峰方向。",""]}