{"id":23,"error":0,"name":"雪中悍刀行","title":"正文 第二十三章 小狗小泥人","content":["仙人指路斩大江？","沧澜江，那可是北凉境内最大的一条江啊。","徐凤年一口茶水喷在对面的道门老神仙脸上，掌教武当三十年的老道士只是悄然抹去，转头瞪了一眼多嘴的小师弟。徐凤年赶紧告罪几声，王重楼倒是好脾气，不以为意，继续喝茶，徐凤年悄然打量这位武当第一人，额心泛红，如一枚竖眉。虽是鹤发，容貌却并不显老态。徐凤年猛地记起少年时在听潮亭内随手翻阅过一本《三千气象》的道教旁门典籍，提及武当有一种玄奥内功，太上玉液炼形，先成丹婴，游五脏，再贯通四肢，可红血化白乳，容貌如少年，寒暑不侵，谓之初入长生境。这类雪泥偶尔留爪的文字记载，徐凤年不断不当真，但亲耳听到那两指，再亲眼看到王重楼隐约外露的巍巍气象，不得不信。","老道士喝完茶后离去，徐凤年看到洪洗象还蹲在一旁发呆，皱眉道：“骑牛的，你还不走？”","洪洗象哦了一声，缓慢走回小莲花峰，途径三宫六观，无数大小道士口口尊称师叔祖太上师叔祖，他都应下，一些个熟悉的晚辈，还会驻足聊上几句。慢腾腾走到登仙崖，发觉掌教师兄就在龟驼碑下站着，洪洗象加快步子，喊了声大王师兄。山上他们这一辈，已是最高，不像龙虎山掌教之上还有岁数破白不理尘事的闭关真人。武当还有个姓王的师兄，用剑冠武当，习惯性被洪洗象称作小王师兄，在大莲花峰那边噤声悟剑已十六年。","几乎比洪洗象高出一个脑袋的王重楼转身看到闷闷不乐的小师弟，捉弄道：“私藏的**又被你陈师兄缴走了？”","洪洗象摇了摇头，欲言又止。王重楼拍了拍小师弟的肩膀，踩着月光而去。","徐凤年练了一趟滚刀术，并无套路，最重要的是第一刀角度和走势，随后连绵几十招上百招都按照这一刀顺势而走，如何出刀最快如何出刀，力求一气呵成，不留间隙，用最省的力气使出最迅捷的刀，这不是老魁的私囊教授，是徐凤年自己琢磨出来的简易刀法，说是滚刀，十分贴切。比较王掌教所说的站剑走剑似乎都略有不同。回到茅屋躺下，是张硬板床，跟这武当山一样硬气。徐凤年对此倒是心无芥蒂，归功于跟老黄在荒郊野岭风餐露宿惯了。桌上除了一盏油灯，还有两摞泛黄书籍，两本剑谱，一本《摘元诀》，最下面是一本《绿水亭甲子习剑录》，徐凤年并无睡衣，干脆熬夜把这几本东西都死记硬背下去，武当心法口诀在江湖上流传甚广，大多是一些伪作，冠以玉柱内功的名头，依然十分抢手，但的确也有一些货真价实的下乘玉柱心法被江湖人士熟知，武当山这边也从不刻意绞杀阻拦，因为玉柱心法高明不假，却只是那阴阳鱼的一条阴鱼，还需要武当道士日复一日的独门锻体术相辅相成。","徐凤年对剑谱并无兴致，《摘元诀》也不觉得有益，唯独对《甲子习剑录》爱不释手，这本六十年练剑感悟是武当一位先辈祖师爷的心血之作，只是言辞晦涩，不太容易上手。徐凤年看了眼蒙蒙亮的窗外，放下《甲子习剑录》，提着绣冬刀走向白象池，越是走近，瀑布击石声愈烈，扑面而来的清冷水气，池中有一块高耸而出的大石，徐凤年沿着白象池边缘行走，竟然沿着一条青石板路走入了瀑布内，原来这座挂象牙瀑布的悬仙峰被武当先人鬼斧神工凿空了内腹，传说有真人在此乘虹飞升，留下一柄古剑在池中。","徐凤年立定，离这条白练瀑布只有两臂距离。身上衣衫渐湿。","徐凤年竭尽全力横劈出一刀。","那老道士两指便截断了江河，咱这全力一刀又如何？","徐凤年一阵刺骨吃痛，绣冬刀只是与那飞流直下三千尺的瀑布刚刚接触，就脱手而出，在空中划出一道狼狈弧线，坠落在地上，徐凤年抬手一看，已经裂开一条大血缝。徐凤年咧嘴笑了笑，去捡起在他手中注定要埋没名声许久的绣冬刀。长呼出一口气，再劈出一刀，结果照样是绣冬甩手的下场，徐凤年倒抽一口冷气，撕**上一片布料，缠绕在手上，坐在地上拿起绣冬刀，已经不去奢望一刀平稳横劈出一道缝隙，只求不脱手。","换了左手再来一刀，更惨，连人带刀都摔出去。","年轻师叔祖不知何时来到洞内，惊讶道：“你跟陈师兄当年练剑一模一样。”","徐凤年苦中作乐道：“高手都是如此。”","洪洗象悄然道：“只不过听说陈师兄到了你这年纪，一剑能够砍出几寸宽的空当。”","徐凤年没好气道：“你帮我给王府带个口信，那里有个闭关的白狐儿脸，让他先挑选四五十本武学秘技，随便找人带到山上。”","洪洗象好奇道：“这是作甚？”","徐凤年低头用嘴巴系紧左手伤口的布条，不理睬洪洗象。","年轻师叔祖乖乖出去给世子殿下跑腿打杂，一里路外有座紫阳道观，他准备请小辈们帮忙，师叔祖自己当然不会下山。","几天后，一个身形纤细的女子背着个沉严峻行囊，艰难登山。","天底下什么东西最重？情义？忠孝？放屁，是书最重。","姜泥坐在山腰一级台阶上，腰几乎断了，附近几个一路盯着她身姿摇晃随时都可能滚落下山的道士，终究如释重负，这漂亮至极的年轻女子被北凉铁骑护送到山脚，接着独自沿阶而上，起初武当道士要帮忙，却没有得到她的任何回应，只是冷着一张俏脸，道士们只得小心翼翼跟在后头，生怕她连人带行囊一起遭殃，北凉王府出来的女子，招惹不起。姜泥抬头看了眼没个尽头的山峰，念念有词，道士们听不见，都是一些咒骂徐凤年不得好死的刻薄言语，只是比起她每日扎小草人的行径，已经算是温柔。现在那个王八蛋世子殿下要是敢站在她面前，她十分肯定要抽出那柄的神符，跟他同归于尽。","姜泥揉了揉已经通红的肩膀，咬着牙再度背起沉如千钧的行囊，在琉璃世界，这是一幅茕茕孑立的可怜画面。","无所事事的洪洗象在山上闲逛，正巧看到这场景，跑去帮忙，只是不等他开口，姜泥便说了一句好狗不挡道，语气虚弱，眉眼却是菩萨怒目，哪里像是个王府最下等的婢女。洪洗象笑了笑，说了声我给姑娘带路。","看到茅屋，姜泥愣了一下。","这就是那杀千刀世子殿下的寝居？他不得跳脚骂娘，把武当山几千牛鼻子道士都给踹到山下去？","她一屁股坐在地上，气喘吁吁，感觉真的要死了。","洪洗象刚要出声提示，结果被姜泥一瞪眼，只好把话全都咽回肚子。年轻师叔祖心想这世子殿下带出来的女人就是不一样，或者真如大师兄说得那般耿直透彻，是由于山下女人都是母老虎？虽然好心被当成驴肝肺，洪洗象还是得以借机提起行囊，搬入茅屋，这回姜泥没有出声呵斥，委实是没那个精神气了。她现在都恨不得坐着就睡着，至于双肩后背的疼痛，已经趋于麻痹，不去触碰即可。哪壶不开提哪壶，姜泥后背被硬物敲打了几下，动作不大，可对于目前姜泥来说无异于小火浇大油，小雪上铺厚霜，吃痛到了忍耐极点的姜泥带着哭腔转身，抬头见到那张可恶可憎可恨可杀的臭脸孔，不知道哪里横生出一些气力，张嘴就咬下去，咬在赤脚提刀的世子殿下小腿上。","徐凤年拿剑鞘一拍，拍在姜泥面颊上，毫不客气把这位**公主给拍飞，力道刚好，不轻不重，不足以伤人，徐凤年皱眉骂道：“你是狗啊？”","羞愤胜过疼痛的姜泥动弹不得，只好抓起地上的泥土，就往徐凤年身上丢去。","徐凤年也不恼，只是拿绣冬将泥土逐个拍回，姜泥霎时便成了一尊小泥人。","“徐凤年，你不得好死！”","“来来来，姜泥小狗，咬死我啊。”","“你不是人！”","“呀，姜泥，现在的你瞧着真水灵，可爱极了。有本事把神符也丢掷过来，那才算你狠。”","“我总有一天要刺死你！”","“就这会儿好了，我坚定不还手。你咋还坐地上？姜泥小狗，你总不能过分到要我把脖子贴在神符上，自己一抹脖子吧？这个死法，也太霸道了。”","一个坐地上，一个站着，一个哭一个笑。","谁能想象这两位年纪相仿的年轻男女，是**的长公主，是北凉王的长子？","看到这一幕，只觉得比天书还难以理解参透的年轻师叔祖无奈道：“我还是去骑牛好了。”",""]}