{"id":4,"error":0,"name":"雪中悍刀行","title":"正文 第四章 去那座山摘山楂","content":["徐世子丢了几把饵料，看腻了锦鲤翻腾的画面，拍拍手站起身，原本姜泥都准备好了沾温水的锦缎擦手，但徐凤年却没有去接，三年磨砺，由奢入俭难，但由俭入奢也需要个过渡。","他单独离开听潮亭，最后不忘转身提示道：","“姜泥姐姐，可别想偷溜进楼内试图顺手牵羊一本武学秘笈，你知道的，里头任何一位守阁奴，都不是你袖中一柄神符能对付的。这帮老家伙可远不如我怜香惜玉呀。女孩子家家的，红袖添香素手研磨多好。走啦，别瞪我了，我第一眼看到你，就知道姜泥姐姐的眸子好看啦。”","调侃完了侍女的徐凤年走向独属于他和二姐的马厩，一路上瞧见水灵女婢，都不忘伸手搂搂腰，摸摸小手，姿色再出彩一点的，当然还不忘蹭蹭她们的沉甸甸**，喊一声姐姐妹妹然后轻佻说一句“呦，多了这里几两肉，走路千万别累着”，惹来一连串的银铃般娇羞笑声。","徐凤年来到富丽堂皇程度比一般富贾家室还要过分的马厩，里头暂时就只有一头孤苦伶仃的枣红色跛马。","给王府做了很多年马夫的仆人老黄正在跟在马唠嗑，看到相依为命了三年的世子殿下，习惯性咧嘴憨笑显露没有两颗门牙的滑稽光景，徐凤年翻了个白眼，惊讶道：“老黄，你的匣子呢，咋不背着了？”","老黄估计是蜀人，一口在王朝内很不招人待见的西蜀腔怎么都改不掉。","而举国兵卒不过六万的小小西蜀，当年跟西楚皇朝一样逃不掉被北凉王灭国的命运，可老黄却比那姜泥可爱多了，安分守己得很。","这三年惨淡凄凉的数千里游历，若非老黄会钓鱼爬树会偷鸡摸狗，还手把手教会了徐凤年编草鞋，他这个世子早就饿死他乡。","老仆身上背负着一只被破布包裹的行囊，只装有一只紫檀长条匣子，打死都不肯给徐凤年打开瞧瞧里头的玄机。","起先徐凤年还以为是江湖上久负盛名用来装载神兵利器的璇玑盒，觉得老爹好歹会派一名绝世高手来随行，可当第一次碰到匪人，看到这老仆比他还溜得更像一只丧家之犬以后，就完全心凉了。","每次忽悠老黄把匣子打开，老马夫都只会摇头傻笑，徐凤年只得骂骂咧咧一句又不是要你媳妇**给我看。","清河郡某次徐凤年趁老黄去拉屎的时候，耐不住好奇，偷偷研究了一番，却不得要领，只觉得匣子光是捧着便冰冷刺体，结果老黄看到后眼神那叫一个幽怨，比陵州大街上被他调戏了的黄花闺女还可怜兮兮。","之后不知能否遭了报应，徐凤年隔天就感染风寒，是老黄熬药烧水偷红薯来烤，忙得焦头烂额，之后整整半旬时光都是老马夫背着徐凤年前行，最大的印象就是老黄那具瘦骨嶙峋的骨架把自己给咯得慌，当然，还有几分没有说出嘴的感激。","在那以后，徐凤年就没打过匣子的贼主意了。只是难免会浅浅淡淡想着某年某月某日能知道其中的小秘密。当然是无关痛痒的小秘密，一个老马夫能有天大的秘密才是笑话。","至今徐凤年仍回忆犹新脱离草寇的追杀后，问老仆“老黄，你是高手吗？”","老黄带着搁在漂亮娘们脸上才是动人的“羞意”点点头。","徐凤年再问：“很高的那种？”","老黄似乎更羞涩了，扭捏着悄然撇过头，再点头。","徐凤年想着方才被一群拿木矛柴刀追着打的悲壮光景，强忍揍人的念头，又问：“有多高？”","老黄眨了眨眼睛，似乎在思考，半响才伸手比划了一下，貌似跟世子殿下的个头差不多高，紧接着还往下降了降高度。于是心存侥幸的徐凤年完全绝望了。","所以说徐凤年完全有理由对大柱国有怨气，除了忘了安排高手当扈从外，不但不跟他说行走江湖莫要怀璧的浅显道理，还怂恿着徐凤年说","“儿啊，出门在外，首要功夫就是保命，喏，这件刀枪不入水火不侵的乌夔宝甲穿上，这只由冰蚕呕血吐出的丝线制造的手套也戴上，这里还有三四本类似武当镇教得《上清紫阳诀》的绝世秘籍，都拿上，好货啊，你丢任何一本到江湖上，就能引发一场腥风血雨，你抽空练一练，说不定明天就是高手了，瞧瞧，爹可是真心疼你呐。把银票都揣上，你腰间那几枚吊玉佩也值好几百两黄金，没钱了就找家当铺卖掉，吃香喝辣不成问题。”","一开始徐凤年还觉得的确不错，这样的游历就是一片坦途啊，不担心花钱如流水，勾搭一下各地丰韵悬殊的美人，结识一下名头震天的豪杰，跟武林中响当当的大侠称兄道弟一下，想想就乐呵。","可后来才他娘知道，自己根本就是一头任人宰割的大肥羊，谁见谁爱，谁见谁扑，这你个王八驴屁股的，到后来，那些秘籍唯一的用处就是撕下来用来擦屎了。","仅剩半本横看竖看斜着看都如天书的《吞金宝箓》，总算派上用场，在归途中遇上了比任何一位陵州花魁还美的白狐儿脸，他识货，答应收下半部《吞金宝箓》，护送他回陵州。","那小半年徐凤年好不容易碰上个没啥歹念的真正高手，千方百计讨好，没奈何白狐儿脸对他爱理不理，连走路都要刻意拉开一大段距离，除非遇到不开眼的拦路劫匪，否则绝不废话。","徐凤年走入马厩里，给跛马拿了一捧马草，轻叹道：“红兔啊红兔，要是被二姐看到好好一匹汗血宝马被折磨成这德行，难保不会给我板栗吃。”","这三年，一鹰一马，外加一个所幸没那么老眼昏花的老仆，就是他的全部了。","徐凤年喂了一会儿马，想到府上密探传来消息说白狐儿脸还逗留在城内，就准备出了王府找点久违的乐子。","这个家伙在他落魄的时候时不时会刺他一句“你若是公子哥世家子我就是娘们”，徐凤年没理由不去显摆显摆。","以前吧，只觉得仗着老爹的徐字大王旗狐假虎威那是天经地义，现在还这么认为，只是多了几分珍惜，终究过了两年多生不如死的悲苦日子，才知这世道的柴米油盐不便宜啊。","老黄跟世子殿下培养出了默契，似乎知道是出去花天酒地，就搓了搓手，做了个喝酒的手势。","徐凤年会意哈哈笑道：“放心，不会忘了请你喝最好最贵的花雕，走起！”","徐凤年刚和老马夫走出马厩，就看到那位说是神仙都有人相信的老道士，不用猜，肯定这老骗子是来求自己说服弟弟去龙虎山学艺了。","十二年前就是徐凤年放狗咬这老道的，由于娘亲生前信佛的缘故，不信天命这套玩意的世子殿下对僧侣还算尊敬，但一看到街上的算命术士，必定砸烂摊子，这龙虎山老道也算时运不济。","当年不修边幅一身虱子的老道士过了第一关，还差点一个没把持住破了童子身，那一次相逢的开头很不愉快，但结尾还马虎。","儿童徐凤年临别私下不忘语重心长教训龙虎山老祖宗“老头，要骗人骗钱，你怎么也得舍下本钱弄一套像样的衣物，那些本神仙志怪小说上的道教天师，可都是黄冠道袍一个嗝屁就会立马羽化登仙台的高人装束，你就不学学？下次你还这样来王府，我照样放狗咬你！”","看来姓赵的老道是学乖了，果真换上崭新得体的道袍，头顶冲天黄冠，还添加了一柄古朴桃木剑，平时走哪里，都是前半生行走江湖所享受不到的尊敬眼神，这让平时在山上对着数十年不变几张死板脸孔的老道士十分受用。","徐凤年没大没小搂过老道的肩膀，轻声奸诈道：","“牛鼻子老道，我弟弟去龙虎山那是好事，但你们龙虎山跟我爹结下这份天大善缘，你就没点表示表示？否则我弟去武当山学艺不一样是学艺，凭啥绕远路去你们那鸟不拉屎的地方？武当山的风景可好得很，我还能隔三岔五去探望一番。”","老道士一脸为难，环顾一周见没人，这才悄然摸进怀里，掏出一本陈旧泛黄的古籍，不舍道：“这本《乘龙剑谱》……”","不曾想徐凤年当场翻脸，正眼都不瞧一眼那啥剑谱，抬手指了指听潮亭方向，唾弃道：“直娘贼，赵牛鼻子，你也忒不上道了，要秘籍，不管是练内功还是耍兵器的，我需要去别的地儿？你也不嫌丢人现眼。”","同样是活了六七十年的老头子，老黄就很有眼力劲儿和悟性嘛，跟着世子殿下一起撇嘴笑。","老道这才记起王府内有一座“武库”之称的听潮亭，恍然，一脸尴尬，缩回手，难为情道：“那当如何是好？”","徐凤年压低声音道：“龙虎山有没有俊俏的年轻道姑？年纪再大点也无妨，但别超过三十五，再大，就是老了，保养再好，想必肯定没了徐娘半老的滋味风情。”","老道惊讶地“啊”了一声。","徐凤年一挑眉头，质问道：“咋了，没有啊还是不愿意啊？”","老道士看似天人交战一番其实不过几个眨眼功夫，就悄声道：“有倒是有，可都是我师兄弟的徒子徒孙，贫道我收徒历来是宁缺毋滥，以至于我这一脉弟子极少。不过嘛，既然世子有想法钻研道学，贫道当然不介意引荐一两位后辈女弟子。”","徐凤年一拍老道肩膀，竖起大拇指，“上道。”","老道士开始默念《三五都功箓》赎罪，心中谈论着“祖师爷莫怪罪，贫道这可都是为了龙虎山的千年大计啊。”","随即龙虎山尊为三大天师之一的老道焦急道：“收徒得挑吉时，今日若再不起身赶往龙虎山，可就要错过了，这对小王爷也不妥当。”","徐凤年皱眉道：“得马上？”","火急火燎神情的赵天师沉重点头道：“马上！”","本想带着弟弟抽空去狩猎一次的徐凤年深呼吸一下，吩咐老黄先去府外街上候着，带着那位咋看咋不像天师的牛鼻子老道去找亲爱弟弟徐龙象，离了马厩百步，老道士有意无意扭头看了眼呆在马厩边上憨笑的老马夫，原先凝重的脚步终究轻巧了几分。","徐凤年来到弟弟院落，好气又好笑地发觉这小子又在蹲地上看蚂蚁了，走过去拍了拍脑袋，直截了当说道：“别看了，龙虎山那儿蚂蚁更大只，去那儿看去，早点学艺下山，给哥带一行囊的野山楂，听到没？”","贵为小王爷是真傻的傻子站起身，重重点头，又笑了，当然少不得又流口水了。","老道士瞠目结舌，这天大的难事就这么悄然松松搞定了？当日那位曾经一手将整个江湖倒腾得天翻地覆的大柱国可是费尽九牛二虎之力都没说服这个徒弟。","徐凤年一边擦口水一边笑骂道：","“傻黄蛮。喏，看到没，这位以后就是你师父了，到了龙虎山，打谁都能够，这老头别打就是了，如果谁敢欺负你骂你是傻子，你就照死里打，打不过就让师父写信来，哥带着咱北凉铁骑奔袭两千里杀上龙虎山，去他娘的道门正统！记住了，别被人欺负！这世上，只有我们兄弟和两个姐姐欺负别人的份！”","徐龙象大概是似懂非懂了，点点头。","老道士则听得心惊肉跳。","有徐凤年出马，徐龙象没有任何抗拒，王府更没有拖泥带水，由义子齐当国领头，四十位精锐铁骑护送，暗中还有数位北凉王府豢养的能人异士盯着，加上一位龙虎山天师，想来也没谁敢在太岁头上动土。","离别在即，世子徐凤年站在弟弟面前，轻声道：“傻黄蛮，以后哥可就没办法帮你擦口水了。但哥答应你，还会接着帮你找天下第一美女做婆娘，她不愿意，绑也要绑进洞房。”","被老天爷眷顾得了龙象之力的少年痴笨，心窍不开，却不意味着没有任何感情，相反，某方面，格外的强烈，比如对待这世上除了娘以后第二个会替他擦口水的哥哥的浓重依赖。","十四岁那年，徐凤年闯下泼天大祸，一向对子女不打不骂的大柱国差点拿出铁鞭朝最心疼的儿子身上砸下去，无人敢劝无人敢拦，是傻黄蛮死死护在了哥哥身前，寸步不让。","徐凤年红了眼睛，转头对老道士一字一眼说道：“赵牛鼻子，我说过，别让谁欺负黄蛮。我徐凤年虽是个无良纨绔，手无缚鸡之力，但后果怎样，你应该明白。”","老道士讪讪一笑，苦笑着点点头。","队伍逐步远行，徐凤年和父亲徐骁都没有一路送行出城。","徐凤年找到站在玉石狮子旁的老黄，轻笑道：“今天没喝酒的心情喽，晚些时候？”","老仆笑得很憨厚很灿烂，一张老脸像只有出了远门到了荒郊才能瞅见的大片芦苇丛，可能谈不上旖旎或者壮阔，却有着自己的情怀。如一坛子尘封许多许多年的老酒。",""]}