{"id":9,"error":0,"name":"雪中悍刀行","title":"正文 第九章 雪中刀","content":["立冬过后小雪来，但小雪时节却无雪，这让最喜欢雪夜温酒读**的世子殿下很可惜。","白狐儿脸已经在听潮亭一楼呆了半旬，入定入魔，这份毅力让吃不了苦的徐凤年自惭形秽，但这不耽搁徐凤年在王府上找乐子。","花魁鱼幼薇安定下来，住在一个一夜间被植入棠蕉两种植物的幽静院子，白猫武媚娘似乎很满意新窝，又胖了几分。","徐凤年给鱼幼薇送去了最上等的貂裘，最精美的食物，但一直没有再度临幸她的凝脂美玉，刻意生疏，那个圆滚滚的禄球儿说得对，养人跟养鹰是一个理儿，得慢慢调教，快了容易得到灵气，慢了就不乖巧。","府内人都熟知世子殿下喜欢独自泛舟游湖，每次到了湖中央，就丢下几样东西，天气暖和的时候，还会潜入湖中，好半天才浮出水面，估计是世子生性近水。","今天，徐凤年又极有雅兴地做起了艄公，撑船到了湖心，自言自语了几句，将几块包裹好的热腾腾烤鹿肉系上一块石头，丢了下去。","然后就躺在小舟上，享受冬日的温煦阳光，昏昏欲睡过去，半睡半醒之间听到嗓音喊他，坐起身一看，岸边亭榭里站着一位身披华贵红裘衣裳的细长女子。","熟悉的苗条身影附近站着几位陌生人，她用力招手，徐凤年一脸惊喜，划舟返回，跳进亭榭，结果被女子环腰抱住，香艳嘴唇啃咬了徐凤年一脸，一脸胭脂唇印的徐凤年亲昵喊了一声姐。","这世上敢这么调戏世子殿下的，明摆着就只有大柱国长女徐脂虎了。","姐弟两个从小就关系极好，她出嫁前，徐凤年到了十二三岁还被她拉着同床共枕，如果说天下间北凉王徐骁是最护短徐凤年的，徐龙象是最听话的，那徐脂虎绝对是最宠溺欢喜徐凤年的。","一得到父王书信说弟弟回城，徐脂虎立即就马不停蹄带着一群豪奴恶仆赶回娘家。","眼眶含泪的她捏了捏弟弟的面颊，摸摸头，揉揉肩膀，还无所顾忌重重拍了徐凤年的屁股一下，最后习惯性往弟弟裆部掏，徐凤年苦着脸道：“姐，这里好得很，就不需要检查了，有外人。这两位，谁啊？”","亭榭里除了慑于徐脂虎狠辣怪诞作风常年战战兢兢的女婢嬷嬷，还有两位外来人士，都是**俊彦，一个青衫仗剑，玉树临风。另一个魁梧雄壮，满脸的正气凛然。","徐脂虎嫣然一笑，指了指，娇笑道：“这位是清河崔氏的崔公子，剑术超群，路上姐姐遇见不开眼的流寇，是崔公子带领家兵驱散。这位是郑公子，行侠仗义，在关中一带极富侠名。都是姐姐的恩人。”","两人一起躬身拱手道：“见过世子殿下。”","徐凤年浅笑道：“既然是姐姐的恩人，那边是本世子的恩人，可有想练的武学功法，这儿藏书颇丰，让人给你们拿几本出来。”","相貌清逸的崔公子眼神炙热，但掩饰很好，推脱过去。","游侠郑公子却打心眼兴致缺缺。","徐凤年心中分别骂了“矫情”和“缺心眼”，脸色却仍然热络，说了一通有的没的客套话，徐脂虎不觉得乏味，反正在她眼中，弟弟便是最完美的，就是当年学马跌个狗吃屎的窘态也是极潇洒的姿势。","徐凤年一招手，将姜泥使唤过来，让她领着两位公子去王府转悠，然后挥退所有下人，只留下好些年没见面的姐弟。","徐凤年不客气道：“姐，这崔公子皮囊是不错，但瞅着怎么都心术不正，跟我是一路货，你可别被骗钱骗色了。至于那个傻大个，要么就是真笨，要么就是城府深厚，也不是好鸟。你跟他们玩玩能够，别动真感情。”","徐脂虎伸出一根手指导了一下徐凤年眉心，媚笑道：“姐姐还需要你小子来教诲？男人这东西，姐只需一瞥，就知道他裤裆里的鸟是大是小，是好是坏。”","徐凤年握住姐姐的手，拿起一颗贡品黄柑，剥开，姐弟一人一半，徐凤年丢进嘴一瓣，嘿嘿道：","“姐好像身子骨丰腴了些，这样就好，要是吃苦瘦了，我可就要去江南道大开杀戒喽。”","徐脂虎突然没个征兆让人准备就泣不成声起来，徐凤年还以为姐姐在那边收了欺负，咬牙切齿道：“姐，你说，谁惹你不高兴，我带人抄家伙杀过去！”","徐脂虎抹了抹泪水，好久才止住哭声，拉起徐凤年的手，看着手心和指尖的老茧，又啜泣起来，“姐知道你这三年游历不容易，以前的你哪可能愿意将一整瓣柑橘囫囵吞下，便是姐姐肯撕掉橘丝，你也未必肯吃。","姐姐衣食无忧，能吃什么苦？就算是个被人在背后戳脊梁骨的无德寡妇，对姐姐来说，不过是挠痒的碎嘴罢了。","可你三年游历，徒步辗转数千里，姐姐想都不敢想，狠心的爹呐！我要找他算账去！他若不疼你，你随姐姐去江南道，那儿富饶，姑娘也俏。”","徐凤年做了个猪头鬼脸，惹得姐姐一笑，这才哈哈道：“姐，我可不是孩子了。”","徐脂虎一把搂过徐凤年，把他的脑袋按在整个江南道男人都垂涎的丰满**上，哼哼道：“不是孩子了，也能够跟姐一起睡，今晚你别想逃。”","徐凤年一脸没几分真诚的害羞道：“姐，有伤风化。”","徐脂虎拧过弟弟耳朵，要挟道：“信不信我现在就去宣扬你八岁还尿床的英勇事迹？还有，十二岁跟姐躺一张床上，哪次清晨醒来你的手不是按在姐姐这里？嗯？！”","徐凤年斜眼瞥了一下姐姐的**，恨不得玩个地洞钻下去，谄媚道：“姐，姐弟两个就不要自相残杀了吧？来来来，我给你揉揉肩膀。”","享受着世子殿下手法老道的**，一脸沉醉舒坦的徐脂虎眯着眼睛望向湖景，叹息道：“你回来，黄蛮儿就走，不知道是不是我走了，那个丫头就来，姐弟四人总是没个团圆。”","徐凤年问道：“姐，等下大雪了，去武当山那赏景琉璃世界？”","徐脂虎洒然笑道：“既然那个没心没肺的胆怯鬼要求天道，就让他孤单一辈子好了，我还没脸没皮求他不成。你若不说，我都忘了有这么个人。”","徐凤年哦了一声，不再哪壶不开提哪壶。","徐脂虎狠狠亲了一口徐凤年的脸，嫣然道：“姐姐心眼小，眼界小，所以只需有弟弟你，天下男子俱是不堪入目的俗物。”","徐凤年故作悲春伤秋道：“可惜是姐弟。”","徐脂虎拧紧了耳朵，笑骂一声“死样”。","女人出嫁，便是泼出去的水了。","大雪时节有大雪。","不管如何留恋，半旬重聚时光一闪而逝，姐姐徐脂虎终究还是要回江南道，她说下雪了，再不走就真舍不得离开了。","那一日徐凤年策马送行三十里，孤骑返城。","回到王府，心情不佳的徐凤年头脑一热，把女婢姜泥和表面上的侍妾鱼幼薇都喊到湖畔凉亭赏雪。","湖面早已结冰，但鹅毛大雪仍然不肯罢休地泼下，一片白茫茫的大地，徐凤年甩了甩头，站起身，喝了口温酒暖胃，嘀咕了一声谁都不明含义的“老湖魁，可别在底下冻死了”。","徐凤年转而望向湖对面的听潮亭，白狐儿脸已经许久没有露面了，在里头对着浩瀚的武学卷帙，可还好？","最后遥望向武当山方向，徐凤年不懂那些穷其一生孜孜不倦追求武道大境的武夫，至于追求虚无缥缈无上天道的疯子，就更不懂了，他只知道，当年若那个倒骑青牛的年轻道士肯点头，姐姐就会幸福。","所以徐凤年对传承已千年的武当山没有半点好感。姐姐心眼小，他更小。","徐凤年给姜泥倒了一杯热酒，递过去，她却报以冷笑。","她是**的公主不假，以至还被师父说成身负天下气运的天之骄子人物，但在北凉王府，她只是一名女婢，吃穿住行都必须循规蹈矩，所以衣衫单薄瑟瑟发抖的她视线数度瞄在了酒雾中。","徐凤年嘲笑道：“你想喝酒，我给你的却不要，你又不能自己拿，你我都累得慌。我就是个不成材的浪荡子，你有本事去刺杀皇帝陛下，或者我爹也行，跟我过不去算什么英雄好汉？”","姜泥冷声道：“我一个弱女子，就一把神符，只能杀你，不杀你杀谁？”","徐凤年无言以对，喝了口酒，撇嘴道：“无赖货，跟我挺般配。”","姜泥干脆闭目养神。","怀抱着武媚娘的鱼幼薇很好奇这个绝美女婢是什么身份。","一道白虹掠出阁。","落于离听潮亭不远的湖中。","白袍白狐儿脸，第一次同时抽出绣冬春雷二刀","。","绣冬刀长三尺二寸，重十斤九两。炼刀人不求锐利，反其道行之，钝锋。","春雷刀长二尺四寸，仅重一斤三两，通体青紫，吹毛断发，可轻松劈开重甲。","一柄绣冬卷起千层雪。","仿佛天下大雪都如影而行，倾斜向湖上疾行的一袭白袍。","澎湃壮阔。","一把春雷刀刀冷冽，湖面冰块劈散出近百道触目惊人的巨大凹槽。","风雪乱人眼。","刚拿起一根黄瓜啃的徐凤年动作僵住，看神仙一样直勾勾望着湖中一人两刀漫天雪。","啃生黄瓜苞米都是来回六千里游历熬出来的习惯，迎合世子殿下的“刁钻”口味，都准备了许多洗干净却不削皮的生黄瓜，还有一些甜苞米，这个时节要折腾这些玩意可是不小开销。","姜泥呢喃了一句：“好美的女子。”","相比除了一柄神符就没什么杀伤力的女婢，粗略习剑并且在上阴学宫呆过一些年月的鱼幼薇要更有眼力，湖中作悍刀行的俊雅人物，绝对是最拔尖的刀客。眼前这等风景，可不输给年幼时见娘亲剑舞。","白影卷雪前行。两道刀气纵横无匹。","徐凤年啃了一口黄瓜，乐呵道：“这才是宗师风范嘛。”","湖中风雪骤停，一柄重新归鞘的短刀被抛出，划出一道玄妙弧线，直插徐凤年身前雪地。","这一年，大雪时节，白狐儿脸舍弃一柄春雷，登上二楼。",""]}