{"id":18,"error":0,"name":"雪中悍刀行","title":"正文 第十八章 那些坛黄酒","content":["徐凤年清晨时分醒来，闭着眼睛都能感遭到锦缎被褥带来的舒适感，这让他很知足，没有饿过肚子受过风寒，很难知道饱暖的泼天幸福，饿治百病这个道理，父辈们的循循善诱不管如何情真意切，都讲不出那个味儿，在黄鹤楼上跟李瀚林严池集两个膏粱子弟说起三年游历，俩发小只是好奇江湖趣闻武林轶事，对于挨饿受冻是没有任何感触的，所以双手双脚结满老茧至今都没有褪去的徐凤年很庆幸能活着回凉州，才刚坐起身，住在隔壁小榻上的暖房大丫头红薯就进来帮着穿衣戴冠，徐凤年没有拒绝，深谙市井艰苦是好事，矫枉过正就不妥了。","红薯纤手流转的时候，轻声提示桌上多了封密信，徐凤年嗯了一声，豪族门阀内，逾越规矩是大忌，再得宠的丫鬟侍妾，都不敢掉以轻心，徐凤年下床漱口洗脸后，悄然拆信，这样的事情不常见，梧桐苑不是谁都能够进的，信封外写了个小篆，寅。","对此徐凤年不惊奇，老爹身边有地支十死士是路人皆知的公开秘密，个个好像见不得阳光的魑魅精怪，善奇门遁甲，走旁门左道，杀人于无形，徐凤年发觉这封信是一个类似行程引见的东西，文字直白，都是记载老黄的东海行，事无巨细，逐个记录，起先都是鸡毛琐碎，徐凤年看着好笑，想来当时自己的**糗事，也都被老爹全部知晓，当徐凤年看到老黄进了东临碣石可观沧海的武帝城辖区境内，因为那个“寅”附加了一些老黄以外的秘闻，例如几位天下间有数的剑道名家都早早进入武帝城，除了越王剑池的当家，更有极少入世的两名吴家剑冢都出山入东海，拭目以待那城头巅峰一战，下一篇更提到了久负盛名的一品高手曹官子都在武帝城内租下一整栋观海楼。","徐凤年虽未亲生经历目睹，却很明显感遭到一股黑云压城风雨满楼的窒息感，倒数第二篇讲述老黄在主城楼不远处一座酒铺歇脚顷刻，要了酒二两，肉半斤，花生一碟。","这老黄，还是不温不火的老好人啊。","“寅”字号谍录只剩下最后一篇了。","徐凤年没有急着看下去，只是记起了三年中发生的许多事，最大不过碰上剪径蟊贼拦路劫匪，小的就不计其数了，无非是逃难的流民一般处理温饱问题，坑蒙拐骗偷，能想到伎俩的都浑身解数耍了出去，可惜往往颗粒无收不说，还要讨一顿白眼追打，从一开始见到俏娘子就腆着脸搭讪到最后见到姿色尚可的姑娘就绕道而行，从挑三拣四这肉不够精细这酒不够醇香，到后来有口热茶喝有点荤味就谢天谢地，天壤之别。借过两件破道袍装过穷方士，给人胡诌算命。在巷弄里摆过那还未在民间流传开十九道的围棋，结果没赚到啥钱，反而被几个精于木野狐的里巷小人给弄亏了几个铜板。卖过字画，也帮村夫村妇代写过家书。偷鸡摸狗，少有不被乡民追打的好运气。","————","大少爷，这是村边菜园子偷来的黄瓜，能生吃。","呸呸呸，这玩意能吃？","灰头土面的世子殿下坐在小土包上，将啃了一口的黄瓜丢出去老远，熬了一柱香时间，世子殿下有气无力朝蹲边上狂啃黄瓜的老黄招手：唉，老黄，帮我把那根黄瓜捡回来，实在没力气起身了。","大少爷，这是玉米棒子，烤熟了的，比生吃黄瓜总要好些。","甭废话，吃！","————","老黄，你这从地里刨出来的是啥东西。","地瓜。","能生吃？","能！","真他娘的脆甜。","大少爷，俺能说句话吗？","说！","其实烤熟了更香。","**咧！不早说？！","————","虽说偷这只土鸡差点连小命都搭上了，值！一点不比嫩黄麂肉差。","是香。","老黄，刚进村子的时候，你咋老瞅那骚婆娘的屁股，上次你还猛看给孩子喂奶的一个村姑，咋的，能被你看着看着就给你看出个娃来？","不敢摸，只敢瞧。","出息！","————","老黄，我该不会是要死了吧。早知道就不碰你这行囊里的匣子了。","不会！大少爷可别瞎想，人都是被自己吓的，俺就喜欢往好的想。少爷，你多想想好酒好肉还有那俊俏娘子，想着想着就过了这坎儿了。","越想就越想死。","别别别，大少爷还欠我好几壶黄酒。大丈夫一言既出，四条牛五头驴六匹马都拉不回，俺们老家那边叫一个响屁都能砸出个坑。","老黄，真是一点都不好笑。","那俺给大少爷换个笑话？","别，你那几个道听途说来的老掉牙荤腥故事，都翻来覆去讲了千八百遍了，我耳朵起茧。不说了，睡会儿，放心，死不了。","中。","————","老黄，没讨过媳妇？","没哩，年轻时候只懂做一件苦力活计，成天打铁，可存不下铜板。后来年纪大了，哪有姑娘瞧得上眼喽。","那人生多无趣多缺憾。","还好还好，就像俺老黄这辈子没尝过燕窝熊掌，俺就不会念想它们的滋味，最多逮着机会看个几眼就过瘾，大少爷，是不是这个理？","瞧不出老黄你还懂些道理啊。","嘿，瞎琢磨呗。","————","老黄，你说温华这小子成天就想着练剑，可看他那架势，咋看咋不像有耍剑的天赋啊。","大少爷，我觉得吧，光看可看不准，就跟俺小时候上山打柴一样，那些个气力大的砍两个时辰就不肯出力了，我手脚笨，可把柴刀磨锋利些，再砍个六七个时辰，总会比他们多背些柴禾下山。而且上山打柴，山上呆久了，指不定就能看到好木头，砍一截就能卖好些铜板。","这法子太笨了。","笨人可不就得用笨法子，要不就活不下去。好不容易投胎来这世上走一遭，俺觉着总不能啥都不做。","唉，最受不了你的道理。对了，老黄，我要是学剑，有没有前途？","那前途可不是要顶天了？！","老黄，这夸奖从你嘴里说出来，当真一点成就感都没有啊。喂喂喂，说了多少遍，别用这种眼神看我！","————","大丫鬟红薯看着世子殿下的神色，她的嘴角也跟着悄然翘起。","徐凤年收敛思绪，终究打开末篇。","“剑九黄背匣掠上墙头，距王仙芝二十丈立定，匣中五剑尽出，八剑式尽出。王仙芝单手应对。共计六十八招。末，剑九出。王仙芝右手动。剑九，如一挂银河倾泻千里，毁尽王仙芝右臂袖袍。王仙芝倾力而战，剑九黄单手单剑破去四十九招，直至身亡。附一：剑九黄经脉俱断，盘坐于城头，头望北，死而不倒。附二：经此一役，天下无人敢说剑九黄远逊剑神邓太阿。观海楼内曹官子赞誉剑九一式出，剑意浩然，天下再无高明剑招。附三：剑九名六千里，为剑九黄亲口所述。附四：剑九黄死前似曾有遗言，唯有王仙芝听闻。”","徐凤年不断低头望着那封信，光看侧脸，并无异样，沉默半响，终究轻声道：“红薯，煮些黄酒来。”","这可不是煮黄酒的时节，湖中蟹鲈都还小着呢，于是大丫鬟柔声道：“殿下，这会儿就喝？”","徐凤年点头道：“想喝了。”","红薯心肝小巧，也不问话，去梧桐苑无奇不有无珍不藏的地窖拎了壶徽稽山老黄酒，给世子殿下煮了一壶，端到坐梧桐苑二楼临窗竹榻小檀几上，徐凤年要了两只酒杯，挥挥手，将红薯绿蚁在内的丫鬟都请走，整个摆满价值连城古玩书画的二楼便愈发清净，徐凤年倒了两杯黄酒，静坐了一天，一直没在脸上挂出欢喜悲恸，临近黄昏，瞥见了那柄冷落多时被挂在墙上做漂亮装饰的绣冬刀。","徐凤年下了竹榻，摘下名字文气刀更漂亮的绣冬，抽出刀鞘，寒气沁入肌肤，那次不知死活偷摸了老黄的剑匣，当天就半死不活，足见匣内剑气凝重，绣冬与那几把剑，都是断人头颅的好东西，与凉州纨绔腰间佩戴装金镶玉的玩物不可同语.","可能入府稍晚的管家仆役，都无法想象这位整日只知寻欢作乐的世子殿下，第一次摸刀极早，才六岁。","徐凤年拎刀下楼，看到一群丫鬟聚在院中，面容忧愁，徐凤年笑道：“都忙自己的去，做做样子也好。否则被沈大总管瞧见了，又要嘀咕咱们梧桐苑没规矩的碎话。”","徐凤年快步走入卧室，从床底搬出枢机盒，找出那叠以木炭作画绘剑势的绢帛，与枢机盒一致无二，都成了遗物。","不让人打搅，徐凤年凝神看了一宿。将简陋剑谱放回盒内，徐凤年抬头看到老爹徐骁不知何时就坐在一旁。","徐骁问道：“看得懂？”","徐凤年摇头道：“不懂，老黄画工太差，我悟性更差。”","徐骁笑了，“你要学剑？”","徐凤年点头道：“学。”","知子莫若父，徐骁问道：“学了剑，去武帝城拿回剑匣六剑？”","徐凤年平静道：“没理由放在那里让人笑话老黄。”","徐骁淡然道：“那你五十岁前拿得回吗？”","徐凤年叹气道：“天晓得。”","徐骁没有任何安慰，只是神情随便地起身离开，留下一句不咸不淡的话：“想清楚再跟爹说。”","徐凤年望着父亲背影，问道：“老黄最后说了什么。”","徐骁停下脚步，没有转身，说道：“等你学成了再说。”","其实，老黄说了什么，不重要。","人都没了。","六千里风云，城头竖剑匣。","可十几坛子的黄酒，都还留着啊。",""]}