{"id":7,"error":0,"name":"雪中悍刀行","title":"正文 第七章 武媚娘望城头","content":["紫金楼有名气，很有名气，极其有名气，名气之大，传闻陛下来北凉王府避暑的时候曾微服私访过紫金楼，只求一睹那一年凉地四州当之无愧首席花魁李圆圆的倾城之姿。","当然这只是无据可查的小道消息，李圆圆销声匿迹之后，四州再没有出现毫无争议的花魁，只是百花争放一般，各个青楼的美人们费尽心机地争芳斗艳，直到出现了一位家世败落后沦落风尘的鱼幼薇。","再作践自己的女子想必都不会用上真名，所以鱼幼薇的原本名字不知，大概真正姓余，取了谐音。","紫金楼最大的恩客世子殿下私下问过这个勾栏最忌讳的问题，鱼幼薇笑而不语，可也没有让徐凤年太失望，表演一曲从未露面现世的绚烂剑舞，看得徐凤年目瞪口呆，","先是冷艳，后面可就是胆寒了，如果不是屋外站着一个被北凉王府豢养的耳聋口哑老怪物，怕死不说还怕疼的徐凤年早就一败涂地。","这以后，去紫金楼的次数便越来越少，心中疑惑便越来越浓。","三个公子哥骑着三匹骏马，在陵州城主干道上纵马狂奔，身后跟着大队的护卫。","李翰林猖狂大笑，好疑惑气，这三年没了凤哥儿，日子就是算不上快活。","被拖下水无数次的严池集早就认命了，最大程度尽量躲避行人。","凉地四州的天字号公子哥徐凤年居中带头，摘了紫金冠，单纯以玉簪束发，舍弃了佩剑折扇玉环之类的繁琐累赘，更显**倜傥，清俊非凡。","直奔那座流金淌银的温柔乡。","紫金楼的老鸨当年也是艳名响亮的花魁，这些年随着紫金楼的水涨船高，除非贵客，根本懒得抛头露面，今日却急慢慢盛装打扮一番，亲身出门驱逐三位凉地完全能够横着走的大公子。","三人齐齐翻身下马，将缰绳交给早就候着不惜跌价去越蛆代庖的大龟.公，不需要徐凤年说什么，熟门熟路的李翰林便抽出一张五百两银票，塞入徐娘半老风韵犹胜伶人清倌的老.鸨领口，怪笑一声道：","“韩大娘，本公子还未尝过你这岁数婆娘的味道，要不今天破个例？韩大娘，可有从这里拿去万两银子的床上功夫？本公子可听说了，你当年玉人吹箫可是一绝。”","老鸨伸出一根手指柔柔戳了一下一脸邪气的李翰林，娇媚笑道：","“呦，李公子这回好有雅致，只需不嫌老牛吃嫩草，韩姨可就要使出十八般武艺了，莫说玉人吹箫，观音倒坐莲都娴熟得很。”","虽然与李翰林放纵调笑，老鸨的眼神却一直在徐凤年身上滴溜溜打转。","李翰林搂着韩大娘依旧纤细弹性的柳腰，和凤哥儿以及严书柜一起进了紫金楼，轻声坏笑道：","“韩大娘，你知道我口味，这次偷溜出来，没来得及带上书童，你这有调教熨帖的小相公没？至于你，我建议你勾搭一下严公子，他还是个雏，只需你能把他折腾得腰酸背痛腿抽筋下不了床，我把身上银子全给你不说，还赊账五千两，这生意如何？当然别忘了，事后给严公子一个六十六两的小红包。”","年岁不小却未人老珠黄的老鸨妩媚道：“这可不中，州牧大人还不得把我的紫金楼给封喽。","至于小相公，刚好有几位马上要出道的可人儿，比姑娘还嫩，那皮肤，保证就跟蜀锦苏缎一个手感，包你一百个满意。”","李翰林嘿嘿道：“那老规矩，世子殿下去鱼花魁那里，我自己找乐子，韩大娘再给严公子找两位会手谈会舞曲的清倌。”","她故作幽怨道：“李大公子就不想尝一尝韩姨美人舌卷枪的滋味？”","李翰林一巴掌拍在她丰-臀上，道：“下次下次，养精蓄锐以后再与韩大娘大战八百回合，定要好生体会一下你的十八般武艺。”","徐凤年对此见怪不怪，直入后院，找到一处种植清一色芭蕉的独门独院，推门而入。","与兴师动众的老鸨韩大娘不一样，坐在院中望着一株残败芭蕉怔怔出神的女子素颜相向，她只穿青色衣裳，今天也不例外，明显听见了徐凤年轻笑的动静，依然一动不动，","她与那些讲求排场的花魁不同，没有贴身服侍的婢女丫鬟，连收拾房间打扫庭院都自己动手，特立独行，放眼粉门勾栏，还真是鹤立鸡群了。","石桌上蹲着一只不臃肿也不消瘦的白猫，就如主人的妖娆身段一个道理，增减一分都不妥，灵性流溢的白猫有一双璀璨似红宝石的眼珠子，盯着人看的时候，就让人觉得荒诞诡异。","最取巧的是这只体毛如雪的宠物昵称武媚娘。","徐凤年坐在她身边，悄然道：“刚回陵州，一口气睡了个饱，马上就出来见你了。”","鱼花魁伸出纤手抚摸着武媚娘的脑袋，小娘子赌气似的柔声道：","“幼微不过是个风尘女，哪里敢奢望更多，第一次，不过是壮着胆子提了提向那位世子殿下要一个侍妾名分的玩笑，那人便一席手谈连续出了昏招，被我屠掉一条大龙。第二次，不过是舞剑一曲，那人便不敢往这院子多呆了。就是不知道这一次，又会出什么幺蛾子，那人就再不来了。”","最难消受美人恩呐。","徐凤年用打抱不平的语气愤恨道：“那家伙也忒不是个东西了，胆怯如鼠，气量如虫，姑娘，你犯不着为这种人置气，下次见着他，就当头一棒下去！”","鱼幼薇嘴角微翘，但故意板着脸道：“哦？那敢问公子你是何方人士，姓什名什？”","徐凤年厚颜无耻道：“不凑巧，姓徐名凤年，与那混蛋同名同姓，但却比他强上十万八千里，哪怕姑娘你说要做妾，二话不说，立马锣鼓喧天八抬大轿给抬回家。”","鱼幼薇终究转头正视徐凤年，只是这位双眸剪秋水的美人眼中并无太多惊喜雀跃，继续望向芭蕉，“晚了，我明天就要去楚州，那里是我的故乡，去了就不再回来，”","徐凤年惊呼出声。","鱼幼薇收回视线，凝视着相依为命的武媚娘，苦涩道：“后悔了吧，可世上哪有后悔药给我们吃。”","徐凤年默不作声，眉头紧皱。","鱼幼薇趴在石桌上，呢喃道：“世子殿下，你看，武媚娘在看墙头呢。”","徐凤年顺着白猫的视线，扭头看了眼不高的墙头，没什么风景，揉了揉面颊道：“墙外行人听着墙里秋千上的佳人笑，叫无奈，可我都走进墙里了，你咋就偷偷出去，岂不是更让人无奈。”","鱼幼薇莞尔一笑，做了个调皮鬼脸，“活该。”","徐凤年呆滞，与她相识，从未见过她活泼作态，以前的她总是恬静如水，古井不波，让徐凤年误认为泰山崩于她眼前都会不动声色，也不断不觉得她会真的去做一个富贵人家的美妾。","她是一株飘萍才最动人，若成了肥腴的庭院芭蕉，兴许就没有生气了。","徐凤年心中自己骂了一句该死的附庸风雅，尽跟大兵痞老爹学坏的了，这老家伙特地在听潮亭放了一本自己撰写的《半生戎马记》，与兵法大家们的传世名著放在一起，无病**，恬不知耻。","她双手捧着武媚娘，垂首问道：“凤年，最后跟你舞剑一回，敢不敢看？”","徐凤年没来由生出一股豪情壮志，“有何不敢？”","鱼幼薇温柔道：“世上可真没后悔药的。”","徐凤年笑道：“死也值得。”","一盏茶后，鱼幼薇走出来，风华绝美。她舞剑，走了至极的偏锋，红绫缠手，尾端系剑。","刹那间满院剑光。","上回舞剑请了一位琴姬操曲《骑马出凉州》，这一次只是由她亲身吟唱了一曲《望城头》，这首诗是西楚**后从上阴学宫流传出来，不求押韵，字字悲怆愤慨，被评点为当世“哀诗”榜首：","西楚有女公孙氏，一舞剑器动四方。观者如山色沮丧，天地为之久低昂。先帝侍女三千人，公孙剑器初第一。大凰城上竖降旗，唯有佳人立墙头。十八万人齐解甲，举国无一是男儿！","方才武媚娘在看墙头。","那当年是谁在看那立于**城头上的佳人？","曲终。","长剑挟带一股凄凉之气急速飞出，直刺徐凤年头颅。","她似乎听到了将死之人的那句“临终别言”：十指剥青葱，能不提剑，而只是与我手谈该多好。","那一霎时，死士鱼幼薇纤手悄然颤抖，可剑却已刺出。","这世上，没有后悔药。","这首《望城头》，是鱼幼薇父亲写给娘亲的诗，那时候父女两人被裹挟在难民潮流中，回望城头，只有一个柔弱身影。","父亲回到上阴学宫没多久便抑郁而终，真名鱼玄机的她便长途跋涉来到陵州，先学了最地道的凤州腔，然后做了三教九流中最不堪的**女，所幸姿容出众，一开始就被有意无意培养成花魁，不需要做令她想到便作呕的皮肉生意。","然后，顺理成章遇到了寻花问柳的世子殿下，最多时间只是手谈对弈，这个人屠的儿子，真不像他父亲啊，不会半点武功，好色，但不饥色，以至一点不介意跟她说许多诗词都是花钱跟士子们买来充门面的。","鱼玄机只是学了世人熟知的公孙氏剑舞皮毛，但自信足以杀死徐凤年，前提是房外不会站着北凉王府的鹰犬，整整五年时间，她都没能等到机会。","然后徐凤年消失了三年，再过半旬就是娘亲的祭日，鱼玄机准备什么都不管，去守墓一辈子，可他却回来了，而且没有贴身护卫在院门附近虎视眈眈，冥冥中自有天意吗？","她问过他的，敢不敢看剑舞。他说，死了值得。","刺杀世子殿下，大柱国徐骁最心疼的儿子，她肯定是必死的，天下没有谁做了这种事情能活下去。也好，黄泉路上有个伴，到时候他要打骂，就随他了。","鱼玄机不忍再看。","铿锵一声。","离徐凤年额头只差一寸的长剑断为两截，鱼玄机睁开眼，茫然恍惚，不知何时，院中多了一位白袍女子，连她都要赞赏一声美人。","刺杀失败了？","鱼玄机不知道是悲哀还是庆幸，手上还有一柄剑，本来就是用作自刎以逃过耻辱的，抬手准备一抹脖子，死了干净，可惜武媚娘就要成为野猫了，那个男人也说过大雪铺地的时候，站在王府听潮亭里，能看见最美的风光，最美是多美？","无须徐凤年出声，一心成为死间的鱼玄机就被桃花一般的“女子”单手捏住蝉翼剑刃，一拈就夺了过去，随手一抛，斜割去大片芭蕉。这还不够，一膝盖撞在鱼花魁腹部，让这样天见可怜的美人弓身如虾。","徐凤年本想嘀咕一句美人何苦为难美人，但见识到白狐儿脸的狠辣手法，识趣闭嘴。继而看到魂不守舍的鱼幼薇，虽然笃定在这里死不了的徐凤年恨不得怒骂一声“臭**”，然后冲上去干脆利落耍上十七八个大嘴巴子。","但默念小不忍则乱同床共枕大谋，呼出一口浊气，出了凉地四州，徐凤年是死比活着容易，可在凉地境内，死比活着就要难太多了，你们这帮过江之鲫一般的刺客，真当把身兼大柱国和北凉王的老爹当做绣花枕头啊。","再者徐凤年这三年饱尝底层辛酸，心智成熟许多，当年只是隐晦鱼花魁莫明其妙杀气凛然的剑舞，他一个天天跟老爹以及袁左宗一帮沙场上走下来的头等武夫杀神厮混，世子殿下没武功不假，可没吃过猪肉总见过猪跑吧。","回到陵州不过是打定主意要以身犯险，确定一下鱼幼薇的葫芦里卖什么药，是**，那最好，扛回家鱼水之欢了，卖毒药，对不住了，也是扛过去，但下场嘛，一个憋了三年一肚子邪火的男人对付一个睡梦中都想扑倒的美娇-娘，还能做啥？","唯一的不测，恐怕就是出手是白狐儿脸，而非事先跟老爹说好的府上实力最高绝最霸道最牛气的高手高高手，当然，看情况，白狐儿脸即便没那么高，也挺高的了。","徐凤年厚着脸皮道：“白狐儿脸，有没有让她得到抵抗的手法，点穴啊之类的？”","白狐儿脸点头道：“有更简单的。”","间接一记手刀砍在鱼花魁白皙脖子上，敲晕了。","徐凤年生硬着脸庞，跑过去探了探鼻息，确定不是香消玉殒后，得意冷笑一声。抬头一看，白狐儿脸已经没了踪影，不愧是高手风范。徐凤年将娇躯扛在肩上，就这样扛出了紫金楼。","这一天，陵州城便开始疯狂传扬“世子殿下霸王硬上弓了鱼花魁”的消息。",""]}