{"id":34,"error":0,"name":"雪中悍刀行","title":"正文 第三十四章 伸手低头秀色皆是禅","content":["徐凤年醒来后头疼欲裂，摇晃坐起身，从床头拿起竹筒水壶喝了口泉水，去桌上拿起青瓷瓶倒入最后两颗丹药，将竹筒凉水一口喝尽，头疼感觉减弱，立即神清气爽，瞥见横放在一堆秘笈上的绣冬刀，伸手握住，便听刀身颤动的金石鸣声，这时候才发觉体内真气流转，百骸受润，似乎有无穷无尽的力气，徐凤年下意识想要抽刀，压抑下这股冲动。来到茅屋外，看到骑牛的在对着炉子生火，煮了一锅冬笋。","徐凤年问道：“我那几颗棋子是你偷的？”","年轻师叔祖装傻扮痴道：“不知道啊。”","徐凤年皱了皱眉头，还没出刀要挟吓唬，骑牛的便心虚地撒脚狂奔，两三斤冬笋都是他好不容易一锄头一锄头辛苦挖出来的，可逃命要紧，顾不上美味冬笋了。徐凤年走到炉子前，把冬笋煮熟，拿了筷子慢腾腾吃得一干二净，这才去悬仙峰下洞内，发觉多了一小堆未经雕琢的鹅卵石，想必是骑牛的将功补过，笑了笑，靠壁坐下，遵循《绿水亭甲子习剑录》中所述上乘剑势，拿绣冬刻出棋子，只是第一刀下去，力道过于飘忽，将一枚坚硬鹅卵石给划成两半，徐凤年愣了一下，不再急于下刀，盘膝静心，呼吸吐纳，这一路行来徐凤年就已经察觉五根异常灵敏，此时更是感遭到体内神气充沛而朗然洞彻，对于那先前只是道教仙术口诀的“一呼一吸息息归根谓胎息”，竟有点玄妙的感同身受，徐凤年睁开眼睛，自言自语道：“这便是大黄庭？”","骑牛的小心翼翼出现在洞口，笑道：“是大黄庭。世子殿下可不能浪费了。”","徐凤年自嘲道：“浪费了。”","骑牛的摇头笑道：“这话说早了。”","徐凤年平静道：“茅屋里几百本书籍，都送给武当，你们肯不肯收？”","年轻师叔祖憨笑道：“收！”","徐凤年笑道：“以后每年给武当山黄金千两的香火钱，敢不敢收？”","骑牛的思量了一下，苦笑道：“不太敢。”","徐凤年一笑置之，挥手示意骑牛的能够消失了。洪洗象退出去，又走进来，轻声道：“世子殿下，偷棋子的事情，可别记仇啊。”","徐凤年轻声道：“滚。”","徐凤年花了半天时间适应持刀劲道，再去雕刻棋子便手到擒来，外形圆润，看着黑白两堆棋子，大功告成地长呼出一口气，不小心将棋子给吹拂乱套，黑白混淆在一起，徐凤年拿西蜀方言骂了一句，重新收拾，前往紫竹林，砍了两株罗汉紫竹扛回茅屋，劈开后，花了一天时间编织出两个棋盒，能做这个，是三年辛酸游历自编草鞋磨砺出来的不入流本事。将三百六十一颗棋子分别放入，徐凤年看了眼秘笈尚未搬动的茅屋，再腰间挎刀，双手端着棋盒去屋外看了几眼冷清菜圃，两位大丫鬟红薯青鸟都静候在一旁，武当就只有洪洗象一人送行，与当初寥寥两人的驱逐阵仗其实差不多。","洪洗象意料之中送到了玄武当兴四字牌坊下。","徐凤年已经望见两百北凉铁骑披甲待行，回头望了眼莲花峰，没头没脑问了一句：“有句话怎么说来着？”","心有灵犀的红薯娇笑道：“山中一甲子，世上已千年。”","徐凤年笑道：“听潮亭里那个白狐儿脸登上三楼了没？”","红薯摇头柔声道：“还没呢。梧桐苑里都在赌这个，奴婢赌还有一年半，押注六两银子。绿蚁她们都觉得会更晚一些。”","徐凤年坐进马车，道：“那我押十两银子，赌白狐儿脸一年内上三楼。”","红薯给世子殿下**肩膀，徐凤年靠着她的**，打开棋盒，双指摩挲一枚棋子，闭上眼睛悄然说道：“再重点。”","身上天然体香到了冬季便会淡去的红薯嗯了一声，眼神却瞥向梧桐苑中与自己最不对路的青鸟。","青鸟沉默不语，只是望向世子殿下眉心的视线，奕奕有神。","两位贴身婢女的心思尽在不言中。","两百铁骑入凉州，主城道百姓自觉散开，徐凤年中途停下马车，让红薯去一家十分钟情的酱牛肉铺子买些回来解馋，这里的熟肉最是入味，牛肉是北凉最佳，秘方酱汁更是首屈一指，黄酱桂皮老姜八角等材料分量放得恰到好处，不说其它，光是桌上那瓶老抽酱油，就有很多食客想吃完酱肉后顺手牵羊，可都没得逞过。徐凤年以往与李瀚林严池集几位损友为非作歹后，都要来这里大快朵颐一番，李瀚林更霸道凶残，差点把整座百年老字号铺子给搬回去，若非徐凤年给鼻涕泪水糊了一脸的老掌柜说情，城内百姓就吃不到这份地道正宗了，当然主要还是照顾自己的刁钻口味。","最有意思还不是这酱牛肉，而是店里有个秀秀气气的小女孩，听说是店老板远房亲戚的远房亲戚的闺女，总之关系能够扯到十万八千里以外，出奇的是这女孩前个五六年她头回入城，手中拎了个绳子，牵着一头黑白相间的憨态大猫，似熊非熊，似猫非猫，后来有学问的凉州士子好一番引经据典，才给探究出那是西蜀才有的“貘兽”，昵称熊猫，古书记载这貘兽好食铜铁，可这些年也没听说有过邻里的家门铁器给偷吃了，倒是常常见到那女孩手中拿着竹枝竹叶，徐凤年游历归来，就再没见着女孩和那只大猫，游历前去铺子吃牛肉，都爱逗弄那女孩，李瀚林几次想要偷酱油，都被她拿竹枝狠狠敲手，若非世子殿下阻拦，小女孩子就要跟宠物一起被丢进兽笼了。","徐凤年等牛肉的时候，看到远处有个老乞丐靠着墙根瑟瑟发抖，脸色乌青，饥寒交迫，离死不远。富人都喜欢冬季，即便家中铺不起耗炭无数的地龙，也因为能够穿上舒适华贵的貂裘，出行更有面子。可天底下所有穷人，都是最怕这个季节的。","除了衣衫破烂的老乞丐，徐凤年看到一个娇弱背影蹲在那边，她身边站着个披绿傧浅红色袈裟的小沙弥，不知说了什么，小和尚便急慢慢跑远。","徐凤年皱眉道：“虽说佛门派系众多，可披袈裟规矩都差不多，哪有小和尚穿这种颜色僧衣的道理，这是讲僧才能穿的，小和尚有资格给人说经**？再者，僧人外出，不是应该披通肩吗？那沙弥怎就偏袒右肩？”","因为北凉王妃一生信佛，世子殿下自然耳濡目染，对佛门规矩礼数十分清楚。","青鸟纠正道：“那小沙弥是偏袒左肩。”","徐凤年笑道：“哪里来的小和尚。”","对于僧人，在北凉恶名远播的徐凤年不断很宽大善待，每逢遇见都要打赏，一般而言大多僧人都会不接金银财物，徐凤年也不算计。以至于许多凉州城内许多算命术士都改行做了便宜和尚，管什么欺师灭祖，得到世子殿下的随手赏赐才是坦坦正途啊。","徐凤年突然眯眼，紧盯着一个道路中慢慢而行的中年密宗和尚，身披大红袈裟，面容枯槁，走到墙脚那边，看到奄奄一息的老乞丐，面露悲悯。","等穿着不懂规矩的小沙弥捧着一笼热气腾腾的包子火急火燎跑到墙角，却只看到老乞丐脑袋一歪，离开人世。","密宗和尚弯腰伸手，握住那老人的手，替死者诵经。","小沙弥将肉包交给站起身的女孩，低头合掌默念。","徐凤年将这一切看在眼中，有些感慨。","一大一小两个和尚，不管来自何方，将要去哪里。","伸手是禅。","低头也是禅。","红薯进入车厢，徐凤年突然觉得在武当山上想着就流口水的酱牛肉有些乏味，放在一旁，轻声道：“哪怕我得了武当掌教的大黄庭，也依然是更喜欢僧人多点，只悟两个禅的两禅寺，苦行僧辈出的烂陀山，怎么看都要比武当和龙虎要更可爱。”","徐凤年准备按路回府，无意间看到女孩侧脸，愣了一下后心情大好，提起那包酱牛肉，起身笑道：“红薯青鸟，我去见一个熟人，你们先回去。”","徐凤年离开马车，站远了，等北凉铁骑全部离去，这才走向那边墙角。","徐凤年很喜欢那个不太熟的熟丫头，当年跟老黄走到琅琊郡是最落魄的时候，便凑巧碰上了这个离家出走的小女孩，自称要行走江湖做女侠的她身上还剩了点碎银铜板，已经很是可怜，跟徐凤年老黄不打不相识后，很大方地就请了顿大鱼大肉，然后完全身无分文，三人一同寒酸苦闷了个把月时间，打打闹闹，一起偷鸡摸狗，倒也有趣，一般都是她望风，世子殿下和老黄冒险，逃跑的时候扎两根羊角辫的小妮子脚下生风。最后她说要去南边看海，就分开了，徐凤年只知道她姓李，喜欢自称李姑娘，若喊她一声李女侠，那就能让她饿着肚子都能够开心好几天。","徐凤年慢慢走去，李女侠身边怎么多了个小和尚？","她家总不是寺庙吧？","想着这个，一手提牛肉的徐凤年却握住了绣冬。","那个密宗和尚，不简单。","走近了便听见很有李姑娘风格的言语，她在那里双手叉腰教育小沙弥，“笨南北，说了多少次了？！你能够喊我东东，或者西西，就是不准喊我东西！东西东西的，不难听？！”","身穿绿傧浅红色袈裟的小和尚唇红齿白，相貌十分灵秀，连三年前的徐凤年都能瞧出他的根骨清奇。只听小和尚弱弱说道：“东西，我觉得你这名字挺好听啊。”","已经不扎两根朝天羊角辫的李姑娘伸手拧着小和尚耳朵，羞愤道：“你再喊一声试试看？”","小和尚一点不懂见风转舵，傻愣愣道：“东西。”","小姑娘气疯了，跳起来敲了一下比她个子高一些的小和尚脑袋，“笨死了！比徐凤年笨了一千倍一万倍！”","徐凤年嘴角勾起。","看吧，世上还是有人独具慧眼的嘛。","小和尚嚅嚅喏喏道：“出家人不打诳语。喊你李子，你又要打我。”","小姑娘气势汹汹反问道：“那我问你，出家人能够喜欢女孩子？！和尚要戒色，懂不懂？！”","小和尚倒不是真笨，眼睛斜望向天空，装作没听见。","小姑娘转头看了眼咽气没能吃上肉包子的老乞丐，神情有些苦闷。","小和尚小声道：“买了包子，我们身上都没钱了。我溜出来的时候本来就没带多少，你花钱又……”","他终究是没敢把大手大脚四个字说出口。","小姑娘来气了，怒道：“早跟你说了我爹的私房钱藏在床底托钵里，你不知道多偷些？！你不是笨是什么？”","小和尚心虚道：“偷多了，回寺里，师父会罚我给**买胭脂水粉的。”","小姑娘听到胭脂水粉，便有了兴致，不再算计称呼的问题，眼珠儿滴溜溜转。","小和尚一见她这般容貌，赶紧说道：“真没钱啦。”","小姑娘唉声叹气起来。","站在他们身后的徐凤年出声笑道：“李姑娘，要胭脂水粉？我给你买。凉州城里最大的胭脂铺里有皇宫妃子们都用的‘绿燕支’，不贵，我买都不用花钱。”","小姑娘猛地转身，看到不再蓬头垢面麻衫草鞋的徐凤年，一下子没认出来，打量了许久，才用力蹦跳了一下，惊喜道：“徐凤年？！”","徐凤年提了提酱牛肉，笑道：“可不是？”","小姑娘拍了拍小荷才露尖尖角的**，终究放下心，笑容灿烂道：“记得你说是西凉人，我还怕到了凉州找不到你呢。”","徐凤年浅笑道：“放心，到了这儿，找不到我比找到我更难。”","小姑娘不去深思，只是高兴。","小和尚见到徐凤年并无反应，只是在那里头疼一笼肉包如何处置，他自己当然不能吃，李子也不爱吃。","徐凤年刚想带小妮子去那家视自己若豺狼虎豹的胭脂铺，下意识绣冬刀就要出鞘。","密宗中年和尚只是向前踏出一步。","和尚用拗口的口音问道：“你就是徐凤年？北凉王的长子？”","徐凤年笑道：“你是？”","和尚腔调平静道：“贫僧自西域烂陀山而来，想请世子殿下往烂陀山而去。”",""]}