{"id":31,"error":0,"name":"雪中悍刀行","title":"正文 第三十一章 大黄庭","content":["徐凤年在湖底摸出一大捧鹅卵石，丢到地上，再跃入冰冷刺骨的深潭，如此反复，半天时间被他摸出四十来颗，筛选掉一半，都堆在瀑布后洞内，做完这件古怪事情，才提刀前往竹林，说是紫竹林，其实夹杂了不少楠竹慈竹算盘竹，数万株竹子汇成竹海，一有风起便是竹涛滚滚，生机盎然。","徐凤年喜欢来这边捉些竹箐鸡和弹琴蛙下饭，总没有理由挨了一剑都不去占些便宜，听骑牛的说到了冬天这里的冬笋最为美味，徐凤年不知能否熬到那个日子。","武当第一呆子便住在竹海深处的一栋简陋竹楼，他练剑喜欢在竹林上端踏波而行，剑势如浪涛，真正是势如破竹。","徐凤年进了竹林就抽出绣冬，时辰提防着那剑痴王小屏莫明其妙的一剑。","只是今日不知为何，直到徐凤年望见了竹楼，王小屏还未出剑。","壮着胆子继续前行，徐凤年身上已经衣衫湿透，怪不得世子殿下如履薄冰，那剑痴是真痴，才不管什么北凉三十万铁骑，不管什么大柱国徐骁，不管武当山脚那四字牌坊，他心中只有剑。所以每次仅出一剑，徐凤年都得聚集全部精神气去小心应对。","王小屏慢慢走出竹楼，坐在一把竹椅上，并没有背负那柄镇山之宝的神荼。","徐凤年将绣冬归鞘，走过去坐在王小屏对面椅子上。不拿剑的剑痴，就只是一个相貌英俊的中年大叔，神情生硬，道袍朴素，王小屏成为武当道士时间很晚，传闻上山前是个富家浪荡子，不谋仕途，痴情于美人和剑，受过一次情伤后，便视美色如虎狼，一怒之下散尽家中财物，上了武当，别人一辈子不得悟透的《绿水亭甲子习剑录》，他仅花了三年时间便烂熟于心，最终成为上一代掌教的弟子，之后更是噤声练剑，走一条自创剑道的艰苦路子。","王小屏手中捻了几片去雾茶的生茶叶，放进嘴里细细品尝，表情木讷，眼神却熠熠。","徐凤年坐了几炷香时分，就只看到武当山第一呆子细嚼慢咽茶叶，秋茶比起春夏两茶略显枯老，茶味和淡，更是第一次看到有人生吃。徐凤年听着竹叶萧萧，没来由想起当年二姐的一首咏竹诗，估计是将竹声喻为民间疾苦声和美人迟暮啜泣声，当时很是被士子称道，只怕现在她在上阴学宫一番辛辣点评出世，士子们都悔不该当初对徐渭熊那般吹捧了。徐凤年环顾一周，除了竹子还是竹子，觉得无趣，就握紧绣冬，起身默默离开。","王小屏望了一眼世子殿下背影，似乎在犹豫能否要将一株竹子做长剑。","徐凤年离开竹林，再次衣襟湿透，这竹林果真不是人呆的地方。那一剑不出，远比出剑来得更让徐凤年心惊胆颤。","山上桂子落尽。","徐凤年在悬仙峰下的深潭不知道上上下下几次，武当山其余有水有湖的地方也都没落下，总算被他摸出了四百多颗鹅卵石，黑白两色，堆积在茅屋内，世子殿下除了拿绣冬去斩劈瀑布，剩下就是用绣冬雕琢石子，绿水亭甲子习剑录中有一种剑法类似女子绣花，称作天女散花，最是精细玄妙不过，大概能够媲美吴家剑冢的精深剑法，徐凤年就将这种剑式套用在绣冬刀尖上，一笔一画，都极为耗费心神，起先每日不过雕刻出两三颗石子已是极致，渐入佳境后，每日四五颗，等山上下雪时，徐凤年能够闭眼下刀，一日功成十三四子。","徐凤年掐指算了下，差不多到了离开武当山的时候，终究还要去九华敲钟，对北凉王府来说，这是雷打不动的事情。","不知为何，对于武当掌教王重楼的内力转嫁一事，徐凤年看得越来越淡。也不知是骑牛洪洗象的天道，还是王小屏的剑和竹，或者是太虚宫前的誓杀贴。","洪洗象耐心雕琢出三百六十一子，黑子一百八十一枚，白子一百八十枚。纵横十九道，十九相乘便是三百六十一。","潜移默化中，徐凤年刀法由粗入细。","偶尔去竹林讨打，竟能逼迫剑痴王小屏出剑不得不砍断十几棵紫竹，才能将世子殿下赶出竹林。最近一次，估计是厌烦世子和绣冬到了极点，一剑过后再一剑，将紫竹林东北角给硬生生劈出了一大片空地。","竹楼外，王重楼坐在剑痴对面，跟着嚼起生茶叶，浅笑问道：“气机牵引得如何了？”","只在太虚宫前出声的王小屏点了点头。","王重楼道：“你每次出剑在明，将徐凤年的刀法和气机都驱赶到一处，《绿水亭》在暗，暗藏剑诀，能够清心指导，不曾想徐凤年以刀法雕琢棋子，误打误撞，得了《甲子习剑录》的精髓，再者不知从哪位高人那里学来龟息法，在峰下深潭底部练刀，与我武当心法殊途同归，本以为我这大黄庭，最多赠予这位世子殿下十之三四，现在看来，十之五六也未尝没有可能。”","剑痴面露怒容，横放于竹桌上的桃木剑神荼毫无征兆腾跃起来。","王重楼伸手悄然一拂桌面，古剑神荼归于寂静，笑道：“呆子，你这急躁脾性，如何替武当胜过吴家剑冢十几代人累积出来的剑道底蕴？”","王小屏笑了笑，捡起竹盆里的一把翠绿茶叶，大口嚼烂。","王重楼捉弄道：“你真忍心武道天道都由你小师弟一肩挑起？洗象终究只是个不到三十的年轻人，就不怕把他累着？我们这帮光长岁数不长悟性的师兄中，就你离天道最近，所以别看你没好脸色给洗象，我却知师兄中，你最看好这个小师弟。所以啊，等那世子殿下出了山，你再用心些，挑起担子，学那吴家剑冢的吴六鼎，四周行走一番，东海南海，北凉西蛮，逛一圈，说不定你的剑道就成了，坐而论道，可从不是一个好听的说法。”","武当第一呆子点点头。","眼神落寞望向这位言谈轻松的大师兄。","王重楼看到这视线，爽朗笑道：“不过是一个小小大黄庭，比起武当千年大计，算得了什么？”","剑痴王小屏摇摇头，大概是想说这大黄庭“不小”。","王重楼不理会这些，呵呵笑道：“让洗象偷偷藏起了几颗棋子，这会儿世子殿下大概是没找着我们小师弟，只能苦兮兮去潭底找石子了。我得抓紧时间喽。”","剑痴下意识伸手去握住桃木剑。","武当掌教摇了摇头，缓慢起身，走出紫竹林。","王小屏呆呆坐在竹楼前，转身一剑劈倒竹楼。",""]}