{"id":10,"error":0,"name":"雪中悍刀行","title":"正文 第十章 温酒敲钟再观景","content":["白狐儿脸再次闭关，前脚才踏入听潮亭，后脚这边湖面就完全碎裂，不仅如此，整座湖水都开始闲逛起来，无数锦鲤跃出水面，看得鱼幼薇神情恍惚。","上阴学宫授课驳杂，唯独杜绝鬼神一说，但眼前诡谲奇景，鱼幼薇不相信是人力可及，连见惯了万鲤朝天的姜泥都紧皱眉头，想不透其中缘由。","徐凤年琢磨了一下，低声咒骂一句，将啃到屁股的黄瓜丢了进去。","马夫老黄双手插袖抖索着小跑过来，估摸着是凑热闹。","这老仆在王府身份比较特殊，无亲无故，但因为给世子殿下和二郡主养了很多年的马，即便是性情阴鸷的沈大管家见到老马夫都会缓下脚步点点头，而老黄不管见到谁都是万年不变的憨样，咧嘴，缺门牙，傻笑。","徐凤年招待老黄坐下，湖面已经平静下去。","让下人去准备一艘乌篷船，带上姜泥鱼幼薇和老黄一起去湖心煮酒赏雪，老黄没啥兴趣，除了喂马就是偷闲喝点小酒，所以屁颠屁颠，整张老脸都是笑容。","到了船内，老黄架起火炉，适时添加干柴，酒不是黄酒，而是陵州特产的一种土酒，王府外地庄子酿的新酒，酒面上浮起不好看的酒渣，色微绿，细如蚁，被一些个买不起好酒的陵州穷酸才称作绿蚁酒，没太多讲究，可大柱国就好这一口。","绿蚁酒真正扬名，却是由于北凉王府二郡主十岁所作《弟赏雪》第一句“绿蚁新醅酒，红泥小火炉”，极为凉地士子称道，然后广为流传，被京城诸多清谈名士惊为天人，一时间竟起了一股冬日温绿蚁的潮流。","北凉王徐骁二子徐凤年徐龙象，二女中长女徐脂虎，次女徐渭熊，二郡主这名字可没半点女儿气，从小便聪慧过人，剑术有成，诗词更是一鸣惊人，胸有丘壑，十六岁进入上阴学宫求学，跟韩谷子习经纬术，唯一美中不足的是二郡主惊采绝艳，相貌却平平，远不如大郡主和世子殿下那般姿容出彩。","姜泥依然不喝酒，因为她讨厌绿蚁酒，讨厌一切跟那个女人有关的东西，憎恶程度，仅次于徐凤年。","鱼幼薇喝了好几碗，剩下都是徐凤年跟老黄两个豪饮而尽。","听潮亭那边一番如临大敌剑拔弩张的气氛，身披厚狐裘的大柱国看到一行人登船，抬手一挥，王府内六七位影子高手慢慢退下，其中五位守阁奴出来了三位。","酒劲上了头，徐凤年醉眼朦胧指了指姜泥，再点了点鱼幼薇，嬉笑道：","“你，还有你，其实说到底无冤无仇，却弄得不共戴天，杀我？行啊，姜泥，你把神符拿出来，我让你刺一刀。我倒要看看，是我身上的乌夔宝甲结实，还是你的匕首锋利。要不我们打个赌，你赢了，结果当然不需多说，如果我赢了，你给我笑一个，太平公主，如何，这笔买卖划算否？”","姜泥细眯起好看的眸子，跃跃欲试。","姜姓。神符。太平公主。","娘亲曾是先帝剑侍父亲是西楚散官的鱼幼薇手一抖，惹来怀中武媚娘一声懒洋洋的叫嚷。","徐凤年扔掉身上那件千金狐白裘，扯开里头的衣襟，显露游历归来后便不舍得摘下的藏青色宝甲，敞起胸膛：“来，刺我一刺。”","姜泥在犹豫，伺机而动，好像一只幼豹。","老黄并不担心见血，大少爷那三年起先吃了没江湖经验的亏，比较狼狈，越到后来，就越奸诈了。","最终，她放弃了**的机会，冷笑道：“你会做赔本买卖？我宁肯信鬼都不信你。”","徐凤年唰一下迅速穿好衣衫重新披上狐白裘，哈哈道：“幸亏幸亏，都吓出一身冷汗了，这酒果然不能多喝。老黄，去撑船，咱们回了，从鬼门关捡回一条命。”","姜泥眸子中充满懊恼。","老黄跟着少爷一个劲乐呵。","上了岸，姜泥愤恨而走。","鱼幼薇没有穿上他送去院子的貂裘，就将身上整座王府奢华程度仅此一件的狐白裘交给她，顺便摸了摸武媚娘的小脑袋，看似随口道：","“你学了凤州腔掩人耳目，但在芭蕉院，一个小小的试探，就让你露馅了，在船上，又是一个半真半假的西楚太平公主，便把你的狐狸尾巴给勾搭出来了，幼微，你真的不适合当刺客死士，以后就安心做笼中鸟金丝雀吧。你看，我没骗你，这里有极美的雪景。”","说完徐凤年就喊了一声剪径草寇的行话“风紧，扯呼”，带着仆人老黄跑远了。","披着千金裘的鱼幼薇驻足原地，身上分不清是狐白裘还是风雪。","……","离阳王朝乾元六年，农历二十八，北凉王徐骁与世子徐凤年拂晓动身，除了陈芝豹和褚禄山不在行列，其余四位义子都随行，三百铁骑，浩浩荡荡前往昆州境内的九华山。","这山虽是地藏菩萨的道场，但离阳王朝不断崇道抑佛，再则九华山地处偏远，也无大庙大佛可拜，最重要的是这些年大柱国有意驱逐闲杂信徒，让九华山显得格外茕茕孑立。","山顶有一座千佛阁，楼顶有万钧大钟，这里的撞钟极有讲究，一天敲响一百零八次，一次不可多，一次不可少，晨钟暮也钟，每次紧敲十八次慢敲十八次，再不紧不慢十八次，如此反复两次，一天共计一百零八，应了一年十二月二十四节气和七十二气候，佛家寓意消除一百零八烦恼根。","王妃逝世后，一生不曾纳妾的徐骁以至打定主意此生不再娶妻，而且每年清明、重阳和农历二十九都要亲身来到山巅千佛阁，亲身早晚两次敲钟。","尚未进山门，所有人便默契地卸甲下马，徐骁与徐凤年并肩前行，四位义子袁左宗、叶熙真、姚简和齐当国拉开一段距离，不敢逾矩。","四人中“左熊”是万军丛中取上将首级如探囊取物的先锋型武将，武力超一流，行军布阵也出类拔萃。","叶熙真是儒将，擅长阳谋，运筹帷幄于幕后，与那喜欢旁门阴谋的禄球儿截然相反。","姚简是道门旁支出身，精于觅龙察砂，总随身带着一本被翻烂的《地理青囊经》，没事就喜欢蹲在地上嘴嚼尝泥土。齐当国为北凉铁骑徐字王旗的扛纛者。","至于那位六子之首的陈芝豹，号称“小人屠”，生平功绩大抵能够一叶知秋。","当晚六人夜宿山顶古寺，农历二十九早晚大柱国徐骁敲响一百零八次钟声。下山前，黄昏时分，徐骁和徐凤年站在千佛阁回廊，大柱国轻声道：“等你行冠礼，以后就由你来敲钟了。”","徐凤年点头嗯了一声。","山风乍起，暮色中云海飘散，群峦山岭好像一座座海中仙岛，山风又起，复尔被掩隐在云海波涛中，气象雄伟。偶尔云海中会激起十数道蘑菇状的粗壮云柱，冲天而起，徐徐跌落飘散，化作丝丝缕缕游云，是九华山特有的一景。","徐骁伸手遥指那玄奥景象，道：","“极少有人能几十年不变的一帆风顺，起崎岖伏才是常态，朝廷里那几位一只脚已经迈进棺材的三朝元老都不例外。你爹这份荣华是无数次豪赌赌出来的，所以最忌讳别人说那句爬得高跌得重，生怕跌下去，就连累你们几个起不来。做武将，封异姓王，已是登顶，为文臣，大柱国也是极致，这份滔天殊荣，离阳王朝四百年来，屈指可数。”","父子视野中，景象如沧海扬波，似雪球滚地。","大柱国的嗓音醇厚中正，透出一股绿蚁酒特有的浓重。","“这里就你我父子两人，最多加上天上的**，没有外人，我就直说了，李义山说得对，功成易，名退难，我已经骑虎难下了。","三年前，朝廷有意将你召去京城，陛下以至有意将最受宠爱的十二公主赐婚与你，届时你就要进京做那空有锦绣名头的驸马爷，实为质子，但被我婉拒了，让你去游历三年徒步六千里，才封住朝廷的嘴，但这仍然治标不治本。","我在等，若陛下还不肯罢休，哼！徐骁十岁持刀杀人，戎马四十年，就没读过几篇道德文章，到时候那就怪不得徐骁不忠不义了！徐字王旗下三十万北凉铁骑，谁敢正面一战？”","徐凤年苦笑道：“老爹，我可对皇帝宝座没兴趣。你一把年纪了，别做那辛辛苦苦打天下给儿子当皇帝的事，多傻，我当上了，也不见得比当世子来得舒服。”","徐骁怒目道：“那你愿意去当狗屁驸马？跟那鱼姓女子一般做只笼中雀？”","徐凤年白眼道：“就算反了，你也做不了皇帝老儿。凉地从来没有出龙的风水，何曾有过一统天下的人？”","徐骁叹息道：“李义山也是如此说的。若你只是个李翰林一样的废物，爹也就无所谓了，做个驸马也无妨，寄人篱下，最少也是皇宫的屋檐下。","你二姐去上阴学宫前跟我说的一席话，一语中的，一个家族表面上蓊蔚洇润，气象雍容，没用，大多内里中空，尤其忧心后继无人，越是富贵豪族，一旦儿孙一代不如一代，远比入不敷出内囊渐尽来得可怕。","所以爹根本不怕你挥霍无度，可是凤年，你给爹出了个天大的难题呐，你给爹透个底，究竟有没有想法将来手握北凉兵符？到时候你二姐做军师，黄蛮儿替你冲锋陷阵，加上爹的六表面子，即便爹死了，三十万铁骑也乱不了散不掉。”","徐凤年反问道：“你觉得呢？”","徐骁耍赖道：“爹一大把年纪了，好不容易攒下偌大家业，你这不孝子怎么也得给爹留点念想不是？”","徐凤年豪迈道：“这个嘛，没半点问题。不就是败家嘛，我的拿手好戏。”","大柱国驼背的腰，那一刹那，似乎悄然直挺了。","……",""]}