{"id":35,"error":0,"name":"雪中悍刀行","title":"正文 第三十五章 半斤红妆","content":["烂陀山？","那里有一种让人崇敬的极端，入烂陀山前的人物许多俗世身份都高不可攀，可能是甘露饭的国王，兴许是师子国的王子，或者是孔雀王朝的皇族，一个比一个煊赫显贵。只不过进入烂陀山苦修后，出世后再入世，便跌入尘泥，与普通僧侣无异，烂陀山戒律繁多，不可穿绸缎，袈裟不可褶皱，不能饱腹，睡觉只可曲腿蜷伏于一米见方的布垫上，规矩之多，足以让中原人士瞠目结舌。世子殿下听说了有关烂陀山的传奇，例如有游历僧侣在路旁见到遗失物品，便在物品周围先划一圈，然后坐于一边，往往会苦等几日都无果，不过一般而言烂陀山和尚画了圆圈的东西，不会有外人起了贪恋。更有甚者，烂陀山至今还活着一个已经画地为牢三十四年的老和尚，问题是世人都不知道这位活佛转世的得道高僧到底在等什么。","因而前往烂陀山修行过的和尚等于镶上了一块金字招牌，到哪里都吃香。一些剃了头发装秃驴的假方丈，都喜欢开口第一句便是“贫僧自烂陀山而来”。","烂陀山修行极苦，收徒极严，故而总共三百来人的寺庙，却能与弟子遍天下的两禅寺分庭抗礼，一东一西，交相辉映。","这个红衣和尚说来自烂陀山，徐凤年相信，一半是他方才的伸手诵经，另一半则是感遭到和尚的气机流淌如大江东去，光看和尚的言行举止气度，是不动如山的静，可内里，却是江河奔腾入海。","徐凤年虽说对烂陀山以及僧人十分好感，可要说强行把他这个世子殿下拐带去西域，这没得商量，于是阴气森森笑问道：“我如果不去？”","绣冬刀即将出鞘。","这下山第一刀，徐凤年有把握将一整面墙壁都劈碎。","如何都没料到那和尚仅仅是不温不火说道：“贫僧能够等。”","徐凤年握刀的大拇指习惯性摩挲刀柄，问道：“等？”","面容肃穆的和尚绕着徐凤年走了一圈，便安静退到远处，没有任何要绑架或者是阻拦世子殿下的企图。","不仅徐凤年感到荒唐，连看戏的小姑娘都觉得无法理解，她觉得还是自己家里那些蹭吃蹭喝的和尚们更有意思，烂什么陀什么的那座山太乏味了。","小姑娘终究回过神，望着徐凤年小声问道：“徐凤年，你是那谁谁的儿子？那你岂不是世子殿下？”","谁谁，想必就是徐骁了。","不论道门佛门，不论男女老幼，只需身在江湖中，似乎就没谁敢直呼大柱国徐骁的名字。","暗中留神烂陀山大和尚的气机流转，骑牛的所谓，即是如此，","还提着酱牛肉的徐凤年笑问道：“怕了？后悔认识我？”","小姑娘哈哈哈连笑三声，可怎么看都像是在给自己壮胆，徐凤年瞧着倍感有趣，也不揭破，以前一同行走江湖，遇到状况，这妮子也从来都是输人不输阵，骂人最凶，跑路最快。","小和尚弱声弱气说道：“东西，我们走吧，反正人已经见着了。再不回寺里，师父师娘就又要跟方丈打架了。”","小姑娘看了看徐凤年，再瞧了瞧小和尚，似乎在绿燕支和回家中艰难抉择，一双秋水眸子却是下意识在香喷喷的酱牛肉上打转。徐凤年不想让这个心思单纯的小姑娘为难，先二话不说把酱肉交到小姑娘手上，转身便走：“等我顷刻，先把牛肉吃了，再让徐凤年送你一程，没理由到了凉州还要饿着肚子出城。”","徐凤年走向城东胭脂铺，路经牛肉铺，看到一位个子窜高不少脸孔依然稚嫩的女孩，拎着一根竹枝，坐在门槛上看自己。","世子殿下急于购买胭脂，没有打招待，那绿燕支之所以出名，还是由于二姐徐渭熊的一首咏秋诗，徐凤年在胭脂铺里白拿，掌柜倒也心甘情愿，再说了以往世子殿下带凉地大小花魁去铺子里拣选胭脂，若相中胭脂的花魁们由衷高兴，世子殿下都要打赏些银两给铺子，说到底，挂“青梅”牌匾的胭脂铺还是赚大亏小。徐凤年到了铺子，挑了一盒绿燕支和两盒贵妃桃，扬长而去，铺子里大大小小都噤若寒蝉，几个带侍妾来一掷千金的富家翁更是低头不语。","那边，小和尚看着双手满嘴都是油腻的小姑娘，提示道：“这就是徐凤年？他可是世子殿下，似乎口碑很不好。”","小姑娘撕咬着酱牛肉，豁达道：“我也不好看，徐凤年看不上。”","小和尚急了，道：“谁说的？！”","小姑娘没理会青梅竹马的焦急，嘿嘿道：“娘告诉我以后找闺中好友，不能找太漂亮的，会把男人抢走。找相公，也不能找太英俊的，容易招蜂引蝶，我算是半个出家人，杀生太多也不妥。”","小和尚不得不搬出靠山，问道：“东西，你忘了师父师娘是怎么说寺外男女的了？”","小姑娘一本正经道：“当然记得啊，我爹说寺外的男人，都是手裂虎豹杀人越货的恶汉。我娘说寺外的女子，都是口**腹剑蛇蝎心肠的毒妇。笨南北，你傻啊，我爹娘这么说，是吓唬我呢。”","又笨又傻的小和尚默然不语。","小姑娘歪头问道：“你讨厌徐凤年？”","小和尚摇头道：“东西喜欢，我便喜欢。”","小姑娘嗯嗯了两声，话好听，就不去算计“东西”这个名字难听了。","徐凤年把胭脂带到，看见小姑娘拿袖子抹脸的调皮容貌，将东西递到小姑娘手中，笑道：“送你了。”","小和尚看着小姑娘欢天喜地的神情，他也不恼，只是老气横秋叹息一声。","小姑娘犹豫了一下，“徐凤年，那谁谁在王府上吗？”","徐凤年笑道：“得过两天才能从北边边境赶回来。”","她蹦跳了一下，“那去你家瞅瞅呗？”","徐凤年哭笑不得。","接下来才更让徐凤年见识到这位女侠的神经坚韧，到了北凉王府门口，她瞥了瞥两尊镇国狮子，煞有其事道：“可惜我家门口没有。”","进了王府大门，看到一路绵延到清凉山山顶的雄伟建筑，她喃喃道：“挺大呦，都有我家一半大小了。”","看到活水湖和听潮亭，嘻嘻笑道：“喜欢这池子，我家池塘可没这气势。笨南北，你用心些跟我爹学本事，早早学会搬山移海的功夫，把这池子搬回去。”","徐凤年大度笑道：“搬去好了。”","小和尚轻声道：“东西，咱们寺是你的家，但不是你家的。”","小姑娘瞪眼道：“有区别？”","小和尚明显不是能在她面前坚持己见的家伙，小声道：“是吧？”","小姑娘问道：“那我问你，白马是不是马？”","自认在寺里误上贼船才跟了师父学佛法的小和尚就更不确定了，重复道：“是吧？”","徐凤年把这对孩子安置在梧桐苑附近的一座院子，足见他对小姑娘的重视。这一路，徐凤年没敢多看她，生怕吓坏了这位嘴上总是喜欢神神叨叨的小女侠，不打量小姑娘，那就只好观察小和尚了，那身绿傧浅红色袈裟准确无误是释门中讲僧的装束，虽比不上朝廷赐予得道高僧的绯衣紫衣两种，却也是相当稀有，披此袈裟者，有三大功德在身，得天龙护佑，众生礼拜与罗刹恭敬。徐凤年愈发好奇小姑娘所谓的家是哪座寺庙。","徐凤年坐在院中，小姑娘对住处欢喜万分，在屋里兴奋得跑来跑去，袈裟并非偏袒右肩而是左肩的小和尚蹲在一架秋千旁，望着晴朗天空发呆。","红薯闹哄哄来到世子殿**后。","下山后徐凤年便已得知白发老魁败了使斩马刀的豪侠魏北山，双双离开北凉。武林中轩辕世家在袁左宗和禄球儿的打压下已然苟延残喘。小人屠陈芝豹在边境上又捞得泼天军功。","徐骁马上要回府。","二姐徐渭熊似乎也要回家过年了。","徐凤年非常肯定，二姐这趟是专程来骂人的，骂徐骁管教不严，更骂自己吃饱了撑着去练刀。","徐凤年揉了揉一直火烫的眉心，自嘲道：“红薯，能够准备棉花了。”","红薯笑着答应下来。","王府内，谁不怕徐渭熊？","徐凤年转头看到小姑娘提着衣角，扭扭捏捏走出屋子。","她脸上红妆该有半斤重吧？","小和尚瞪大眼睛。","红薯撇过头，实在有点惨绝人寰呐……","徐凤年起身笑道：“真好看。”",""]}