{"id":17,"error":0,"name":"雪中悍刀行","title":"正文 第十七章 说与山鬼听","content":["第二日，所有事情都水落石出，本名樊小钗的女人是个因为大柱国手腕导致家道中落的破败世家女，一颗死棋，不管事成与否，皆是板上钉钉的死棋，用处却不小，用于做活、占地和搜根。","林家小二公子只不过是个被利用的蠢货，可半死不活，这位探花爷一切都被蒙在鼓里，只贪图樊妹妹的嘴上胭脂风情，读书读傻了，哪里知道越是动人的女子越是祸水，一场蹩脚的偶遇安排，就神魂颠倒，不知死活地带进了北凉王府，天晓得河东谯国林家知道这么场劫难后是如何心如死灰，昨夜的刺杀并不精细，十分粗糙，透着股狗急跳墙，由进府的樊小姐借观光机会描绘王府地图，以及世子徐凤年的肖像，然后找机会行刺，只不过他们的人算远不如凉王府方面的人算，全遭了殃，至于樊姓女子幕后的推手和谯国林家下场，此时正坐在听潮亭楼榭中温酒的徐凤年都懒得去理会，他只是想知道樊小钗能否后悔为了个素未谋面的男人就白白赴死。","徐凤年对于这些人的飞蛾扑火，没有任何怜悯，世上漂亮女子总是如雨后春笋和草原夜草一个德性，少了一茬，下一年就冒出新的一茬，除不尽烧不完，个个怜香惜玉过去，岂不是累死累活，徐凤年实在没这份闲情逸致，何况三年丧家犬般的困苦游历，徐凤年也懂了不少市井间的浅白世故，记得途中碰上个臭味相投的不入流青年剑士，那货就总爱说些对敌人慈悲就是跟自己小命过不去的大道理，听说他都是跟一些不得志不成名前辈剑客学来的，每次说起都口水四溅，总要喷徐凤年满脸的唾沫星子。","徐凤年至今仍记得那个买不起铁剑只能挎木剑的家伙，每次在街上看到佩剑游侠们的眼神，采花贼撞见了美娘子一模一样，如果这家伙知道天天被迫听他吹嘘大乘剑术应当如何如何的老黄，便是那对上武帝城王老怪物都可一战的剑九黄，而老家伙后背剑匣就藏了五把天下有数的名剑，会做何感想？那个满脑子想要寻个名师学艺的家伙，现在可安好？可曾在剑术上登堂入室？","在南燕边境分别时，那人曾豪气干云对徐凤年说道：“等哪天兄弟发达了，请你吃最好的酱牛肉，一斤不够，就三斤，管饱！”","三斤牛肉，似乎就是他想象力的极限了。","真正的江湖，终究少有一剑断江力拔山河的绝顶高手，更多的还是那个家伙这样的无名小卒，做着一个个高不可攀滑稽可笑的江湖梦。徐凤年狠狠揉了揉面颊，看到袁左宗站立在一旁，安静等待自己，徐凤年赶紧起身，给正三品龙吾将军挪了挪绣墩，袁左宗眼神讶异一闪而逝，坐如洪吕大钟，正色道：“殿下，王爷让我来问如何处置樊姓女子。”","徐凤年笑道：“该如何便如何。”","袁左宗悄然点头，得到意料之外的答复，就马上起身，准备告退。","徐凤年也不阻拦，坐下没多久就重新起身道：“袁三哥，有空一起喝酒，不醉不归。”","袁左宗显露稀罕笑脸道：“好。”","徐凤年从茶几上拿了一壶早就准备好的酒，提着走向听潮亭，直上八楼，见到了埋首抄书的师父，李义山，字元婴，披头分发，描述枯槁的男子在江湖在庙堂都名声不显，可在北凉王府，没谁敢对这位府上第一清客稍有不敬，徐凤年坐在一旁，熟门熟路地拿起紫檀几案上的青葫芦，将酒倒入，一时间酒香四溢，男子这才停笔，轻声笑道：“现在你这身脂粉气总算是淡了些，三年**，还是有些裨益。”","徐凤年嘿嘿一笑，继而担心道：“师父，老黄去武帝城，能取回城墙上的那把黄庐剑吗？”","李义山灌了口酒悄然摇头。","徐凤年震骇道：“湖底老魁已经强势无匹，老黄明显要强上一筹，在那东海自封城主的王仙芝，岂不是真的天下无敌了？”","李义山握着青葫芦，不再喝，只是嗅了嗅，慢慢道：“天下无敌？一品之上还有一撮人，王仙芝一生浸**武道，几近通玄，但称不上无敌。现在的武林，是群雄割据，各有千秋，以往一人绝顶的景象，现在不会出现，以后也没可能。况且武道极致，不过是摸到了天道的门槛，再者庙堂外武夫对天下大势的影响，很小，要不然当年也不会被你北凉铁骑给马踏整座江湖。你不愿学武，大柱国不强求，我也无所谓，就是如此。雄兵百万尚且俯首，还不如做一个可畏国贼。文官或可扰政，一介匹夫是决不至于乱国的。”","徐凤年哑然失笑。离阳王朝这十几年孜孜不倦流传这句杀人不见血的诛心语：雄兵百万可伏，国贼一个可畏。前半句是捏鼻子赞誉大柱国的武功伟业，有捧杀嫌疑，后半句则图穷匕现的露骨棒杀了。这话说得很有学问，连徐晓听闻后都拍掌大笑，只不过笑过之后骂了一句“上阴学宫这帮吃饱了撑着的空谈清流，该杀”。","李义山提着酒壶腾出位置，让徐凤年代笔抄写孤本典籍，徐凤年早就习以为常，字倒是练习得功底不弱，可一直没能养出啥浩然正气，每当见到徐凤年勾画不妥，就拿青葫芦敲打一下。李义山让这位世子殿下抄了一盏灯时光，重新坐下，徐凤年趴在一旁，侧望着师父，苍颜白发人衰境，黄卷青灯空心，听说人世最苦是衰境，修为最难是空心，怎样的阅历，才会让师父如此心如止水？李义山不抬头轻声道：“去吧，看看你请进听潮亭的客人，快要登上三楼了。”","徐凤年哦了一声，悄然下楼。","二楼，徐凤年看到堆积如山形成一整面书墙的古朴书架下，站着那位身份昏暗的白狐儿脸，左手握有一本泛黄武学密典，右手食指有规律地敲打光洁额头，那柄在鞘的绣冬刀被插入书架中当作标记。","白狐儿脸只是瞥了眼徐凤年，就再度低头。","自讨没趣的徐凤年只好撤离。","偌大的北凉王府，仿佛只有世子殿下这么一个游手好闲的散淡人，淡出个鸟来的那种。","年中，大柱国择了个良辰吉日，在宗庙给儿子行及冠礼。很不合常理的是堂堂北凉王长子冠礼，办得还不如一般富贵家族盛大，不仅邀请的宾客相当稀少，就连世子殿下的两个姐姐一个弟弟都未到场，一身清新的徐凤年被徐晓领进太庙后，祭高天地先祖，加冠三次，分别是黑麻缁布冠，白鹿皮弁和红黑素冠，徐凤年头顶的小小三冠，牵扯了太多视野和关注，第一冠，是离阳王朝所有庙堂大员都在意的，因为这代表世子殿下能够入朝当政，第二冠寓意更为实际和流长，因为北凉三十万铁骑都在拭目以待，至于第三冠，则只有一些意味意义，对比之下不为人重视。","结发及冠的世子殿下忙碌了一整天，脸庞绷得生硬，跟来府上的北凉边陲大员们逐个行礼后，终究能松口气，享受着梧桐苑贴身丫鬟们的端茶送水和揉肩敲背捏腿，休息差不多，徐凤年这才亲身理了理头冠服饰，最后与徐骁一同来到王妃墓，一对高大的青白玉狮子栩栩如生，俱是母狮幼儿的活泼造型，右手母狮护着三头幼狮，意味王妃和三位膝下亲生子女，幼狮分别是长女徐脂虎，二女徐渭熊以及幼子徐龙象，左手母狮却只是低头亲吻一头幼狮，王妃对长子徐凤年的宠溺偏爱，生前死后皆是没有止境！徐凤年站着石狮子前，眼睛通红。大柱国徐晓悄然叹息，少年凤年每次觉得受了冤枉，就偷跑到这里，一呆就是整宿，不管天冷天热，都不曾生病。","王妃墓四周由白玉垒砌成两道城垣，形成城中有城的大千气象，主神道更是长达六十丈，按照典制，王朝帝王神道两侧摆置石兽不过九种，这里却有足足十四种！","近百尊石刻，神定精盛，贯穿一气，气势如虹，除此之外，陵墓宝顶高度和地宫规模都远超王朝任何一位藩王，而且构建了独具匠心没有先例的一座梳妆台和两座丫环坟，当时王妃墓初建成，被无数世人诟病，皇帝御书房几乎是一夜间摆满了弹劾奏疏，但都被压下，不予理睬。","背驼腿瘸的大柱国站着坟前，默不作声。","徐凤年祭奠完毕后，蹲在坟头前，轻声道：“爹，我再待一会儿。”","大柱国柔声道：“别着凉，**会心疼。”","徐凤年嗯了一声。","人屠北凉王走在主神道上，心中默念，刚好三百六十五步。","这位权倾朝野的唯逐个位大柱国清楚记得当年第一次入朝受封，从那扇红漆大门走到坤极殿殿门，第一次年轻气盛，走了二百八十四步，后来年纪大了，加上腿瘸，就越走越多，越慢越长，但一直没有超过三百六十五。","戎马生涯四十年，才走到今天这个位置，徐骁问心无愧，不惧天地，不怕鬼神。","大柱国走出主神道，转头望了望，那孩子肯定是在哼那支小曲儿，《春神谣》，孩子娘亲当年教他的。","徐骁想到昨夜三更时分才紧急送到书桌上的一封密信，犹豫不决这信是交还是不交，凤年刚刚及冠的大喜日子，这封信来得很不是时候啊。","北凉王沿着小径走到清凉山山顶，看似单身，实则一路暗哨无数，不说军伍中精心挑选出来的悍卒，便离大宗师境地只差两线的从一品高手，就有贴身三位。徐晓自认项上人头还值些黄金，年轻时候觉着战死沙场，被敌人摘了去无妨，马革裹尸也是快事，爵位越高，就难免越发珍惜，这并非单纯怕死，只不过徐晓不断坚持今日荣华，都是无数兄弟舍命拼出来的，太早下去阴曹地府，对不住那些个草草葬身大江南北各地的英魂，尤其是这些人大多都有家室家族，总得有他照应着才放心，树大招大风，树倒风更大，世家豪族与王朝无异，打和守都不易，徐骁见多了因殚精竭虑而英年早逝的家主。","他走入黄鹤楼，略显冷清阴沉，登山顶再登楼顶，一如这位异姓王的煊赫彪炳人生，负手站定，没学士子无病吟唱地拍遍栏杆，只是瞭望城池夜景，当下膝下两儿两女，麾下三十万铁骑，六表面子，王府高手如云，清客智囊无数，门生故吏遍及朝野上下，一招招暗棋落子生根于四面八方，所谓金玉满堂富可敌国，不过如此。当然，政敌仇人同样不计其数，那樊姓小女娃，不就是一只自投罗网的瞎眼雀儿？只不过这类小角色，徐骁一般都懒得算计，北凉军务已经足够繁忙，边境上每隔几年就是狼烟四起，只不过大半都是他亲手点燃的。还要应付皇城那边的风吹草动，连江湖事都早已不去理会。徐骁搓了搓双手，不小心记起年轻时听到的一首诗，可惜只能记得片段，帝王城里看什么的，模糊不清了，但末尾一句徐骁一直牢记：“五十年鸿业，说与山鬼听。”","站在黄鹤楼空荡走廊的徐骁不断待到东方泛起鱼肚白，这才轻声道：“寅，把信送给凤年，他终究已经行过冠礼。”","没有任何明面上的回应。","徐骁耐心等待旭日东升。","大柱国有精锐死士十二名，以十二地支作为代号，当长子徐凤年呱呱坠地，就开始着手为子孙培养另外一批死士，以天干命名，可惜迄今才调教出四名，在儿子游历中，又相继阵亡两人，凑足甲乙丙丁戊己庚辛壬癸十人愈发遥遥无期。所幸天干死士之外的两位特殊棋子，让大柱国十分满意，这些最大不过二十五岁的孩子，最小更是才年华十二，这些花费大量财力物力栽培的暗桩，兴许武功暂时不如从一品高手，可说到杀人手法，却丝毫不差，能杀人才能救人，徐骁比谁都确信这一点。","徐骁下楼的时候问道：“丑。袁左宗能服我儿，那陈芝豹？”","阴暗处，传来一阵好像钝刀磨石的沙哑嗓音，“回禀主公，不能。”","徐骁揉了揉太阳穴，笑了笑，“如果本王没记错，洛阳公主坟一战，陈芝豹救过你的命，这样的交情，你就不懂替他打个圆场？就不怕他今天就暴毙？”","沉默。","忠孝义。","在北凉，这个次序不能乱。谁乱谁死。注定永远躲在幕后的“丑”若替陈芝豹圆场，无非是多搭上一条人命的小事。","徐骁心思难测，自言自语道：“小人屠。”",""]}