{"id":28,"error":0,"name":"雪中悍刀行","title":"正文 第二十八章 大字誓杀贴","content":["徐凤年让骑牛的闭嘴，正想要让这家伙去茅屋拿些纸张过来，山上经历，需要写一封信给徐骁，皇亲国戚的隋珠公主若是孩子气使然才驾临北凉武当，那无需过多上心，只不过是久仇添新恨，徐凤年虱多不怕痒，反正这一生多半不会去那座巍峨气象的京城。可若是某个人或者某一小撮人的怂恿，那就绝不能掉以轻心，别看徐骁位极人臣风光无限，指不定哪一天就黑云压城风雨骤至，与人打交道，最怕两种，一种是聪明绝顶的，一种是自以为是的笨蛋，而那里，这两种人最多。","徐凤年刚想使唤这位师叔祖，异象横生。","偌大一条直泻而下的澎湃瀑布炸裂开来！","水浪如脱缰野马扑面而来，徐凤年和洪洗象都变成落汤鸡。徐凤年对这泼水并不在意，紧盯着瀑布外白象池中央巨石上的景象，转瞬即逝的空当中，模糊可见一位那武当辈分与掌教一般高的剑痴王小屏，傲然而立，手中桃木剑神荼直指洞内。这一剑霸气无匹，给了世子殿下一个下马威，闭口不语十几年的王小屏果真没有说话，飘然而去，来也潇洒去也潇洒，一如徐凤年当年流亡游历，看到那些青年侠士大概都喜欢如此，鼻子朝天，傲气得一塌糊涂，过个江河，放着摆渡小舟不坐，都要水上飘一下，问题是你飘就飘，别弄得水花溅射，让坐船的老百姓一身是水啊。要搁在凉地再被世子殿下撞见，别说喝彩打赏，而且一定要把这群王八蛋拖出来打，在水里浸泡个几个月，看以后还敢不敢耍威风。","莫明其妙的徐凤年瞪向被殃及池鱼的洪洗象，后者一脸无辜道：“小王师兄属牛，所以就这个犟脾气，以前他在这里练过剑，估计是有些恼火。世子殿下大人有大量，别跟小王师兄一般见识。他练剑，以后说不定就是新剑神了，世子殿下再来个探囊取物的天下第一刀，就是武当一桩美谈。”","徐凤年没好气吩咐道：“去茅屋帮我拿些纸墨。”","洪洗象屁颠屁颠跑去搬东西。","徐凤年打开食盒，刚端起碗，正准确拿筷去夹一口笋干斋菜，却一口鲜血喷在碗中，白红混淆在一起，徐凤年长呼出一口气，武当丹药果然非比寻常，吐出淤血，这会儿气脉舒畅许多，徐凤年面无表情咽下一碗米饭，细嚼慢咽，一碗吃完，却不是洪洗象拿来物品，而是从未踏足过悬仙崖的姜泥，她手中提着一方古砚和几页青檀宣纸，掌心大小的古砚来历吓人，西楚有个不爱江山不爱美人唯独爱笔墨的姜太牙，即姜泥的皇叔，这方古砚被他排名天下古砚榜眼，是火泥砚中的极品，质地出众，冬暖而不冻，夏凉而不枯，可积墨数年不腐，姜太牙贵为一国皇叔，却仍不舍得用，落到了徐凤年手中，却是每隔一旬就要派上用场，偏还要姜泥在一旁素手研磨，因为姜泥恨他入骨，的确是情理之中。","见到姜泥，徐凤年依然让她研磨古砚，挑了一支最好的关东辽尾，耐心等待墨汁在太平公主纤手下变得均匀，泛出火泥特有的红晕，这才提笔书写，今日与隋珠公主相遇后事无巨细，逐个写就。徐凤年的小楷最为出彩，古人语学书先学楷，作字必先大字，大字以颜骨柳筋为法，中楷摹欧阳，最后才敛为蚊蝇小楷，学钟王，这是古训，天下士子大多如此按部就班，可徐凤年在李义山教导下却反其道而行之，小楷学起，遵循小篆古隶的遗轨，写不好小楷就不准去碰其它。一经发觉，就要挨青葫芦酒壶的打。当代书法大家，只有两禅寺一个嗜酒如命的老和尚一手字入李义山的法眼，被称作“此僧醉醺后笔下唯有金刚怒目，绝无菩萨低眉”，因而世子殿下的字跟着少见媚意，俱是杀伐气焰。","说起来，徐骁膝下两女两子也就徐凤年的字拿得出手，徐龙象不消说，斗大字不识一个，徐脂虎能算中庸，连惊才绝艳的徐渭熊都可怜兮兮，诗文可谓冠绝当世，只有这个字，实在是连徐骁都无法厚脸皮说一个好。徐渭熊往北凉回寄的家书寥寥无几，可能是这个原因。","徐凤年吹干最后几滴墨汁，折好信纸，谁送信成了难题，不想将这封密信经由武当道士之手，可北凉王府的人，身边这位西楚最后帝王血脉且不说跟心腹嫡系差了天壤距离，那瘦弱小身板，也不适合送信，难保没有丧心病狂的死士刺客没完没了在武当附近守株待兔，山脚那些北凉士卒都“护送”隋珠公主一行三人离去，难不成要自己喊上几位武当高手一起走一趟？徐凤年哀叹一声，得，还是祭出最后的杀手锏，出去拿绣冬砍了一小节青竹，将家信塞入，两指贴嘴吹了声口哨，将那头青白鸾从武当山巅空中给召唤下来，拿布料绑在爪上，六年凤振翅而飞，霎时不见踪影。","徐凤年来到白象池边上，看着深潭波光粼粼，还有那块如龙角惊险出世的巨石。","一直站在徐凤年身后的姜泥硬声道：“我要下山。”","徐凤年皱眉道：“连菜圃都不打理了？任由那块小园子荒废？”","她古板重复道：“我要下山！”","徐凤年恼火道：“事先说好，你前脚下山，我后脚就把它踩平。”","没料到姜泥根本不为所动，“随你。”","徐凤年完全没辙，心头一动，笑道：“你要下山便下山，脚在你自己身上，我总不能绑着你。不过下山之前，跟我去办一件事，作为报答，我把你手上拿着的这方火泥砚送你，如何？”","姜泥二话不说将手中古砚丢进白象池。","她不希望这方古砚被眼前家伙糟践。之所以对它格外上心，简直化作她的心魔，不仅是它意味着西楚昔日盛世荣华的遗物，还有一个被她隐藏很深的秘密，北凉王府，她敢于表露憎恨的只有两人，除了位居榜首的徐凤年，还有那个除了写字和相貌便再无瑕疵的徐渭熊，当年在床上刺杀世子殿下无果，徐凤年只是扇了一记耳光，放了两句狠话，徐渭熊却千里迢迢从上阴学宫赶回，将她投井，井水不及人高，淹不死人，却暗无天日，更被那世间最恶毒心肠的女人雪上加霜覆上石板，让她在井底呆了足足三天三夜，出井后偶然得知徐渭熊书法蹩脚，姜泥便开始自学苦练，没笔没砚，无妨，枝桠做笔，雨水雪水一切无根水，都可当作墨水，五岁前的提笔临摹，早已回忆模糊，练到后来，姜泥只管**心中情绪，一笔可写数字，往往最后满地字迹诡谲异常，与时下书法-正道背道而驰。","徐凤年看了眼天色，道：“晚上我再喊你。”","姜泥也不问什么，就去茅屋前蹲着看最后几眼菜圃，可见她嘴上硬气，心底还是有些恋恋不舍。","徐凤年喊道：“骑牛的，滚出来。”","年轻师叔祖果真窜出来。","徐凤年习以为常这鸟人的神出鬼没，道：“你去准备些酒肉，一根用于书写匾额的大锥，实在不行拿把扫帚都行，还有一桶墨汁，马上去。”","洪洗象疑惑道：“世子殿下这是作甚？”","徐凤年笑道：“练字。”","洪洗象恐慌道：“该不是去紫阳观墙面上去写字？”","徐凤年好言安慰道：“这种没品的事情，本世子怎会去做。”","洪洗象不确定道：“当真？”","徐凤年打赏了一个滚字。","洪洗象自求多福外，顺便给紫阳观祈福。这位世子殿下可别整出妖蛾子了，紫阳观百来号道士这些日子哪一个不是担惊受怕，听说那位掌管真人每晚都睡不好，天天去大师兄那边倒苦水，恳求将那位不知何时兴风作浪的混世魔王给请到别处。徐凤年等了半个时辰，等到洪洗象把东西扛来，便回到瀑布后调养生息，骑牛的带来一壶香醇米酒，两斤熟牛肉，一支半人高的巨大锥毫，一桶墨汁，很齐全。","徐凤年真不知道这骑牛的每天到底在干什么，不是跑腿送饭就在水边发呆，要么就是放牛骑牛，怎么修的天道？如果修行天道是如此惬意轻松，徐凤年都想去修习了。","十五月正圆。","空中挂着那么个大银盘，走夜路无需提灯笼，徐凤年原本想拿夜明珠照路，免了。喊上不断呆在菜圃当泥人的姜泥一同往山顶走。","紫阳观躲过一劫，可怜武当三十六宫中的第一宫太虚宫就要遭殃了。","“夜色似微虫，山势如卧牛。明月如茧素，裹我和姜泥。”","徐凤年诗兴大发，即兴做了首音律不齐的蹩脚五言诗，得意洋洋：“这首诗绝了。小泥人，你觉得比较凉州士子那些**诗词如何？”","几乎所有重物都由她提着背着的姜泥连表情变化都欠奉一个。","徐凤年带着姜泥拾阶而上，直奔大莲花峰峰顶的太虚宫。那里有一个白玉广场，最宜挥毫泼墨。","试问，哪个文人雅士敢在武当太虚宫前拿大锥写斗大字？唯有世子殿下啊。","这才是大纨绔。","为恶乡里，成天只知道做欺男霸女爬墙看红杏的勾当，太小家子气了。","到了太虚宫门前，山风拂面，遍体凉爽，徐凤年让姜泥把东西放在台阶上，撕咬了一块牛肉，坐着思量着如何下笔，是楷书还是行书，或者是只在偷私下练过的草书？是《浮屠寺碑》还是《黄州寒食帖》，或是《急章草》？","相比不逾矩的楷体，徐凤年其实更钟情草书，肆意放达，只不过李义山说功力不到，远未水到渠成的境地，不许世子殿下沾碰，是一件憾事。","太虚宫主殿屋顶铺就孔雀蓝琉璃瓦，正垂戗三脊以黄绿两色作主楼空雕花，气势恢宏。","大檐飞翘，是天下闻名的大庚角檐。","徐凤年起身去拿起大锥毫伸进水桶，摇晃了一下，还是没想好要书写什么，书到用时方恨少，字到写时才悔懒。古人诚不欺我。徐凤年捧着大笔叹息复叹息，最终决定还是喝几口酒，接着酒意说不定能写出点好东西。转身后愣了愣，姜泥已经仰头灌了一大口酒，从没喝过酒的她登时满颊通红，就像西楚皇宫内的桃花，传闻西楚皇帝宠爱太平公主到了极点，小公主对着桃花询问这满院桃花有多重，皇帝便叫人摘下所有桃花，一斤一斤称重过去。","徐凤年悄然叹气，把大笔插入墨水桶，今天本就是想见识见识她的字。","当世草书虽已远离隶草，却仍是师父李义山所谓的章草，远没有达到李义山推崇的“规矩去尽，写至末尾不识字”境地。世上寥寥几人，如两禅寺的那个怪和尚，才能如国士李义山所说“悲欢离合、富贵窘穷、思慕、酣醉、不平、怨恨，动于心，成于字，方可与天地合。”","只见姜泥摇摇晃晃走向大笔水桶。","双手捧起后，走到广场中央，开始书写。","那时候，徐凤年才知道她笑的时候风景动人，她悲恸欲哭却不哭的时候，更动人。","怀中笔走大龙。","仿佛毫尖有鬼神。","大草两百四十五字，一笔常有五六字。","以“西蜀月，山河亡。东越月，山河亡。大江头，百姓苦，大江尾，百姓苦”开头。","以“姜泥誓杀徐凤年”结束。","她捧着大笔，坐在年字附近，一身墨汁，怔怔出神，泪流满面。","徐凤年坐在最高的台阶上，喃喃自语：“好一篇《月下大庚角誓杀贴》。”",""]}