{"id":50,"error":0,"name":"雪中悍刀行","title":"正文 第五十章 斗鸡眼老头儿","content":["（第一更。）","徐凤年回府路上的时候心情还不错，额外两份酱牛肉是给梧桐苑丫鬟们捎带的，不出不测姜泥还在院子里等着，这个小财迷如今不管风吹雨打，每天雷打不动要读十万字秘笈典籍，不赚足一百两银子决不罢休，每次读错读漏扣去十文钱就要在十万字上多读十字，今天徐凤年溜出去见瞎子老许，把姜泥就晾在梧桐苑，等下见面少不了白眼。徐凤年进了院子，等候多时的红薯递上一封从龙虎山寄来的信，赵希抟老道士的亲笔，让青鸟将牛肉分发下去，独自拿信走入书房，姜泥便蹲在角落捧着一本《蛰龙拳谱》，小声碎碎念，等到徐凤年坐下这才惊觉，她赶紧起身站定，一脸气恼愤懑。徐凤年拆开信，坐入一架纹祥云紫檀睡仙椅，笑道：“既然都等半天了，那就再等会儿再读，容我看完这封信。”","姜泥毫无人在屋檐下的觉悟，平静道：“今日一字两文钱。”","徐凤年都没有理睬她，只顾着看信，姜泥眼睁睁看着世子殿下脸色由晴转阴，再转雷雨，最后简直就是黑云压城，一时间她都忘了重复一个字值两文。徐凤年抬手就要一掌拍在檀木把手上，但才拍下便敛回十之**的力道，总算及时收手，这才没将椅子一角拍烂，即便如此，脸色仍旧阴沉得能够吓人。徐凤年站起身，走到窗口，几个呼吸，转身后已是云淡风轻，望向姜泥浅笑道：“来，你读书我听书。”","姜泥读完《蛰龙》再读了大半的一本剑谱，窗外已是夜色深重，她发觉徐凤年今天破天荒没有出声扣钱。心不在焉听了两个时辰读书声的徐凤年笑道：“你现在存了不少银子在我这边，要不我们再做笔买卖？一千贯买本秘笈，一年下来你就能够买下十本了，就算你自己习武不成，你随手丢给江湖人士几本，还怕他们不肯像疯狗一样咬我？这总比你到头来腰缠万贯却无处可用来得实惠，这生意如何？别一脸不情愿外加匪夷所思的表情，我只是把你心中所想说破而已，以咱俩的关系和交情，就无需矫情了，咋样，说定了。一本秘笈一千两百贯？”","姜泥恨不得把《蛰龙》当刀剑戳死这个奸诈家伙，冷笑道：“到底是一千贯还是一千两百贯？”","被揭穿小伎俩圈套的徐凤年哈哈笑道：“友情价，八百贯一本。”","姜泥一口答应下来：“好！”","徐凤年挥了挥手，重新拿起那封字斟句酌措辞含蓄的龙虎山密信，皱紧眉头，头也没抬，对正将两本秘笈放回书架的姜泥说道：“要不要给你准备一只贵妃榻？”","姜泥嗤笑鄙夷道：“我还想活命。”","徐凤年对这个说法不置可否，姜泥一走，红薯便捧着放满水果的明亮剔透的琉璃盏入屋，琉璃是可遇可不可求的珍品，寻常富贵人家能有琉璃的次品药玉便是财力极致，在这里却仅是当作盛放水果的小物件，当朝官员唯有四品以上才可佩饰小件琉璃，而且色泽往往不够通透，世子殿下实在是暴殄天物。","徐凤年拿起一颗雪梨，啃了一口，狠声道：“骑牛的刚送来一本手稿《两仪参同契》，只是给听潮亭里魏爷爷随便瞥了两眼，便喜极而泣，说比起阁内那本被称作万丹之王的古本《易经参同契》还要妙契天道，你瞧瞧，掌教舍了大黄庭修为不说，我都下山了，武当还愿意锦上添花，再瞧瞧这龙虎山，才一年多时间，就有天师府的人去欺负黄蛮儿了！这帮黄紫道士真真正正是作死！”","红薯轻声道：“龙虎山势大两百年，武当山却已经式微三百年，而且武当山就在北凉，龙虎山却隔了好几千里，作派自然不一样。”","徐凤年平静道：“本就打算去一趟龙虎山，现在更要去天师府见识一下羽衣卿相的派头。”","红薯温柔**着徐凤年双肩，世子殿下练刀以后，原本孱弱身体雄健太多，体魄气魄长进俱是一日千里，若说红薯以前拿捏手法像绣花，那如今不敲钟捶鼓连徐凤年都觉得是在挠痒痒。红薯柔声道：“殿下，真要再出凉地啊？”","徐凤年点点头，半真半假笑道：“不过这趟出去不是当丧家犬的，身为世子殿下的排场阵势都要拉出来，龙虎山，上阴学宫，轩辕世家的下马山庄，越王剑池，洛水河畔的洛神园，这些个以前不敢去的地方，都得走上一遭。红薯，一起跟着？”","红薯摇头可怜道：“能不能不去啊，殿下？”","徐凤年一笑置之，让红薯把那封信收好，提了两壶酒，独自走出院子来到听潮亭。每次看到那“魁伟雄绝”四字正匾，徐凤年就一阵不自由，如果仅是这鬼画符的九龙牌匾孤单搁在上头，也就罢了，恰恰旁边还有两块字字龙飞白水铁画银钩的副匾，天下任何东西就怕货比货，愈发衬托得九龙匾不入流，在徐凤年十四岁那年出奇崩掉的老皇帝可谓雄才大略，就是这一手字实在是不敢恭维。","徐凤年想起了同样写字如蚯蚓滚泥的二姐徐渭熊，难免感慨假使二姐是男儿身，那北凉三十万铁骑怎么都要被徐家牢牢掌握在手，不管徐凤年是真傻还是假傻，都逃不掉。","徐凤年推门走入听潮亭大厅，无奈道：“二姐，这时候一肚子气该消了吧？实在不行，我去上阴学宫让你骂。”","他这趟入阁除了找白狐儿脸喝酒，再就是翻一翻龙虎山天师府的祖谱，这一代四大天师，黄蛮儿的便宜师傅赵希抟辈分排第二，却最无实权，表面上是赵丹霞赵国师掌教天下道门，只不过听说赵国师的弟弟赵丹坪绝非省油的灯，这位天师一年中有大半都在京城传道，种种神仙事迹稚童可闻，声望不输赵丹霞丝毫，剩下一位辈分最高的赵希翼，似乎从来没有消息外漏。","家家有本难念的经，何况是道经无数的天师府？","徐凤年今天就要去楼上把“非我宗亲不能传天师”的这家子给摸透了。外界只知道听潮亭是一座武库，却少有人知晓阁内搜集内幕秘闻的成就更是昌盛。","徐凤年到了二楼，才拐角，就看到一张新鲜面孔，是位断臂老头儿，身材矮小，留着两撇山羊胡子，披着件陈旧破败的羊皮裘，踮起脚跟费劲抽出一本武学密典，沾了沾口水，打开阅读。","感受不到任何气机流转，徐凤年起了玩笑心态，蹑手蹑脚走过去，轻声道：“老兄弟，也是来偷书的？”","老头儿理也不理，一目十行，翻书极快，寂静阁楼只听见他的哗啦哗啦翻页声。","徐凤年伸头瞥了眼，想看清内容，老头儿倒是谨慎小气，将手中秘笈拿远了一点。","徐凤年装模作样将几本书塞进怀中，好心提示道：“老兄弟，别瞧了，能多拿几本是几本。”","老头儿紧了紧羊皮裘，耳聋一般无视了世子殿下。","徐凤年小声道：“你没瞧见一位白狐儿脸？就是那个相貌比美人还美的佩刀男子？他脾气奇差，咱们悠着点，小心吃不了兜着走。”","老头儿总算是抬头，斗鸡眼斜瞥了一下世子殿下。","徐凤年故作热络地勾肩搭背上去，非常热诚道：“老兄弟，楼上秘笈愈加上乘稀有，我在王府买通了世子殿下丫鬟，相对熟门熟路，带你去？”","老头儿斗鸡眼愈加严峻，却没有躲掉徐凤年的无礼动作。","貌似对身边这位“同行”的好意相当不屑。","徐凤年刚想说话，蓦然间感遭到一阵窒息，转头看到不仅白狐儿脸在场，就连徐骁和师父李义山都在，徐骁身后更是聚齐了六位如临大敌的守阁人，这是？","白狐儿脸慢慢走来，看白痴一样的眼神剐了眼徐凤年。","大柱国徐骁没有走近，只是悄然弯腰，轻声道：“此次出北凉，凤年就多劳费心了。”","王朝唯逐个位异姓王的北凉王何时何地对人如此毕恭毕敬？","便是那当下如日中天的张巨鹿张首辅也没这资格吧？","手还搭在老头肩上的徐凤年身体生硬。","白狐儿脸看热闹，桃花眸子里布满了幸灾乐祸。","徐凤年悄然瞪了一眼白狐儿脸，缓慢抽出手，把怀里的书都放回原处。","徐凤年望向破例下楼的李义山，后者浅笑着摇头，眼神示意无可奉告。","大柱国和李义山一起离去，徐凤年明显感知到为各自不同原因在听潮亭做守阁奴的六大高手同时呼吸一缓，不再紧绷。","白狐儿脸学徐凤年勾肩搭背笑**道：“他脾气奇差，悠着点，小心吃不了兜着走？”","徐凤年想要反过来搂住白狐儿脸肩头，却被他躲掉，尴尬注释道：“听错了，是脾气极好，极好。”","白狐儿脸潇洒离去，登上一架梯子，继续在这二楼遍览群书。","到头来，仍然只剩下世子殿下和那斗鸡眼老头儿，一个满头雾水，一个装神弄鬼。","徐凤年想了想，觉得终究摸着了头脑，与来路不明的老人稍稍拉开距离，小心翼翼道：“老兄弟，你是徐骁请来的高人，要跟听潮亭**着的那位老妖怪斗法？”","老头儿眯眼成缝，仍是沉默。","徐凤年故作神秘忧心忡忡道：“老兄弟，这事儿危险呐，徐骁给你许了什么好处，要是小了，你可千万别答应，亭子压着的大魔头可好生了得，三头六臂，会吞云吐雾，能搬山倒海！”","老头儿本来准备将那本秘笈塞入书架，停了停动作，随机松手，可诡异万分的是那书竟然悬而不坠！","斗鸡眼老头儿转身离开，嫌弃徐凤年在耳边呱噪烦人。","徐凤年脸色泛白，喃喃自语：“千万别跟我说你就是那阴间老妖。”","老头儿沙哑声音鼓荡于阁楼，“人屠徐骁怎生出了你这么个儿子。有点意思。”",""]}