{"id":43,"error":0,"name":"雪中悍刀行","title":"正文 第四十三章 人屠","content":["从来都只有世子殿下调戏别人的份，哪里有被人调戏的道理？何况，身边这白狐儿脸还是个男人！","徐凤年只觉得悲从中来，奈何换了春雷刀也不是白狐儿脸的对手，立即就有股马上去闭关练刀的冲动，练它个几百年，还怕练不出个天下无敌？世子殿下落魄到只剩下这种自我催眠。白狐儿脸自顾自喝着酒，丹凤眼斜瞥见徐无赖吃瘪，心中只有一个舒畅，两壶酒喝下肚是暖胃，话一说出口，却是暖心，难怪徐乞丐当年游历途中那般穷困失意还是牙尖嘴硬，有些时候言语最能气人，似乎比绣冬春雷还要锋利些。","白狐儿脸喝完了酒，两只空酒壶放在脚边，望向平镜湖面，浅笑道：“那天晚上的《煌煌北凉镇灵歌》我听了，词填得不错，就是谱曲的有点儿力所不逮，浪费了一千零八字。”","徐凤年指了指自己，干笑道：“见谅，正是本世子谱的曲。”","白狐儿脸打了一拳，也给了颗枣子，“我说不好，那是因为有词珠玉在前，你的曲子若是单独搁在一边，还是超乎我意料很多。以后好像不能再骂你草包。”","徐凤年直挺挺后仰，躺在地上，无所谓道：“骂吧骂吧，好不容易撞见个骂我我都不生气的家伙，不能浪费了。”","白狐儿脸问道：“如果换作别人骂你？”","徐凤年天经地义道：“先回骂，再往死里打啊。”","白狐儿脸恍然道：“难怪北凉都在说你跋扈骄横。”","徐凤年故作深厚道：“想必你看出来了，都是我装的，其实我是在卧薪尝胆呐，总有一日我要一鸣惊人，要天下人都知道本世子的文治武功！”","白狐儿脸慵懒道：“你不是装，你是顺水推舟，你本来就是惫懒泼皮的性格。”","徐凤年捧腹大笑，开怀道：“白狐儿脸，还是你懂我。刚才你这么说来着？哦，记起来了，你要是女人就好，我便娶了你！”","白狐儿脸没理睬这一茬，悄然问道：“你这种懒人，竟然会学刀，真是为了老黄？”","徐凤年摇头道：“不全是。我这辈子十有**是打不过老怪物王仙芝的，自然也就无法取回老黄的剑匣，这一点我很清楚，只是我偷偷想，打不过王仙芝，总还能够等到他老死那一天，这天下第二若能再活个六七十年，也算他狠，本世子心服口服。要是活不到那一天，我就去把武帝城都给拆了！”","白狐儿脸笑问道：“那你在王仙芝病死老死前，就不去东海？”","徐凤年认真道：“去。可能正月一过就要出北凉，一些债要还，一些人要骂，一些人要杀。当然，也会去一趟武帝城。”","白狐儿脸转头望向躺着的世子殿下，疑惑道：“既然打不过，拿不回剑匣，去作甚？”","徐凤年平静道：“就是去看一看，不去看，就怕一年两年三年这么慢慢过下去，把老黄和剑匣给淡了，给忘了。”","白狐儿脸想了想，也笔直躺下去，双腿伸直，轻声道：“似乎跟我一样，就怕自己一口气撑不住，就把什么都给忘了。当初给你绣冬，是对的。现在换给你春雷，估计是不会差了。”","徐凤年贼笑道：“白狐儿脸，可惜呀，你是男人。”","白狐儿脸还以颜色，眯起眸子笑道：“可惜你不是女人。”","徐凤年闭上眼睛。","白狐儿脸柔声道：“你要出北凉，我不会跟着，武库有五楼秘笈，我登上最后一楼前，绝不出楼。所以你那个条件，能否换一个？”","不等徐凤年出声回答，白狐儿脸继续道：“你若不答应，要我跟着走一趟江湖，我仍会实现诺言。”","依然闭目养神的徐凤年扯了扯嘴角，道：“一把绣冬换春雷就足够。老黄说了，人要知足，才能饱肚饱心。你听听，这道理说的，难怪他能耍出那九剑。我觉得吧，这才是高手。去他娘的王仙芝邓太阿曹官子！”","白狐儿脸跟着闭上眼睛，竟然昏昏睡去。","清晨醒来，白狐儿脸猛地坐起，脸色雪白，身边绣冬刀乱颤惊鸣。等到白狐儿脸发觉身上披盖着一件眼熟貂裘，这才迅速镇静下去，自嘲一笑。","徐凤年找到姜泥的时候，她正提水洗衣，几件单薄泛白衣衫，都不舍得用力搓洗的那种，看见徐凤年，这些年好不容易从太平公主长成微平公主的女婢面容古板，对世子殿下视而不见。徐凤年听说了，二姐回到王府，虽然对自己不理不睬，可私底下却把眼前这个傻乎乎写出《大庚角誓杀贴》的丫头片子给拾掇惨了，徐凤年才不心疼，只有幸灾乐祸，让你闹，让你不老老实实收拾那块小菜圃。姜泥似乎眼角余光瞧到徐凤年不怀好意的笑脸，脸色更寒，一不小心便将清洗衣物的力道用大了，眼中充满懊恼，动作立即轻缓起来，再顾不上跟徐凤年斗气。","这世子殿下，是闲来无聊便能随手弄出一套满城可闻的《北凉镇灵歌》的侯门浪荡子，而她，只是连几件衣物都不敢用力清洗的女婢，与他怄气算怎么回事？","徐凤年看了眼姜泥的红冻面颊，唉，不笑的时候酒窝便浅了，再看她的眼眸，死气沉沉，是被二姐教训一通便心灰意懒了吗？绝了要杀自己的心思？这不像是这疯丫头的一贯作风啊，难不成二姐这趟回来下了份量过重的猛药？","徐凤年略作思量便笑道：“接下来的日子去梧桐苑读书给我听，一个字换一文钱，这笔买卖如何？”","姜泥想也不想，斩钉截铁道：“不读！”","徐凤年不紧不慢道：“要知道我让你读的是武库里的秘笈典籍，你不读？不赚这个钱？”","姜泥眉头舒展，洗衣服的动作愈加细致缓慢。","徐凤年转身便走。","姜泥冷哼一声，继续低头洗衣。","她才不上钩！","徐凤年远远传来啧啧声：“一字一文，千字便是一贯钱，一天十万言，便是一百贯，一年算去休息，怎么都有三万六千贯，年终就腰缠它三个万贯，想想都豪气，可惜喽。”","姜泥撇了撇嘴。","徐凤年看似愈行愈远，声音却依旧清晰：“读书破万卷下笔如有神，还有一句古话咋说来着，读诗三百首不会作诗也会吟。得，我还是让红薯绿蚁这几个体己丫鬟帮我读书，听着更悦耳。”","姜泥扭头朝着徐凤年狠狠呸了一下。","徐凤年对待姜泥从来如此，只是逗弄几下，撩拨几下，把她惹恼得像一只炸毛的小野猫，但从来不弄伤她。兴许夹杂了许多个微不足道的善意，只是都被姜泥忽略或者视作挑衅了。","等世子殿下消失于眼角余光的视野，姜泥怔怔出神，她虽出身荣贵顶点，可几岁大的孩子哪能对金钱有何感触，后来掳掠进了北凉王府，过得是贫苦至极的贫寒日子，现在的月钱不过是二两不到点，腰缠万贯，便是一万两白银，当真是想都不敢想。姜泥对这赚钱的营生兴趣其实不大，真正吸引她的是那可望不可即很多年的武库秘笈，她当然知道徐凤年这刻薄恶人在武当是在拼命练刀，一刻不曾停歇松懈，如此一来，姜泥不由自问，她缠绕捆绑在手臂上的一柄神符能做什么？","几年前便刺不死世子殿下了，再过几年，就算有一百柄一千柄神符，就刺得死了？","可要答应了为他读书，徐凤年何等腹黑奸诈，这里面就没有圈套等着自己去跳了？","姜泥眼神空洞，茫然走到小雪人前蹲下。","哀莫大于心死。","徐凤年站在阴影处，眯眼望着小泥人和小雪人。","大柱国徐骁神出鬼没，站在身后轻笑道：“看了十几年还没看够？”","徐凤年翻了个白眼。","徐骁瞥见春雷换掉了绣冬，咦了一声，好奇问道：“怎么骗来的？”","徐凤年冷哼道：“别跟我装糊涂，王府有你不知道的事情？”","徐骁悄然一笑，道：“既然被你和白狐儿脸寻见了底下门道，那就陪爹再去一趟灵堂？”","徐凤年嗯了一声。","沉默跟着驼背的徐骁走进听潮亭，徐凤年掷出春雷，打开门。","看见徐骁空手而入，徐凤年小声道：“不敬酒吗？”","徐骁头也不回，平淡道：“不需要，就我一个活着了，敬什么酒，谁都喝不到的玩意。”","到了被徐凤年视作阴间地府的灵堂大厅，徐骁坐在垫子上，朝徐凤年招招手，示意一同坐下。","徐骁等儿子坐下后，指了指正前一方一块牌位，“陈邛，陈芝豹的父亲，锦辽一战，他把命换给了我，否则今天这个位置，就是他的。”","“益阙大败，这位号称万人敌的王翦，双手硬托起城门，让我逃命。他的尸首，被剁成了肉泥。”","“征战西楚，我与敌军于西垒壁苦苦对峙两年，全天下人深信我要与西楚皇帝联手，然后将天下南北化江而治。好不容易在京城当上官养老的马岭，为了替我说话，带着北凉旧将一共十四人，不惜全部以死替我表忠。”","“东越邢丘，一喝酒就喜欢用那副破嗓子高歌的范黎也走了。”","“西蜀境内，离皇宫只差十里路，军师赵长陵病死。只差十里啊，他就能手刃灭他满门的西蜀昏君。”","“韩隶，本无死罪，为树军纪，是我亲手斩下头颅。”","……","徐骁一块一块灵位指导过去，嗓音沙哑，声声平淡，处处惊雷。","徐凤年浑身颤抖。","徐骁瘸着站起身，挺直了腰板，望着一层一层堆积上去的灵位，冷笑道：“凤年，等你出了西凉，爹便要一趟京城，我倒要看看，谁敢要我的命！他们那点气力，可提不起人屠徐骁的项上人头！”",""]}