{"id":8,"error":0,"name":"雪中悍刀行","title":"正文 第八章 东魁","content":["陵州城内的膏粱纨绔们由衷叹服世子殿下的跋扈段位是顶天的，三年冬眠，才回了陵州没几天，就把鱼花魁给亵渎了。","徐凤年把本名鱼玄机的蹩脚刺客扛回王府，后头跟着衣衫不整的李翰林，严池集不喜狎**，方才只是正襟危坐与楼内言辞素雅的红倌清谈风月，看到凤哥儿在芭蕉院呆了顷刻便将鱼花魁给拎出来，暗赞一声霸道。","到了府内，李翰林很审时度势地拉着严池集去逛白龙斋。","徐凤年将鱼幼薇摔到内室大床上，拿了一捧绸缎绑住手脚，还不放心，再捆了一层。","翻箱倒柜找出李翰林纵横花场百试不爽的玉泥散，这比一般采花贼行走江湖必备的蒙汗药软骨散之流要来得高级，女子服用后神志清醒，但体酥身软如一滩暖玉，想要咬舌自尽很难，却不妨碍婉转呻-吟。","放进酒杯融化后，撬开鱼幼薇的嘴巴，倒进去，忙完了这些，徐凤年就一巴掌拍下去，粉嫩面颊浮现一个鲜红五指印，没醒，徐凤年又摔了两个耳光，终究把鱼花魁给打醒。","鱼玄机睁开眼睛，不挣扎，不抗拒，重新闭上眼睛，软软糯糯说了一句让徐凤年差点暴跳如雷的话：“世子殿下动作快一点，我就当被畜生咬了一口。”","徐凤年俯身抚摸着她被打红的冷清脸庞，挚爱情人一般怜惜道：“疼不疼？”","鱼玄机纹丝不动。徐凤年也就不故作姿势，拿起床上一本早就准备好的春-宫图，绘于丝帛，配香艳词和狎昵语句，图画惟妙惟肖，掀开一幅，讲述如何把玩纤足，徐凤年摘去鱼玄机袜子，动作不停，嘴上说着","“纤腴得中，长短合度，不可无一，不能有二，才是神品。幼微，你的玉足摸起来可真舒服，深冬降至，以后就能帮我暖被窝了。这脚啊，春-宫图上说兼有眉儿秀弯、手指尖、**圆润、唇色红颜以及私-处隐蔽的众家之长，你说我是玩弄半个时辰呢，还是一个时辰？”","鱼玄机有一双可谓神品的美足，她入行五年来，无需劳作，每日浸泡香浴，对身体每一寸都保养周到，因为徐凤年亵玩带来的天性紧张，脚背弯弓如一轮弧月。","徐凤年不愧是千金一诺，说亵玩一个时辰，就玩够了一个时辰，尤其当他伸出一根手指摩挲于鱼花魁两粒玉珠脚趾间，明显能感遭到她的压抑颤抖。","接下来攀沿而上，隔着鱼玄机最后一层贴身绒裤**双腿，细长白嫩，耍剑耍得那么飘逸神采，美腿不出意料地充满了弹性，又折腾了半个时辰，接下来却不是扯掉肚兜“开门见山”，而是褪下自己衣物，侧卧在鱼玄机身旁，含住了她的耳垂。","美人已经香汗淋漓，泪眼朦胧，紧咬着嘴唇，渗出血丝。","徐凤年在她耳畔轻声道：“《望城头》，剑舞，上阴学宫。顺藤摸瓜，我就不信凭仗北凉王府的势力，揪不出你背后的身世秘密，到时候你一切在乎的东西，我都会摧毁掉，活人，就杀。死人，我也要刨坟。慢慢玩腻了你，就将你沉尸湖底，请武当山的老道做一场法事，让你做那冤魂野鬼，不得投胎。与我作对，这便是下场。”","鱼玄机满颊泪水。","徐凤年猛地张开五指握住她的**，全无先前的温柔，鱼玄机一阵刺骨疼痛，徐凤年狰狞浅笑道：","“我心好，卖你一次后悔药。你只需肯服侍我，直到你人老珠黄的那一天，我就答应你还是鱼幼薇，我不去管你是西楚旧臣的遗孤，还是江湖上被北凉铁骑践踏碾碎的乱民，我都不去追究。一切都安安好好，你能做我的一只金丝雀，这世上，还有比北凉王府更华丽的笼子吗？”","鱼玄机啜泣抽泣。","徐凤年冷不丁下猛药道：“记起来了，还有那只武媚娘，多讨喜的小东西，可怜可悲啊，马上就要变成野狗的嘴食。我这就起床，去芭蕉院抱起它，当着你的面剁烂，再丢给饥肠辘辘的野狗。”","鱼玄机晕厥过去。","徐凤年哑然，这就吓晕了？计划里还有更生猛的狠药没抖搂出来，意犹未尽啊。","徐凤年捏了两把红粉玉鸽，过瘾，只是鱼花魁死人一般直挺挺的，摸了几下，徐凤年就失了兴致，若只是漂亮的娇躯，徐凤年挥之即来挥之即去，想要多少有多少。","坐起身，穿好衣服，低头看了一眼晕睡中梨花带雨的鱼幼薇，徐凤年胸中的怨气和眼中的阴戾淡去几分，一个傻闺女罢了，不稀奇，府上不就有一位太平公主吗？","徐凤年给脑袋搁在一只大红金钱蟒引枕的她盖上棉被，世子殿下心中对世间女子美貌气态有一杆秤，一百文即一两银是极致，六十文是中人之姿，只有上了八十文才能入徐凤年的法眼。","在他看来白狐儿脸抛开男人身份，能有九十五文，本来想评一两银，但觉得不妥，得给自己留点念想；姜泥有九十文，但将来还能更漂亮些。","眼前鱼幼薇八十六文，跟他大姐差不多。府上过七十文的艳妇美婢不多，但也不少，只不过吃这类勾一勾手指头的窝边草，用世子殿下的术语就是“忒不是个技术活”，徐凤年不学武，不敢纵欲过度，精挑细选，宁缺毋滥，品格“高雅”。","徐凤年忙活了两个时辰，吃了点存在精巧食盒的温热糕点，有了力气，坐在床边，又是一巴掌打醒鱼花魁，冷言冷语道：“想不想吃用武媚娘的肉做成的包子？”","鱼玄机终究沙哑啜泣起来。","徐凤年翻白眼道：“骗你的。不妨跟你说实话，我要出气，至多跟你和你的家世过不去，等将你投了湖，武媚娘我帮你养着，一定白白胖胖。”","她愣愣望着徐凤年。","徐凤年冷笑道：“在床下，我何时骗过你？","”","她冤枉道：“此时你坐在床上。”","徐凤年恼羞成怒，豁然起身道：“驴草的，记打不记好的娘们，老子这就去把武媚娘剁成肉酱！”","刚起身，就听到鱼幼薇悄然道：“我给你做奴，从今天起，我只是鱼幼薇。”","徐凤年转身凝视着神情死寂的鱼花魁，问道：“我能信你？”","她闭上眼睛哀苦道：“那你先杀了我，再去杀武媚娘。”","徐凤年犹豫了一下，松开她手脚捆绑，然后离得远远的，“今天你先睡这里，明天帮你安排一个院子，算是做我的暖房侍妾，别奢望名分，没有的允许，不准四周走动。”","她平静道：“我想武媚娘了。”","当晚，世子殿下就派人去紫金楼给鱼幼薇赎身，芭蕉院子除了一只白猫，什么物什都没捎回北凉王府。","……","月明星稀，两人慢慢走上听潮亭台基，搭配古怪。大柱国徐骁和徐凤年招惹来的白狐儿脸。","因为逝世的王妃一生信佛，雄伟台基下有四方形佛塔一座，刻八瓣梅花须弥座，塔身为覆钵形，正中开一船形龛，内刻一佛结跏趺坐于莲台，神态庄严，刹基有石雕八金刚举托刹身。","这座建筑无疑是陵州城的风水所在，陵州缺水，北凉王徐骁便以人力扩湖为海，寓意“水笔”，听潮亭高耸巍峨，临水而建，聚集天地灵气和吸收日月精华。","主阁一楼檐下有三块横匾，正东为皇帝御赐“魁伟雄绝”九龙匾。","入阁前，大柱国轻笑道：“以救凤年一命换南宫先生入阁，怎么看都是我赚了。”","白狐儿脸神色-如常，没有答话。","推开大门，大厅内一块巨幅汉白玉浮雕《敦煌飞仙》映入眼皮，画上衣袂飘摇的飞仙俱是与真人等高，连见多识广的白狐儿脸一时间都驻足失神。","悄然驼背的北凉王徐骁呵呵一笑，引见道：","“这一楼西厅摆有天下间入门武学三万卷，不甚值钱的东西，我搜罗来不过是占个位置，加点家藏万卷书的书香气派。","二楼是暗层，除了四千阴阳学纵横学孤本，还有四十九件天下奇兵利器，是我二女儿最爱呆的地方。","三楼有高深宝典秘笈两万卷，四楼暗层珍藏了一些奇石古玩，总被凤年骂铜臭得很。","五六楼，便是那些个不惜犯险潜入王府的江湖豪客所图之物，再往上，相信寻常高手看也看不懂。","至于顶楼，空无一物，南宫先生，若想登高远眺，可去山顶的白鹤楼一览风光。”","白狐儿脸听出大柱国话中含义，点了点头。","徐骁眯起眼睛笑道：“那我们直上五楼？”","白狐儿脸摇头终究开口道：“上去以后可能就再也没兴趣看下面几楼的六万卷了。”","徐骁并不惊奇，哈哈一笑，独自走上楼梯，没入阴影。","腰悬绣冬春雷两柄刀的白狐儿脸站在玉石屏风前，神采奕奕。","大柱国到了八楼，竹简古籍遍地散乱，一张紫檀长几，放着一盏昏黄飘摇的烛灯，几角搁有一只装酒的青葫芦，一条红绳系着葫芦口和一人的枯瘦手臂。","那人席地而坐，披头分发，一张脸惨白如雪，眉心一抹淡红，仔细一看，犹如一颗倒竖的丹凤眼。他一身麻衫，赤脚盘膝，下笔如飞。","大柱国徐骁捡起十几份竹简，整齐放好，这才有地方坐下，歉意道：“来得急，忘了带酒，回头让凤年补上。”","徐骁明显对怪人的沉默习以为常，自顾自道：","“没有一位真正的超一品宗师级高手坐镇王府，我终归睡不安稳。希望这个南宫仆射不要让我失望。说来也怪，密探打听了半年时间，都没能挖出此人的根底，看来只能是北汉那边的人了。义山，你说他目前有几品实力？”","枯槁如鬼的男人开口，如一股子金石声，“从一品。阁内修行十年，可此下众生，此上无人。”","大柱国啧啧道：“凤年捡到宝了。”","病痨子男人拿起葫芦，倒了倒，没酒了，登时索然无味，于是停笔，眼神呆滞。","徐骁站起身，抬头望着南面墙壁一幅《地仙图》，负手皱眉道：“义山，凤年不久便及冠，行冠礼，你赠一个‘表字’吧。”","男子想了想，“徐凤年，字天狼。”","大柱国徐骁猛然放纵大笑，颇为自傲。",""]}