{"id":48,"error":0,"name":"雪中悍刀行","title":"正文 第四十八章 老卒和桑椹","content":["瞎子老许是个北凉老卒，本是一名弩手，被流矢射中一目后便转做了骑兵，战绩平平，在以头颅换功勋的北凉军实在拿不出手，以至于解甲归田前都没积累下殷实家底，只捞了一身疾病，早先在城内定居还算手头宽裕，只是经不起那帮比他更穷酸拮据的老兄弟们折腾，大多数死了都得老许出资棺材钱，一来二去，孤家寡人的老许就真没什么银子了，老许是土生土长的辽东锦州人，年幼便孤苦伶仃，跟着大柱国徐骁从锦州打到了辽西，再从辽西入雄孩关，转战中原，春秋乱战中，许多跟老许相同时间入伍的老卒只需能赖着不死，都做到了参军或者校尉，最不济养老前都能领到个昭武副尉的武散官。","所以说老许是个老卒，却不是悍卒。","不敢把脑袋栓在裤腰带上去拼功名，还能赚来官职的，只是豪族子弟而已，老许这种说不上贪生却绝对怕死的老兵油子，能不被监军将校砍掉脑袋，已经算万幸。","老许后来剩下一只眼睛也瞎了，上山烧炭不小心给熏坏的，这才成了巷里巷外嘴中的瞎子老许。最倒霉的是瞎子老许瞎了后，屋漏偏逢连夜雨，不小心在闹市没躲开膏粱子弟的一匹骏马蹄子，给踩成了瘸子。","那帮携美同行的膏粱子弟见到老头在地上打滚，只是放声大笑，瞎子老许本来想咬牙拼命，可当他瞎摸到地上的扁担，便听到声音说那些公子哥是哪位折冲都尉的儿子，是哪位京城里著作郎、太子洗马的孙子，老许就扔了扁担跟孩子一样哭喊起来，一遍遍嚎着我早就该死了啊，让人头皮发麻，连一些心存怜悯的旁观者都给吓跑了。一个纨绔嫌弃老许呱噪，拔剑就要劈砍下去，北凉民风自古彪悍，便是那些纨绔，双手力气兴许只够解开花魁伶倌的腰带，可只需拔得动刀剑，那绝对是说砍便砍，这一点让许多初入北凉的外地纨绔十分不适应。","若当时老许头顶那一剑砍下去，便没有今天世子殿下提着绿蚁酒的事情了。","那时候徐凤年恰巧路过，马匹远比那帮三流纨绔更雄健，气焰自是更嚣张百倍，他本不想掺和这档子破事，只是被老许撕心裂肺的一句话给勾住：“老子的腿没被西楚那帮龟儿子打断，倒是被自己人给弄瘸了，老天爷**跟我一样瞎了眼啊！”","徐凤年没有出声，只是让恶奴冲散了那帮兔崽子，至于跌断了养尊处优的公子哥们几条胳膊几条腿，世子殿下哪里管得着，有本事就拖家带口去王府找徐骁要银子赔偿去？最好领着圣旨去。","后面老许没死，莫明其妙被人带去医治腿脚，可那马蹄前刺下的冲劲，哪里是一个老家伙的老腿能承受的，算是完全断了，在瞎子老许准备坐在河畔小茅屋里等死的时候，突然官衙里来人说每月发放给他一两银子，老许心惊肉跳领了半年后，才壮着胆子问那位大人，大人说了这是北凉军的新规矩，善待老卒。后来老许问了一个同样半死不活的老袍泽，得知这是真事，只不过他们都需要去衙门领钱。","老许就疑惑了，好人有好报？可咱怎么看也不是好人啊，年轻那会儿烧杀抢掠可没跟着大柱国少干。","老许断了腿，但拄着自制拐杖还是能够勉强行走，茅屋被衙门那位大官吩咐下人修葺过，每年还未过冬就会送一床厚实棉被过来，菜园子被老许打理得凑合，一两银子便是一千文，老许嘴巴不刁，月底闲钱还能买点荤酒，小日子过得有滋有味，现在的等死可比刚断腿那会儿要惬意百倍。","今天老许坐在屋外木墩子上打瞌睡，就听到有个大嗓门喊道：“老许老许，喝酒，顺路在河里给你摸了只鸭子，那叫一个肥。”","瞎子老许精神一振，姓徐的小子来了。这小子是前个四五年认识的，听说是爬墙看黄花闺女洗澡被逮，追杀到河边，就借老许的茅屋躲了躲，算是结下一段不大不小的香火情，瞎子老许知道徐小子嘴里那个兰亭酒垆小家碧玉的可人，虽说看不见，可老许耳朵不错，总能听到一些野汉子无所事事就聚在一起垂涎嘀咕，无外乎是说那小丫头这些年**又沉甸甸了几分，小圆脸那是又削尖了几许，美人胚子愈发明艳出挑了，老许去酒垆买过酒糟，闻到过那妮子身上的香味，啧啧，真是好闻，都比得上兰亭的招牌青梅酒了。","徐小子当年为了她被人撵着打，不冤枉！咱老许要是年轻个几十岁，哪里轮得到徐小子爬墙？给他望风还差不多。","“锅在屋里老地方，给鸭子拔毛记得别随手丢河里，小心你前脚走，我这边后脚茅屋就被拆掉。”老许接过酒壶，嗅了嗅，知足笑道：“这绿蚁比不上兰亭酒垆的青梅，可比酒糟还是要强很多。”","那客人把拧断了脖子的鸭子塞到瞎子老许怀中，没好气道：“拔毛还得我出手？我烧水去。”","老许手中有了酒，好说话，拄着拐杖就去给鸭子拔毛。","不多时，茅屋内便香气弥漫，老许啃着一根油腻鸭腿，笑问道：“徐小子，该有一年多没见了吧，你这家伙不是失踪三年便是消息一整年的，做什么营生？听老许的劝，可别伤天害理，偷看闺女洗澡什么的还好，反正闺女也不掉块肉，如果耍刀弄枪的，可就不好说了。不说这个，说了你小子估计也不听劝，知道白喝不了你的酒，说说看，这次想听什么，老许这个岁数也说不了几次，能说多少是多少。”","那人啃着鸭肉笑道：“说说看辽东，算起来我祖上在那边，就是锦州。”","能这般无聊逛荡的，自然是世子殿下徐凤年了。","瞎子老许哈哈笑道：“锦州我会不熟？整个辽东都一个德性，别看十个都督有九个都在跟朝廷喊穷，其实一点都不穷，穷的只有我们这些没田的，就只差没造反了。”","徐凤年皱眉道问道：“按律不是每个士卒都有四十亩屯田？辽东是我朝当之无愧的危地，平原旷野一望千里，难以据守，弃之则北莽长驱直入，北地便无门庭之限，所以辽东安，则中原风尘不动，辽野扰，则天下金鼓互鸣。造反？这些年没听说辽东有丝毫骚动啊。”","老许讥笑道：“徐小子你懂个屁，你这文绉绉的东西，我老许听不懂，你在哪个读书人那里听来的？我只知道我离开辽东的时候，辽东屯卫二十一，辽西只有六卫，不说辽西，辽东二十一卫一年屯粮百万石，有几石是落在我们这些人口袋的？徐小子你想啊，不说辽东大都督、镇守都督、都督同知佥事、指挥校尉这些大人物，便是一些七品八品的官员，都要做些私役屯军改挑渠道的勾当，若不专擅水利、把膏腴屯田都给占了，哪来的银子去孝敬上边？大柱国当年坐镇全辽，对两辽人来说那是稀有的幸事，大柱国一走，谁管士卒死活，很多边军本就是发配到辽东以罪谪戍，要不谁愿意去辽东这苦寒之地过日子？一旦去了，谁当真会以为就有田有粮，我是锦州人都没半分田地了，这些个外人，就更甭想了。”","徐凤年轻笑道：“这可造不了反。辽东贫苦，苦惯了，只需有半口饭吃，就没人愿意揭竿而起。”","老许叹息一声，“不真的要饿死，谁愿意跟命过不去，可再这么下去，辽东真难说啊，我离开锦州已经将近三十年，忍了三十年了。”","辽东自古便是百战地，所谓虎步龙骧，高下在心。天下安危常系两辽，徐骁谏言不惜殚天下之力守之，可朝野上下没几个愿意当回事。这不是说没人看不出其中利害关系，只是天下局势暂时大定，五十年百年以后如何跌宕，说什么做什么于当下官位有何裨益？","徐凤年轻声道：“老许，你再说些辽东的风土人情。”","老许有一说一，竹筒倒豆子，等一锅炖鸭吃得一干二净，老许也累得够呛，不过大部分精神气都用在对付鸭肉上头了。","老许最后抹嘴道：“大柱国当年入北凉，那可真是威风凛凛，王妃有句诗怎么说来着？”","徐凤年笑道：“青牛道上车千乘，旗下孩童捧桑椹。”","老许拄着拐杖，一脸神往。","徐凤年留下酒壶，悄然走出茅屋。","青鸟站在远处，遥遥看着世子殿下慢慢走来。每次来河边茅屋都由她陪同，她也从来不问殿下为何要与一名目盲老卒打交道。","徐凤年看到青鸟的清冷脸庞，眼神有些恍惚。","当年瞎子老许在千乘队伍中，腿还没断。","那孩童还捧着桑椹抬头问娘亲好不好吃。","青鸟被看得有些迷糊，徐凤年冷不丁咬了一口她的面颊，嘻笑道：“好吃，有桑椹的味道。”",""]}