{"id":46,"error":0,"name":"雪中悍刀行","title":"正文 第四十六章 那山山楂，这湖莲花（中）","content":["（第一更。中暑断更，那是不能更新，不是不想，自认态度没问题。所以现在还魂了，就得把态度拿出来。看今天能有几更，再看这两天能否按约把欠更都补上。）","徐龙象若说憨傻时是那不伤人畜的痴儿，爱做些看蚂蚁搬家的事情，他心情好，便是下人偷偷壮着胆喊一声小白痴，这位北凉王次子也总是没心没肺报以一笑，可若他心情不好了，便是生人勿进仙佛不鸟的气派，此时便是，瞧见那截竹子激射而返，面貌狰狞的徐龙象并不躲闪，只是探出一爪，试图捏碎那竹子，大概是小觑了竹箭的速度，徐龙象并未能够握住，竹子穿过五指空隙直刺他面貌，徐龙象倒是不惊不惧，仍由锋锐利剑一般的竹子击在额头，反而是那黄衣道袍的中年道人心中一震，他本以为这一身龙象气力的傻子会躲避，原本孩子间的制气打闹，不管是他的身份地位，还是养气定力，都不会过问，只是大柱国次子最后那一手竹箭委实狠辣，若不出手，凝运便要落得一个终身瘫痪的下场，所以落定竹筏后的还手便不由自主加重了两三分力道，与徐龙象动手本就不妥，若伤了这孩子，那就更是棘手，且不说徐龙象背后是当年差点便要擅自“按下龙虎头”的北凉王，便是那逍遥道观里隐忍不动的希抟爷爷，也不是自己能够忤逆的，自己一身天师府黄裳道袍又如何？父亲赵丹霞，已是羽衣卿相，天下道统执牛耳者，还不照样得喊希抟爷爷一声小叔？","不曾想，中年道人发觉自己竟是多虑了！","那枯黄干瘦的少年硬生生扛下了竹子，随着砰一声巨响，在他额前寸寸炸裂，等到粉末散去，徐龙象双眸猩红，双鬓略长于常人的两抹黄毛漂浮起来，他上龙虎山第一天起就是披发示人，此时更是漂泊不止，只见他整个人衣衫一霎时圆滚一霎时干瘪，一吸气便鼓胀开来，一呼气便清减下去，离他近的溪畔与徐龙象气机暗合，隐约形成一股涨潮退潮的荒诞景象。他的呼吸法门，本是龙虎山最入门的吐纳术，哪知道这黄蛮儿足足学了大半年才学进去，可一旦入门便如此声势吓人？","“父亲，这傻子的容貌也太渗人了，莫非真是传言所说是那化外的巨邪魔尊？”年轻道士有了靠山，胆识恢复了大半，只是见到徐龙象身上的峥嵘异象，加上接连两次吃了苦头，难免有些胆寒。","“希抟爷爷下山前说过，这位不开窍穴的大柱国次子才是真武大帝转世，并非那天生比凡人多一窍的洪洗象，两人谁是仙谁是魔，龙虎山和武当山的未来五百年气运，大抵需要赌一场。”中年道士小心盯着杀气勃发的徐龙象，只是有些好奇，内心谈不上震撼，身为天师府上的第一等“黄紫”贵人，赵静沉见识过太多常人无法领略的风景。","至于赵希抟老祖宗的那番言辞，他其实相当不以为然，将一家运气系于一人身，还能够接受，如果将将一国一山气机都孤注一掷，不免过于儿戏了，对于生性恶劣却灵气不俗的儿子赵凝运，表面上静字辈第一人的赵静沉还是有**分满意的，所以一些秘闻都愿意敞开了说，“五百年福祸，这话太大了，不能当真，能有五十年就相当不错，再者，那武当山洪洗象和你我眼前的徐龙象就真一定二者其一是那降世的荡魔天尊？根据典籍记载，掐指算算，玄武大帝已经足足一千六百年不曾降世，怎的在龙虎山最是力压武当的时候，凑巧就出现了？”","逐步缓过神的赵凝运嬉笑道：“万一是真的，父亲，那我们就惨了。”","赵静沉低声笑道：“怎么就惨了，我龙虎山天师府一千多年出了仙人六十四位，还敌不过一个玄武大帝啦？”","提及这个，便是玩世不恭的赵凝运也生出一股豪气，这六十四位仙人，可不是那些乡野野史记载的志怪传奇，大真人羽化登仙时，天师府会细致记载一切细节，天机如何，地理如何，人和如何，是乘龙是骑鸾还是化虹，都要记录在案，力求一字不差半句不漏，容不得半点虚假水分。若说家谱家世如何显赫，便是人间的帝王，也比不得龙虎山赵家源远流长。也不见赵静沉如何动作，竹筏顺流而下，似乎不打算跟徐龙象继续对峙，看到岸边那黄发小儿跟随竹筏撒脚狂奔，不停脚尖踢起石子，拨向竹筏这边，赵静沉伸出一只手，明亮如白玉，柔柔朝下一压，颗颗石子便朝溪水中坠去。","三十几颗石子皆是如此，可越到后来，赵静沉便愈发感到费劲，石子速度加快不说，更重更沉，天下哪有只吐不纳的运气法门，可徐龙象却没给他纳气的机会，石子不停不歇雨点般泼向天师府赵静沉赵凝运父子，徐龙象管你是什么紫黄贵人？！再说了，他哥，徐凤年那位世子殿下，武当山不一样明知隋珠公主依然拔刀？更别提一个疯子一个傻子的老爹了，徐骁。当初武林浩劫，龙虎山自恃是当朝第一派，赵丹霞更是身为国师，便有一位天师说了几句不顺耳的言语，被大柱国听见过，不仅原先锋指嵩山的三千铁骑调拨马头，直奔龙虎山，还紧急加调了九营四千五余北凉悍卒，屯扎于龙虎山山脚，这还不够，一些在大柱国“江湖狗咬江湖狗”方针下吸纳入北凉军体系的江湖人士，都在徐骁“一位天师脑袋便是四品将军虎符一枚”“天师府一条命可免将来死罪一桩”等重利下摩拳擦掌，徐骁坐于马上，对着前来示弱的天师府一位紫衣道士厉声道：“龙虎山？老子就不信按不下你们这龙虎头！”","没人怀疑人屠徐骁是要装腔作势，若非那道跑死好几匹驿马的圣旨及时送达，北凉铁骑就真要杀上龙虎山了。","赵静沉养气功夫再深，也受不住徐龙象没个尽头的石子攻势，尤其是是风态不雅，天师府虽从未有长子长孙成就掌教的保守，可不管怎么说，这个位置上的天府子弟都素有一种内敛傲气，赵静沉更是如此，道法剑术内力都是出类拔萃，没有辱没身上的黄色道衣，只可惜他这一辈“静”字辈，出了两个更出彩的道士，一个便是名动天下的白莲道士白煜，正是他在上届莲花顶佛道辩论中一鸣惊人，这道士不学龙虎武功，只埋首于古典范籍，一身学问直追四位天师，前两年入宫觐见了皇帝陛下，一番离经叛道措辞，说什么帝王本该小觑长生术，竟惹得龙颜大悦，得了一身尊贵至极的紫衣道袍，更是御赐“白莲先生”，一时间引得更多文人学士与达官显贵纷至沓来，除了拜谒龙虎福地，且想亲眼见一见那风采无双的白莲先生。","若只有一位不在天师府上的白莲先生，赵静沉还不心焦，恰恰天师府里很早就有一个“小天师”！","与徐龙象这般斤斤算计，若传到父亲以及其余两位天师耳中，成何体统？","赵静沉苦笑一声，罢了罢了，伸手提起儿子赵凝运的袖袍，竭力拍落六七颗石子，两人向岸上飘去。","他们这就要上山去天师府，徐龙象再难缠，也不至于敢闹到天师府去，希抟爷爷耐性定力再好，估计也坐不住。","徐龙象见两个穿黄衣的道士要跑，怒吼一声，后撤十几步，然后几个大踏步跨出，尘土飞扬，地面上凹陷出几个新坑，只看到徐龙象离岸时，借力腾空而起，遥遥冲向黄衣父子。","赵静沉终究不是没火气的泥菩萨，见这傻子不知好歹要死缠烂打，怒哼一声，袖袍一挥，先将赵凝运慢慢推出几丈远，他自身则折返向岸边，与徐龙象冲刺如出一辙，只是地面上仅是尘土微浮，不如黄蛮儿踩踏声势。","赵静沉不和徐龙象在空中对撞，脚尖腾空一点，双袖一卷，身形更上一层楼，刚好出现在徐龙象头顶。","龙虎山静字辈第一人猛然使出千斤坠，双脚踩在徐龙象肩上，喝声道：“大胆痴货，给我下去！”","徐龙象一身蛮力无处可使，只能硬生生坠入溪中。","“你才是痴货啊。”","赵静沉才悠悠飘回岸边，便模糊听见一声感叹，一位熟睡老道从逍遥观拔地而起，鹞子一般掠至当空，俯冲刺入溪水，溅起无穷水花，水流一滞，便像是老道士将这青龙溪给斩断了一般。","老道士拎起徐龙象回掠逍遥观，沉声道：“你们速速回山顶！”","老道士似乎不敢再多拎徐龙象半点时间，将这披发少年丢掷了出去，伤感道：“唉，这一千八百年逍遥观估计是保不住了。”","赵静沉初次见到希抟爷爷如此焦急失措，不敢逗留，带上赵凝运便火速登山，只是听到逍遥观那边传来一声震慑魂魄的嚎叫，像极了当年莲花顶斩魔台上的六魔吠日。","逍遥观附近的喧嚣尘土不断从正午延续到黄昏。","暮色中，老道士道袍破败，须发凌乱，唉声叹气，逍遥观破败了大半，坐在残垣断壁上。","总算恢复平静的枯黄少年撅着屁股，趴在后院一口古井边上，一只老龟带着两三只小龟一齐冒头，爬到了井缘上，似乎跟少年的关系并不生疏。","老道士感慨万分，这口古井名“通幽”，可见极深，逍遥观的老一辈曾笑言深到了九泉，而且这一井通武当，与武当小莲花峰上的“通玄”是孪生井，老道士当然不信这种说法，只不过从书信中得知世子殿下在武当山修习后，便乐得跟徒儿徐龙象说这口井可达武当，于是毛发皆黄肤色更是枯黄的徐龙象除了采摘山楂，心情好学上点龙虎道门吐纳，心情不好时便趴在古井边，也不怎么说话，只是望着古井发呆，久而久之，不知怎么就跟古井里那一家几口的山龟熟络了。","徐龙象抓了一把山楂小心丢进井水，憨憨道：“哥，吃山楂。”","老道士重重叹息一声，“这事儿让我咋去跟世子殿下那位混世魔王说？说还是不说？”","识人相面观九宫在龙虎自称第二无人敢说第一的老道犹豫了下，想起徐凤年那张笑**脸孔后的煞气，苦涩道：“还是照实相告，就当是给天师府提个醒。”",""]}