{"id":25,"error":0,"name":"雪中悍刀行","title":"正文 第二十五章 山下女子是老虎","content":["（别忘了珍藏～今天还有两章。）","姜泥似乎痴迷上了亲眼看着蔬果一点一点长大，一得空儿就蹲菜圃去盯着瞧，可怜神符匕首既要当锄头又要当柴刀，徐凤年某天趁月明星稀好心好意去菜圃施肥，结果被睡不着的姜泥给撞见，癫狂的她拎着神符追杀了半座山。接下来几天徐凤年都没敢回茅屋，每餐伙食都是抓些野物烧烤应付着，一开始洪洗象没敢跟着大鱼大肉，后来-经不起肚中馋虫作祟，有了个开端，便一发不可收拾，一见面就朝世子殿下抛媚眼，一张嘴便是笑嘻嘻问今天逮着了啥。这与山上清规戒律那是大大不符。","徐凤年很佩服自己能忍耐这骑牛的天天在耳边絮絮叨叨，跟那头青牛屁股上的牛虻一般。","搬了数百本书上山，徐凤年当然不是要做一只两脚书柜，读到懵懂处，就把洪洗象抓来注释一番，最有趣的地方在于很多看似无解的高明招式，在另一本秘笈里往往就有破解法，这类需要耐心寻找的矛盾最让徐凤年受益，如今世子殿下刀术高低不好说，可眼界却是有些更上数层楼了。这期间徐凤年拎出一本江湖上失传已久的《大罴技击》用作练体典籍，招式简洁，却招招刚猛霸道，力求一招致命，再跟武当要了一套无名的拳法，偏向阴柔，徐凤年原本不喜，洪洗象却是死皮赖脸鼎立推荐，吹嘘得天花乱坠，只差没捧成天下第一。一开始徐凤年依然不答应，口干舌燥的师叔祖不得不卖命耍了一手压轴把式，连徐凤年都不得不承认当真是被这家伙给结实惊讶到：骑牛的摘下一把竹叶，于大风中随手撒出，然后身随竹叶走，一掌探出，徐凤年只看见他在那里醉汉一般身形晃悠，“胡乱蹦达”，却将所有竹叶都重新粘回了掌心。","啃着一只野雉腿，拿到了拳谱却一直不得要领的徐凤年不得不开口询问：“这拳法越练越像娘们玩的东西，你该不是故意坑我？”","吃人嘴软的师叔祖摸了摸嘴边油腻，一本正经表态道：“小道怎敢糊弄世子殿下！”","徐凤年狐疑道：“这是谁创的拳法？”","师叔祖眼珠子乱转，大口咽下野雉肉，干笑道：“世子殿下，不耽搁你练刀，我得放牛去了。”","徐凤年拿刀鞘压在洪洗象肩膀上，冷笑道：“不说就把你吃下去的东西全部打出来。”","师叔祖神秘兮兮道：“是小道在玄岳宫顶楼无意间找寻到的，年代久远，不可考证，想必是某位前辈真人的心血。”","徐凤年收刀，气沉丹田，按照那套拳法在空中一连画了六个圈，一圈套一圈，有模有样，可总觉得与骑牛的当日竹林手腕差了好几座山的距离，别说神似，形似都差强人意。忙着去牵青牛的师叔祖看了眼徐凤年架势，悄然点头，笑容灿烂道：“这套拳由八卦到四象、三才直到两仪一路往回推演，只不过离太极无极还很远，世子殿下手法已经相当轻灵圆活，开合有序，极为不易，比我当初快了太多，只不过还有些小瑕疵需要校正，若说《大罴技击》是万斤压死千斤的手段，这套拳法便是一两拨千斤的取巧，世子殿下练习时需谨记一点，拳打卧牛之地，求小不求大，求静不求动，方能得了一生万物的妙处，臻于巅峰，便是一羽不能加，蝇虫不能落，一叶知秋，芽发知春。”","徐凤年一琢磨品尝，讥笑道：“也就拳打卧牛地有些用处，其余都是废话。”","洪洗象呵呵一笑，并不反驳。","徐凤年眯眼笑道：“骑牛的，你这么喜欢吃肉，这山上黄鹤最多，要不你骗只下来？”","洪洗象干笑道：“使不得使不得。武当仙鹤通灵，而且都是我儿时玩伴呐，杀它们比杀我还难受。”","徐凤年玩笑道：“你能否骑到鹤背上耍耍？道教仙人登仙，不就有一种骑鹤飞升？”","洪洗象摇头道：“这个从没想过，我从小怕高。”","徐凤年鄙夷道：“怕下山，怕高，怕女人，还有什么是你不怕的？”","洪洗象重重叹息一声，愁眉苦脸。","这位骑牛的突然竖起耳朵，小心翼翼道：“世子殿下，我先去牵牛，你最好回去茅屋瞅瞅。”","徐凤年握紧绣冬刀，疾奔而返。在山上还能有谁吃了熊心豹子胆来找自己麻烦？如果万一有，那肯定不会是寻常角色。看见茅屋，徐凤年身形急停，穿过竹林慢慢前行。屋外有三个面孔生疏的不速之客，不穿武当麻布或是丝绢道袍，居中一位身材娇弱的公子哥，衣裳富贵华美，徐凤年对钟鸣鼎食人家的做派再熟稔不过，一眼就可看出身家殷实厚度，这小子身上蜀绣针织穷工极巧，有价无市的稀罕东西，这还是其次，他手上玩转着两颗夜明珠，质地绝佳，被誉为龙珠凤眼，各是一等一的上品玩物，凑成一对更难上加难，贡品不过如此。","神色倨傲的公子哥身边站着两名中年男子，一位腰大十围体型彪悍，标准的燕颔虎须，豹头环眼，以徐凤年的点评便是这厮长得和能镇鬼驱邪，这大汉腰间悬挂古朴双刀，一长一短，他站得稍远，另一位面白无须的阴沉男子则离公子哥更近，悄然弯腰，负手而立，穿一袭素洁白衫，总给人一尾银环蛇的阴冷印象。","站于菜圃中的姜泥红着眼睛，死死盯着这三人，嘴唇已经被自己咬出血丝。精致面颊上留了一个五指掌痕，红肿了一片。","她精心培育的菜圃已经毁于一旦，木架尽倒，幼苗尽断，几乎被翻了个底朝天。","世子殿下只是好心浇水施肥尚且被姜泥追杀撵杀一通，菜圃被捣成这般田地，她肯定是拼命过的，只不过对手人多势众，又都不是慈悲心肠的善茬，她吃了个哑巴亏。也许在姜泥看来，北凉王府是个华贵凄凉的鸟笼，可除了养鸟的世子殿下，谁敢对她指手画脚？更别说摔她耳光。","双手裹布握刀的徐凤年面沉如水，赤脚径直走向三人。","姜泥，本世子欺负得，你们欺负不得！","管你爹**的是何方崇高！","风度翩翩的公子哥悄然侧头，鼻尖上有些细碎的雀斑，他瞥了眼迎面走来的徐凤年，面露轻蔑，当视线转移到徐凤年左手中绣冬刀，慢慢出声道：“呦，这刀好看，喜欢得紧，去，打断他的双手，刀归我了。”","汉子闻言，望向徐凤年的眼神中透显露丁点儿怜悯。","从头到尾，徐凤年没有说一个字。","离壮汉十步，猛然前冲，绣冬出鞘，三步处劈出极干脆利落的一刀，呼啸成风。","那原本不打算出刀的汉子铜铃般的眼珠绽出一抹犀利光采，不见他如何拔刀，便将左腰短刀格挡住了徐凤年那凌厉一刀。","短刀刀柄缠绕金银丝，制造精良，是一把专职步战的好刀。","徐凤年一刀锋芒被阻，并不一味比拼气力，借势反弹画出一个冷艳大弧，身形随之一转，便是第二刀横扫出去。","雄魁大汉显露一丝讶异，迅速收敛了轻敌心思，右脚后撤半步，左臂抡出一个大车轮，当空斩下，再不是守势，而是要借助天生神力去摧枯拉朽，将眼前用刀的小子给扫出去，再也提不起刀。","早被白发老魁教会何时蓄劲何时回劲的徐凤年避其刀锋，陡然耍出隐匿的额外三分力道，速度几近双刀大汉的拔刀，电光火石间，硬是躲过了大汉的蛮横抡砍，徐凤年有意无意将骑牛的那套拳法融入刀法，身体如陀螺，一圈后紧接一圈，速度不减反增，再结合自悟的滚刀术，简直就是天衣无缝，在危机扑面中一霎时迸发出以往无法达到的境地，真正做到了一气呵成，气机鼓荡不绝，徐凤年口吐气味中正安舒，以至于第二记绣冬横扫远胜第一记气势。","那一刀落空的汉子怒目瞪圆，这小子不知进退死活，单刀诡异，角度刁钻，在同龄人中算是殊为不易，可惜了这份天赋。终究恼火的他虽仍未抽出右手长刀，左手短刀却开始不再留有余地，手腕毫无征兆咯吱作响，便高耸出现刀身向上斜挑，如钓出了一条东海大鲸，猛然击中绣冬异常清亮的刀锋。徐凤年闹钟没来由跳出那句一羽不加蝇虫不落，下意识便拼尽全力回掠，脚下踩出一串凌乱小弧圈，总算是稳住了身形。","将一口鲜血咽回肚子，手中绣冬丝毫不颤。","双刀壮汉并不急于追击，岿然不动。","放话要打断徐凤年双手的公子哥与身边无须男子窃窃私语。","徐凤年撕掉右手布条，绣冬从左转右，只是盯着眼前只怕有三个姜泥体重的大汉那柄短刀，啧啧道：“好刀，本以为东越一**，仅供东越皇室贵胄佩戴的犵党刀就都已被收缴入国库，大者名犵党蛮刀，小者名犵党锦刀，不曾想还能在这里见到这对佳人的庐山真面貌。”","腰间悬蛮锦对刀的壮汉面露异色，扯了扯嘴角，道：“眼力不错。”","徐凤年故作天真道：“那你岂不是那亡了国的东越皇族？好好一条丧家犬，怎的跑到武当山来咬人？”","被戳中软肋的壮汉并不动怒，静气修养功夫与刀法一样出类拔萃，只是面无表情平淡道：“给了你十停的休息时间，够了没？”","徐凤年右手握绣冬，并不说话。","鼻尖堆雀斑的公子哥不耐烦道：“跟他唠叨什么，我只需刀，断了这人双手后是死是活，听天由命！”","左手布满鲜血的徐凤年出人意料提起刀鞘，是怕对手有双刀，单刀对敌吃亏？","见到这情形的东越**人泛起冷笑。","徐凤年再度不要命冲刺，滚刀如雪球，半年练刀成就，淋漓尽致，那东越遗留下来的孤魂野鬼轻描淡写逐个破去徐凤年并无套路可言的招式，存心要等徐凤年气机不得不转换的霎时痛下杀手，这种折磨好像刀架脖子，却不许刀下人呼气。徐凤年在丹田耗竭的刹那，硬抗对手势大力沉的一招斜劈，同时左手刀鞘天马行空一般丢掷出去，激射如一尾箭矢，直插那公子哥的胸膛，东越刀客眼皮一跳，违反斗阵大忌地转头，去确定这该死的一掷能否会形成他无法承担的恶果。","这本是徐凤年最好的伤敌机会，但当眼角余光瞥见大汉右手微动，徐凤年就心知不妙，强制压抑下投机出刀的冲动，一退再退，果然，东越孤魂转头的同时，犵党蛮刀已经出鞘，徐凤年身前泥地上被划出一条深达两尺的裂缝。","触目惊心。","徐凤年抽空除了调整气机，还望向那绣冬刀鞘。","只见白净白衫男子横臂探出，悄然捏住了徐凤年势在必得的刀鞘。","公子哥不知是完全没反应到危机，还是天生的大将风度，哈哈笑道：“你这颗绣花枕头，雕虫小技，就想杀我？也不怕贻笑大方，知道你眼前这两人是谁吗？！”","徐凤年见东越刀客没有要动刀的意思，终究有机会仔细打量原本只被世子殿下几下雀斑的公子哥，心中登时了然，浅笑道：“小娘子，你倒是说说看，看能不能吓到我。”","公子哥满脸通红，抬腿踢了一脚身边的白净中年男子，尖叫道：“杀了他！”","男子终究开了金口，嗓音尖锐刺耳，不阴不阳，“找死。”","不见他动作，绣冬刀鞘便炸雷般射向徐凤年脖子。","挡在徐凤年身前的东越刀客脚尖一点，让出位置。","若不躲，他就要先被洞穿出个大窟窿。","徐凤年闭上眼睛，不是认命，而是赌命。","风骤起，世子殿下竹林千百丛高耸青竹，竟然一齐朝众人方向弯曲，形成朝拜态势，与八十一峰朝大顶如出一辙，似乎天机都被牵引。","一位老道士飘然而出，无法描述的神仙之姿。","他随手“捞起”刀鞘，立定后悄然一放，刚好将徐凤年手中绣冬入鞘。","老道士洒然肃立于徐凤年身侧。","那公子装扮却被徐凤年识破女人身份的家伙又踢了丢鞘男子，骂道：“没用的东西！杀，都给本宫杀了！”","躲在竹林中的年轻师叔祖感慨道：“这山果真是下不得，山下的女子都是母老虎。”",""]}