{"id":45,"error":0,"name":"雪中悍刀行","title":"正文 第四十五章 那山山楂，这湖莲花（上）","content":["道教有三十六洞天七十二福地的说法，以前朝九斗米教老神仙马乘帧《云集宫府图》最深入人心，龙虎山当时仅被列为道教第二十六福地，更是无一洞天，比起武当山似乎要逊色太多，可自从一跃成为道教祖庭，龙虎山赵姓天师坐镇天师府演教布化，至今世袭道统已四十代，每位天师均可得到朝廷诰命册封，除了加天师封号，还要官至一二品，奉召人觐，与皇帝教授养生祛病术。","这一代赵丹霞大天师，与上阴学宫大祭酒一并成为国师，上一代天师还只是掌管江南诸地道教事，这一代便掌天下道教教务，秩视正一品，权力重似王侯，得了羽衣卿相的美誉。","逍遥观在龙虎山上是一座小观，人丁稀薄，更谈不上香火，大概是天师府看不下去，不想这座山上年月最悠久的道观缺米断炊，只能每月救济些银两，逍遥观本不属于龙虎山道庭，前两代才转交到天师府名下，至此，龙虎山再无佛门寺庙，以至连逍遥观这样的年老小观都支撑不下，有别于正一教的道士都连续搬出龙虎山，这一点跟有容乃大的武当山相差明显。","这会儿，逍遥观住着个姓赵的老道士，赵希抟。若是外人初次听见会不以为然，当作是一个不得志才入龙虎的老家伙，龙虎山天师府住着三位赵姓天师，但别以为在山上姓赵就一定了不起，只有天师府上的龙虎山道士，才是这座“道都”的领袖，这一辈龙虎掌教是丹字辈，依次往下是静、凝、灵、景和观。","观里，老道士赵希抟看着满院子经过风吹日晒雪压雨打的山楂，早已干瘪，哪里还能下嘴。","枯黄少年蹲在院中，神色有些为难。","老道士陪在一旁，今天是个爽朗暖和的好日子，最适合好汉大提当年勇，悠悠自得道：“龙象啊，为师年轻的时候喜好娱情山水，年幼便通晓了八卦大意，无书不看，飘然出世，当年山上老祖宗对我那是喜欢得一塌糊涂，可为师哪里在乎这羽衣卿相的虚名，逛荡了三十来年才回山，嘿，在山下倒也是做了点传经授篆治病御灾的事情，只差一点就被老皇帝请进皇宫讲述黄老术，别看天师府有不少人都去过京城进过大内，可那是因为他们也姓赵，与为师不同，为师不靠这姓氏吃饭，名声一样可达天听。”","“龙象，别看山楂了，与为师说几句话，唠嗑唠嗑，师徒两人每天说不上几句话，不像话嘛，外人还以为为师不心疼你呢。”","“徒儿，要不为师教你老祖宗当年只传我一人的‘大梦春秋’，这可是我那傲气侄儿都不曾悟透的道门仙术，为师能保住这逍遥观，就靠这梦春秋了。这心法，比起武当那大黄庭只好不差，为师如今能一睡三年，还是老祖宗厉害，听说一卧甲子都不难，为师心想当年老祖宗羽化是不是……”","老道士见少年面无表情，便觉得这自说自话有些无趣了，打了个哈欠，昏昏欲睡，只见他只是左脚弯曲着地，右脚搁置在左腿上，一手托腮帮，侧头熟睡过去。老道士屁股下并无椅凳，可身形晃来晃去，恰恰不倒。","只见这位龙虎山希字辈老道士侧托腮帮的那只手如握剑诀，左手则十指如钩，掐了那重阳子午诀，传来老人呢喃声：“睡春秋，睡春秋，石根高卧忘其年。不卧毡，不盖被，天地做床披明月。轰雷掣电泰山摧，万丈海水空里坠，骊龙叫喊鬼神惊，我当恁时正熟睡……”","院外，站着一个身穿一袭正黄色尊贵道袍的年轻道士，闭眼站定，默念道：“以眼对鼻，鼻对生门，心目内观。绵绵呼吸，默默行持，虚极静笃。真气浮丹池，神水环五内。呼甲丁，召百灵，吾神出乎九宫，恣游青碧。梦中观沧海，烟里提阴阳，不知春秋以外已过五百年……”","徐龙象见身边老道士要死不活在那里打瞌睡，恰恰不肯走，便起身离开院子，逍遥观不在山高处，只在山脚，与高高在上的天师府确是天壤之别，不过这里出门便可看到如一根碧玉带缠绕山峦的青龙溪，徐龙象走到溪畔，望着两张系在岸边的竹筏怔怔出神，少年怕水，自然不敢登上竹筏顺流而下。","黄色道袍年轻人傲然站在溪畔，嗤笑道：“姓徐的傻子，亏得希天师教你睡春秋，你听得懂？听不懂就趁早滚回北凉，龙虎山不是你这种蠢人能够呆的地方。”","徐龙象置若罔闻，只是盯着溪水发呆。","面容神异的年轻道士虽然出声嘲讽，却离得那黄蛮儿有些距离，上次来逍遥观探望老祖宗，不小心踩到了山楂，便被这傻子差点从山脚追到山顶，狼狈至极，这让许多山上道姑姐姐姑姑们都笑话了好久，奇耻大辱。","不过他看出来了，那傻子怕水。","看到徐龙象终究转头，年轻道士飘向竹筏，脚尖悄然一点，竹筏便慢慢滑向小溪对岸，似乎这年纪不大的道士玩了一手花样，竹筏在溪水中间位置静止不动。","一条竹筏站着五六位来龙虎山探僻寻仙的文人雅士，见到这玄妙一幕，俱是哗然惊讶。","道士大笑道：“黄蛮儿，有本事你来啊，听说你有两个姐姐，一个行事放-荡，一个沽名钓誉。”","徐龙象无动于衷。","道士继续嘲讽道：“你还有个哥哥？听说王妃就是因为这个不成材的世子殿下而死的？”","徐龙象猛然抬头。","道士嘻笑道：“来啊，我等你。”","蹲着的徐龙象并未完全站起身，如豹子一般弯腰前冲出去，霎时便掠至溪畔，却不是跃入溪中，而是一脚踩踏在竹筏前端，登时将宽大结实竹筏给撬出水面，直直立起！","只见他单手如刀，将维系竹筏的粗壮绳索给劈断，双手一撑，便将竹筏给撕烂。","迅速捡起竹筏一截截残骸，被徐龙象丢了出去。","仅是声音便刺破耳膜，如虎啸一般。","那么力道之大，可见一斑。","箭雨落下。","黄衣道士脸色慌张，不管他如何猿猴腾挪，都逃不过那一柄柄竹箭，他竭尽全力也只是将一些竹子给打偏，这些箭矢一入溪水便爆炸开来。","只见道士四周溪水如喷泉溅射。","当最后一杆竹子刺面而来，年轻道士几乎已经认命。","同样是黄衣道袍的中年道士横空出世，飘至竹筏，左手负于腰后，右手粘住那根竹子，表面上波涛不惊，只是竹筏却急速倒退，等止住动静，中年道士已经将竹子回射向膂力天下第一的徐龙象。",""]}