{"id":44,"error":0,"name":"雪中悍刀行","title":"正文 第四十四章 读书用心所为何","content":["姜泥不愿读书，梧桐苑里却有一大把俏婢争抢着给世子殿下朗读典籍，红薯的嗓音最媚，徐凤年便让她读一些南海观音庵的武学经文，绿蚁的声音较为稚嫩空灵，就负责一些类似走剑的口诀秘笈，黄瓜这妮子最跳脱活泼，不失大气，就让她读武库里最为旁门左道的，青鸟最为清正，则适合《太平内景经》这类天机浩然的道教宝典。","“欲求人仙者，当立九十善。欲求地仙者，当立三百善。欲求天仙者，当立一千三百善。”","今天是便由青鸟读着《太玄感应篇》，徐凤年不像以往枕着红薯大腿或者把玩绿蚁的手指，而是正襟危坐在窗口，春雷离鞘，一根手指在刀身上滑过。得了一身道门大黄庭，徐凤年种种天性，妙趣横生。","例如此时仅是听着青鸟读《太玄》，徐凤年便觉得口中津-液如瀑布冲玄膺，明堂流丹田，真气流淌。头部热蒸一般，四肢百骸融融，尤其眉心如题一颗倒竖红枣的印记，隐隐由红入紫，竟有龙虎山天师“紫气东来”的宏大气象。","大黄庭之所以称“大”，是这无上胎息法不同一般道教内功心法，而是一气呵成三黄庭，脱胎于道书祖宗《老子》“一气化三清”。","大黄庭是玄而又玄的修行，大概是武当掌教王重楼不愿世子殿下将他一身修为坐吃山空，托骑牛的叮嘱了两件事，徐凤年睁开眼睛笑道：“王掌教说大黄庭是一股活水，若我无法在十年内精益求精，化为己用，迟早会荡然无存，应该不是吓唬我。再就是老真人怕我被他领进了宝山却不知如何捡宝，特地注释了大黄庭的‘六重天阁’，即六种境地。这倒是很像听潮亭地上六楼，如今白狐儿脸已经马上要去三楼，我才一脚刚进楼。”","青鸟放下《太玄》竹简，问道：“殿下开窍多少了？”","徐凤年将逐步熟悉了手感的春雷刀归鞘，指了指眉心，笑道：“对大黄庭来说开窍不难，难的是将这三清气留住，开窍越多，流失越多，我若一日懈怠，便要入不敷出，这位武当掌教对自己狠，对我更狠。”","青鸟愣了一下，笑而不语。","徐凤年拿过青鸟的一缕青丝，默念了一句，“玉池清水上生莲，体和无病身不枯。形神相守不死仙，便可一脚登天门。”","青鸟疑惑道：“殿下，这是哪本书里的谶语？”","徐凤年抚摸着她的柔顺青丝，自嘲道：“就不许我胡诌几句？”","青鸟神采奕奕。","二等丫鬟黄瓜躲在门口，鬼鬼祟祟，似乎不太情愿进来，这可是反常。","徐凤年笑骂道：“打算在那里站一辈子？”","黄瓜一脸不情愿进了屋子，小声道：“殿下，那姓姜的丫头在院子里。要不小婢把她赶走了吧？”","徐凤年哭笑不得道：“让她进来，别以为我不知道中秋那会儿自作主张不让鱼幼薇采摘桂花，这事儿不地道，我怎么听说梧桐苑里就数你最爱吃她做的桂花糕？一次能吃一大食盒，我说这冬天你怎么胖了好几斤，都是吃桂花糕吃出来的？再胖下去小心以前的衣裳都得换了。”","黄瓜满脸涨红。","徐凤年挥挥手，伶俐丫鬟冤枉地出屋把姜泥带进来。","青鸟主动离开。","徐凤年看着姜泥，姜泥看着徐凤年。","谁都不认输，看谁耐心好。","等徐凤年不急不躁拿起那卷竹简《太玄感应篇》，姜泥这才狠狠说道：“你说的那笔买卖还作数？”","徐凤年倒也不装傻，直来直往道：“作数。”","姜泥一点没有求于人的觉悟，开价道：“一字两文钱，我才给你读书。”","徐凤年坚定道：“没的商量，一个字一颗铜板。”","姜泥沉声平静道：“两文钱！”","徐凤年望向她摇头道：“一文。”","姜泥转身便走。","徐凤年浅笑道：“一字一文，你能够每日多读些书，一样能把我读穷。”","走到门槛的姜泥犹豫了一下。","徐凤年笑道：“我手上这《太玄感应篇》六千来字，读完便算你七贯钱，如何？”","姜泥转身，回到了屋内，这笔生意总算是没谈崩。只不过她冷着脸站在离世子殿下最远的角落，伸出手。","徐凤年哪里会不知道她的臭脾气，把《太玄》丢过去。","姜泥接过竹片与竹片间绳索磨损厉害的竹简，一看就是随便搁在那座道观都是宝贝的好东西，心中愈发气愤，这最不济都有几百岁年龄的老古董，竟然舍得随便丢掷，散架了怎么办？！既然已经这般阔气，竟然还跟她算计一文钱两文钱！","徐凤年大概是猜出姜泥心思，笑**道：“心疼了？一直归我的东西，我爱怎么用就怎么用，但若需要离手，我可就精打细算了。”","一文钱。","徐凤年望向窗外，笑了起来。","这里头的乐趣玄机大概只有老黄和小姑娘明白了。","姜泥开始诵读经文，嗓音和隔句都难免有些生涩。","徐凤年对此不以为意，他自认没什么天赋，唯独这记性，还没输给任何人过。为什么要花钱让姜泥读这《太玄》，以及以后的各种武学秘笈？","姜泥根本不会明白。","她也不想去明白。她只是希望能够读到一些上乘武学，偷偷回忆，暗中摸索，等到自学成才的一天，好将神符插入那世子殿下的胸膛。","徐凤年终究回神，换了个随便姿势，听着姜泥的嗓音，看着这个站于角落捧竹简用心读书的小女子。","眼神不再如古井死水，有了些生气。","她用心读书所为何，一肚子坏水的徐凤年会不知道？","那要她用心读书所为何，恐怕只有大柱国徐骁知道了。","那一日走出灵堂，徐骁捉弄了一句：“姜泥以后侥幸杀了你，十有**是会自尽的。没了你这个仇家，她活着似乎就没意思了。可要是知道自己怎么都杀不了你，她强撑活着也跟死了一个德行。”","徐凤年轻声道：“幡这个字你读错了。”","姜泥停顿了一下，重新读过那句。","徐凤年笑道：“这一句不算钱。”","姜泥并未抗争，只是加重了语气读书。","徐凤年收敛心神，闭上眼睛，跟着语句呼吸，绵长而规律。","见她停顿，徐凤年睁开眼睛，略作思索，忍住笑声，提示道：“恚怒。”","不认得“恚”字的姜泥悄然脸红。","徐凤年板着脸道：“扣十文钱。”","姜泥冷哼一声，估计是理亏，并未辩驳。","不曾想接下来一连六七字不认识，一眨眼功夫就扣掉了六七十颗铜板，口干舌燥的姜泥先是红了眼睛，最后听到徐凤年那句不带感情的“扣十文”，她突然就哇一下就哭起来。",""]}