{"id":22,"error":0,"name":"雪中悍刀行","title":"正文 第二十三章 山上老道","content":["不等徐凤年询问，徐骁便一股脑和盘托出，“当年学宫蔚为雄伟，号称诸子百家贤士三千，其实真正得势的，不过道儒法兵阴阳等九家，我朝重法，其余八国各有依托，能够说真正的兵戈就在上阴学宫，例如那西蜀信黄老无争，占据天险，胸无大志，当时学宫内本已统一，认定西蜀能够继续偏居一隅，却被我带兵碾压了一遍，一时间天下民怨澎湃，人屠的绰号，便被坐实了。与宫内巨宦韩貂寺和江湖隐士黄龙士一起称作人人得而诛之的三魔头，我与学宫关系不断奇差，唯独刚才那位棋品蹩脚透顶的稷上先生，替我说了许多冒天下之大不韪的言语，当时王先生刚刚胜了名实辩论，风头如日中天，若无不测，再赢天人，便可成为下一任大祭酒，去那道德林栽下一株功德树，可惜了。所以我才将你二姐送到上阴学宫。”","王朝内有几个久负盛名的禁地圣地，除去皇宫大内，还有篡了武当道教正统位置的龙虎山，北凉王府的听潮武库，两禅寺的舍利塔，吴家剑冢，最后便是天下士子向往的上阴学宫道德林，这道德林寓意十年树木千年树德。至于三大魔头的说法，姓韩的宦官被骂做人猫，王朝内口碑比起徐骁只差不好，不过一袭白衣黄龙士的最富争议，亲手沾染鲜血不多，以至比起一些江湖侠士都要少得多，可这人一张嘴巴，实在厉害，当初九国乱战，大半都是他挑起来的，而他竟曾是上阴学宫最为得意的门生，自诩黄三甲，这倒不是他自我吹嘘，黄龙士被公认十九道第一，草书第一，阴阳谶纬第一，享誉天下，到头来，士林中广为流传上阴学宫以至差点竖起黄龙士终生不得踏足的石碑。","而徐凤年的二姐，徐渭熊如今在学宫内被许多稷下学士暗地里说成黄龙士第二，可见其风采。","徐骁悄然道：“王先生今天来，是求一件事，但我没答应。”","徐凤年无奈道：“你也忒不给上阴学宫面子了。”","驼背腿瘸的大柱国双手插入袖管，形同一位老农，口中言语却是猖狂至极：“那些读书人隔了几千里骂我，骂到今天，都有好几大缸子口水了，我不痛不痒，你二姐可是天天在他们家里打他们的脸，噼里啪啦，响亮干脆。论道，辨不过你二姐，下棋，更是如此。至于打架，你二姐的剑，砍那些手无缚鸡之力的书生，一口气砍上百来号，都不会起褶子。上阴学宫的家伙，也就侃人厉害，砍人嘛，相当不入流。”","徐凤年头疼道：“打人不打脸，做人留一线，你倒好。”","徐骁笑道：“你爹书读得少，哪来那么多大道理好懂。”","徐凤年鄙夷道：“这话矫情。”","徐骁转头瞥了眼儿子手上的绣冬刀，笑道：“真心不矫情。用刀说话，最管用。”","徐凤年轻声道：“也是这么跟京城那位说话的。”","徐骁跟这个儿子相处，从来百无禁忌，直白道：“当然。三十万北凉铁骑，放个屁都震天响，不想闻都得闻。”","徐凤年准备动身去湖底练刀，总不能附和一句“皇帝轮番做明天到我家”吧？","徐骁问道：“你真要不断练下去？”","徐凤年疑惑道：“要不然？”","徐骁抽出手，呵了口气，慢慢卖了个关子：“那你去趟武当，有人等你。”","徐凤年讶异道：“总不是要我去跟洪洗象学玉柱心法？这也太没面子了，那琉璃世界风景是不错，可要我在那里练刀，不痛快。他不下山我上山，怎么搞得山不来就我我就山似的，说实话，没这雅兴。我宁愿挨那老魁的骂，被喷满脸唾沫星子，也好过在武当山寄人篱下。”","大柱国淡笑道：“姓洪的小道士哪有这本事，你要见的是武当掌教王重楼。”","徐凤年惊讶道：“那个躲起来修行大黄庭关的老道士？他真的曾经仙人一指劈开了沧澜江？这也太神仙道行了，匪夷所思，匪夷所思啊！”","大柱国想了想，道：“我倒是没亲眼见过，但王重楼几乎以一人之力抗衡四大天师坐镇的龙虎山，应该不是沽名钓誉之辈，况且李义山早年指导江山，做了将相评胭脂评两评，特地提到过这位道门高手，说他有望通玄，要知道那时候王重楼还只是个声名不显的中年道士。至于一指断江的真假，你去了武当山不就知道了？”","徐凤年一头雾水道：“王重楼教我练刀？不可能，那就是传给我武当最速成的高深心法？”","徐骁笑道：“去了便知。”","徐凤年没有拒绝，王重楼是盛名已久的天下有数高手，能见识见识沾点道家仙气总是好事。希望别又是上阴学宫王大先生这般的世外高人。最主要还是徐凤年在湖底避息练刀，想到武当有个深不见底的白象池，这个池子是被一条瀑布百年千年冲刷而就，徐凤年想去那里练刀。","这一年，徐凤年于暮色中独身入武当。","玄武当兴牌坊下，只站着两位年龄相差甚多的道士。","一人自然是那器彩韶澈的年轻师叔祖洪洗象，还有一位老道鹤发童颜，身材极其魁梧，并不比湖底老魁丝毫逊色，这样的体格在道门中实在稀有。","见到提刀的徐凤年，两位道士都没客套寒暄，只是默声领着世子殿下登山。","爬山是体力活，以往徐凤年登山需要中途歇息数次，练刀半年，长进许多，但依然做不到一口气登顶，可每当徐凤年体力消散感到疲倦的时候，高大老道士总会第一时间停下脚步，他一停，洪洗象便停。","徐凤年心中冷笑，这做派，可比数百个牛鼻子老道一同出迎更有心机。","三人在离白象池不远处的悬仙棺止步，只有一栋小茅屋，看来就是世子殿下的住所，扎了一圈青竹篱笆，屋前摆放了一副桌椅，徐凤年和老道士坐下后，洪洗象主动去屋内拿了套简陋茶具，蹲在一旁煮茶。","身份无需猜测的老道士慈眉善目，浅笑道：“天下剑法分站剑，走剑和坐剑，难度递增，最终成就的高度却说不准。我们武当从来不推荐那枯坐的坐剑法，有违天道，站剑和走剑两道却还有些心得，不知道世子殿下是要学站剑还是走剑？”","徐凤年平淡道：“我来练刀。”","煮茶的洪洗象翻了个白眼。","老道士和气道：“剑术刀法，殊途同归，皆是追随一人当百的手战之道。像那位邓太阿，只是拎了一枝桃花，说剑亦可，说刀也亦可。”","徐凤年不想浪费时间，与老道士论道，实在是无趣。于是问道：“站剑走剑有何区别？”","老道士笑呵呵道：“站剑简单来说就是出剑停剑较多，剑势较为迅猛，如冬雷轰隆，不鸣则已一鸣惊人。走剑重行走，连绵不绝，如夏雨澎湃，泼墨一般。世子殿下若是喜欢站剑，山上有几套小有名气的剑法，配合武当独门心法《摘元诀》，相互裨益。若是更青睐走剑，也无妨，玉珠峰有一本《绿水亭甲子习剑录》，其言精微妙契，深得剑术精髓。”","徐凤年思索顷刻，问道：“王掌教所谓坐剑，是？”","老道士为难道：“这枯坐法是吴家剑冢的家传，外人不得而知。”","年轻师叔祖给两人各自递了一杯茶，茶是山上野茶，水是泉水。","徐凤年喝了一口，笑道：“忘了恭喜王掌教出关。”","老道士笑着点了点头。","洪洗象却是悄然叹息。","徐凤年犹豫了一下，小声问道：“王掌教当真一指劈开了那条沧澜江？”","老道士摇头道：“不曾。”","徐凤年如释重负，眼前雄健老道既然排名还不如王仙芝，那一身神通弱点总是好事。","洪洗象嘀咕道：“是两指。”",""]}