{"id":11,"error":0,"name":"雪中悍刀行","title":"正文 第十一章 胭脂探花","content":["寻常在外头寻花问柳腻歪了一旦觉得百无聊赖，每个半旬徐凤年就要去听潮亭跟师父李义山讨教学问，或者去二楼搜索一两本密教欢喜法门的秘典回屋子自学成才，但白狐儿脸入驻后，徐凤年就没去打搅这家伙的闭关。","王府上下张灯结彩，喜庆灿烂，仅是大红灯笼就挂了不下六百个。","所以徐凤年不断替那些刺客打抱不平，就算轻功了得溜进了王府，可要找到徐骁也委实不易，九曲十八弯的，耐心差的好汉估计要忍不住跳脚骂娘了。","正月里，照顾贵重礼物的访客络绎不绝，但有资格当面赠礼给大柱国的权贵豪贵屈指可数。大半都过不了管家宋渔那关，然后又有大半被大管家沈纯拦下。","剩下的都是李翰林严池集父亲这个段位的高官或者世交，这些老油条从来都是准备双份礼的，明显深谙北凉王府的规矩，除非军国大事，其余一切都由世子殿下的话最作准。","徐凤年自然来者不拒，叔叔伯伯也喊得勤快，人情世故愈发熟稔。","元宵节。","徐凤年带着一群恶奴恶犬去陵州著名的科甲巷看彩灯，元宵从来是赏灯赏月赏佳人的好时光。","流亡三年，徐世子长了不少见识，不仅各个州郡的粗俗俚语都掌握了不少，还听说了许多至理名言，例如“有女人的地方就有江湖”，感触颇深深以为然呐。","为了姑娘，徐凤年与人大打出手的次数双手加上双脚都数不过来，还得加上李翰林孔武痴这几个兔崽子的才勉强够数，历年来遭殃倒霉的手下败将能凑成好几行伍。","出了位新花魁使得风头近年隐约盖过紫金楼的红雀楼就在科甲巷里，所以徐凤年带上了鱼幼薇，说要带她去砸场子。","科甲巷拥堵异常，那些个特地在这类场合趁机揩油的痞汉子个个眼神放光，捏手摸胸拍臀，手法老道，更有艺高人胆大的，一边嚷着“挤啥挤，急着拖家带口去投胎啊”一边顶着前边的翘臀小娘子，运气好的，若是能碰上发-春的骚婆娘，指不定还会配合地磨一下，人生百态，光怪陆离。","徐凤年小时候没少跟李翰林做过此类下作门道，只不过那会儿姐姐们转身一看是个翩翩俊俏少年，大多不算计。","徐凤年不管走到哪里，就自动让出一条道，没有人吃了熊心豹子胆去占鱼花魁的便宜。","徐凤年对猜灯谜不感兴趣，倒是身前一对情侣容貌的男女勾起了兴致。","年轻后生穿戴华贵，一身大红配金黄，湛蓝银丝边纹束袖，腰缠一条羊脂美玉腰带，倒是没有佩剑，女子身段婉约，背影婀娜，风情摇曳。","她言语不多，都是男子在说话，“樊妹妹，你们女子都是水做的骨肉，其余男子皆是泥做的骨肉，所以我见了女子便清新，见了男子便觉浊臭-逼人！樊妹妹，何时你才答应给我吃你嘴上的胭脂？”","徐凤年一听就恼了，驴草的棺材鬼，二话不说加快步子，一脚踹在那公子哥屁股上，是个身体孱弱的主，一下子就前扑倒地。","徐凤年跟上去就是一顿猛踩，那位少爷来不及叫嚷，就被徐凤年一蹬腿瞪在嘴上，极秀美的脸庞登时鲜血夹杂着尘土，徐凤年脚上动作不停，嘿嘿笑道：“不是觉得泥做的骨肉污秽不堪吗，你自己不一样是泥做的？咋不去上吊？还他娘吃女人的胭脂，吃屎要不要？！”","唯恐天下不乱的恶奴们大声喝彩，把世子殿下吹捧得比天下第一高手还生猛活鲜。","俊逸公子哥嘴中的樊妹妹惊慌失措，瞪大一双会说话的秋水眸子，捧着心口，楚楚可怜。","徐凤年踩累了，接下来当然就是放狗放恶奴了，吩咐道：“将这家伙丢进粪坑。”","两个做惯了龌龊事情的恶奴奸笑着走过去，一人拎一脚，将前一刻还风雅脱俗的年轻公子从科甲巷拖走。","那樊妹妹泪水明亮，惊惧颤声道：“林哥哥是去年科举探花。”","探花郎？","徐凤年转而面对病恹恹如一株幽兰的小娘子，待遇云泥之别，温柔笑道：“樊妹妹，状元郎才好，否则还真配不上本公子这名动江湖的绝命连环十八脚。”","那姑娘貌似吓坏了，捧着心口重重喘气，脸色惨白。","徐凤年本想问一句小姐何方人士，看情形还是不打算吓唬好姑娘了，只是好言相劝：“樊妹妹，等林探花爬出粪坑以后，告诉他别再吃胭脂了，小心被凤州的李翰林李大公子当做提臀逢迎的兔儿爷”，然后带着哭笑不得的鱼幼薇和得意洋洋的恶仆们扬长而去。","……","红雀楼一听说世子殿下大驾光临，都跟耗子见到猫一样战战兢兢，徐凤年也没进楼，只是让一位恶奴掏出早就准备好的官府封条，跑过去贴在朱漆大门上。","号称陵州头号“牙婆”的红雀喽楼老鸨死了爹娘一般如丧考妣走到徐凤年身前，抹着泪儿小心问道：“世子殿下，这是哪般缘由呐，红雀若有招待不周，殿下踢我几脚踹我几脚便是。殿下请稍候，红雀马上就去让几位花魁一同服饰殿下。”","徐凤年板着脸冷笑道：“我可听说了，三年前我才离开陵州几十里路，红雀楼当晚就大肆庆祝到天亮，听说整座南淮河都是香的，可喝去一百坛美酒？可赚十万两白银？”","大牙婆哭丧着脸注释道：“殿下明鉴啊，红雀只是小买卖，哪敢拒客。”","徐凤年被逗乐，语重心长道：“你有苦衷，本世子理解，但该咋样还是咋样。你放心，落难的绝不止你红雀楼一家，那些个三年前在这喝过酒寻过欢的，一个一个收拾过去。红雀若想开门，先把那讥笑过鱼幼薇的柳雀儿撵出陵州，再等上一年半载，本世子气消了，你们也就能做生意了。”","从江南道那边学来养瘦马这生财手段财源滚滚的大牙婆还想哀求，世子殿下却不耐烦地转身离开，只是转头笑望向身边醒眼的鱼花魁，“解气否？”","鱼花魁学了先辈李圆圆，都在最风姿动人时期退出青楼，鹅蛋脸丰润几分的她抱着才一个冬天便重了五六斤的武媚娘，没有说什么。","去南淮河畔狮子桥赏灯的路上，不学无术的世子殿下悄然问道：“幼微，刚才本想用弹冠相庆来描述那帮王八羔子在红雀楼的所作所为，妥当吗？”","鱼幼薇眸子中泛起新醅酒面上绿蚁一般的细微风景，语气却十分平静道：“不妥。”","徐凤年自得道：“幸亏。”","陵州十三孔狮子桥几乎是科甲巷的代名词。","这座桥有三奇，第一奇桥名狮子桥，但栏槛望柱上雕刻百兽千禽，唯独缺了狮子。第二奇桥身用汉白玉，所以总有人揣着榔头铁锤想要来敲点玉块凿些玉粉去卖钱，以至于狮子桥常年有半官方身份的健壮看桥人站在桥头桥尾。第三奇是有个仙人在桥上乘龙飞升的志怪传闻。","徐凤年看鱼幼薇抱武媚娘有点累，就接过来捧在怀里，肥嘟嘟分外讨喜的白猫对这个主子的主子并不愿意撒娇，连冷淡表情都跟鱼幼薇如出一辙。","拿着一串冰糖葫芦的徐凤年也不介意，咬了一口，他突然问道：“你说那爱吃胭脂的少爷不会游水怎么办？一身屎尿，出了粪坑如何回家？”","鱼幼薇不想回答这个问题，尤其是她手里还拿着一份糖浆雕凤甜食。","徐凤年想歪了。","那位公子哥会不会游水其实都不重要，因为他站在一处茅坑里，打死都不愿爬出去，不希望心中仙子一般的樊妹妹看到一个满身粪的林探花。","樊妹妹站在不远处捧心而蹙，软语相劝，直到元宵灯会落幕，才将林探花说服爬出茅坑，至于如何回去，就又是一段探花郎注定一生难以介怀的辛酸坎坷了。","这起无妄之灾，让原本第二日就要拜访世交长辈的林公子推延了将近半旬。","等到他终究壮起胆出去见人，却得知那位沾亲带故极浅但手握朝廷第一等公器的长辈已经出城巡视边境，于是探花郎干脆带着樊妹妹去武当山散心。",""]}