{"id":30,"error":0,"name":"雪中悍刀行","title":"正文 第三十章 气疯天下人","content":["徐凤年刚想要去哑巴剑痴那里领教所谓的剑气，却听到一阵杀猪般哀嚎响起，带着死了爹娘的凄厉哭腔，徐凤年笑着转身，看到一颗大肉球连滚带爬了过来，迅速拿绣冬刀鞘顶住三百斤大肉球的冲势，敢在世子殿下面前如此不顾脸皮**媚态的，也就只有褚禄山这朵肥硕奇葩了。","见着了皮肤黝黑的徐凤年，被绰号禄球儿的胖子一把鼻涕一把眼泪，费劲半蹲在世子脚下，白肥双手握着绣冬刀鞘，泣不成声。","徐凤年最喜欢看禄球儿的夸张作态，见一次开心一次，至于真伪，只需徐字王旗一天不倒，那就都是真到不能再真了。","徐凤年抽出刀鞘，拍了拍堂堂千牛龙武将军的面颊，“起来说话，从三品的武将，给我下跪，也没听说给你爹娘跪过，倒是听人说你没事就拿两老出气，成何体统。对了，禄球儿，徐骁交付给你的事情办完了？”","褚禄山顾不得擦拭身上爬武当爬出来的几桶汗水，艰难起身，一身肥肉颤颤巍巍，真不晓得他的婢女侍妾如何受得了三百斤肉挤压，圆滚滚的胖球谄媚笑道：“办妥七七八八了，剩下点儿，有人盯着，出不了漏洞，只等殿下检验。禄球儿爹娘是两个为老不尊的货色，也就把我生下来，做了件好事，凭什么让我去跪，倒是世子殿下，英明神武，一人独占了天下才气八斗，今儿练刀大成，可不就是文武双全了，给殿下跪死都心甘情愿。殿下，这山上真不是人呆的地方啊，禄球儿斗胆请殿下回王府，嘿，禄球儿这趟出门办事，在江南道那边给殿下寻到一对可人的并蒂莲，才豆蔻年华，却生得如丰腴如美妇，殿下，能够采撷了！”","徐凤年阴沉着脸，“并蒂莲？”","不知怎么惹恼了世子殿下的褚禄山脑筋急转，冷不丁想起那个缺门牙的老仆，剑九中似乎剑二便称作并蒂莲，这胖子赶紧自己扇了两巴掌，力道奇大，一点不含糊，整张脸像红烧肉，悔恨道：“小的该死！”","徐凤年搂过褚禄山肩膀，笑道：“瞧瞧，咱们哥俩感情，生分了吧？本世子吓唬一下，你还当真了？这才该掌嘴。”","禄球儿用力点头，又狠狠扇了自己两耳光。啪啪作响，异常响亮，绝对是用出了昨晚吃奶的劲。褚禄山在凉地凶名昭彰，真正做到了罄竹难书的层次，其中一条就是只需被他听闻有貌美妇人生子，就要掳抢到府上，吃奶。若奶-水上佳，下场还好，吃饱喝足便被打赏银两送出去，若不好，就要被他剐去**。","这等豺狼，却从来都是在凉王府里做狗。可这条狗，当年追随大柱国征战南北，却也曾做过在战场上背负徐骁挡下足足十一剑的壮举。所以徐骁封王后许诺义子褚禄山可犯十一死罪而不死。","其余几位义子，各有派系，却全都对褚禄山十分唾弃，例如袁左宗就从没正眼过这胖子，更别说人屠陈芝豹干脆放话将来要将禄球儿的尸体点了天灯。","徐凤年带着褚禄山来到洗象池，登时清凉，看着圆球小心翼翼蹲下去捧了些水泼在脸上，徐凤年笑问道：“辛辛苦苦上山，总不是只想在我面前嚎叫几声的吧？”","褚禄山抬头笑道：“最近有些趣闻，怕殿下在山上孤单，想说给殿下听，好解解乏。”","徐凤年感兴趣道：“还是禄球儿暖心，赶紧说来听听。”","褚禄山一屁股坐在石头上，眉飞色舞道：“第一件是吴家剑冢出了一位年轻的天才剑士，叫吴六鼎，二十岁便出了那座剑冢，下山挑战天下知名剑客，至今还没有败绩，马上就要到达越王剑池，想必很快就有一场好戏。这姓吴的剑法十分不错，独身单剑从北走到南，虽说尚未跟一品高手过招，可死于他剑下的好手，有六七个都是成名几十年的扎手硬点子，不过禄球儿心想他的剑再厉害，比起殿下的刀，就是绣花针了。”","徐凤年笑**，不置可否，眼神示意禄球儿接着说。","禄球儿抹了抹脸上才出池子便被他体温捂热的水珠，继续说道：“接下来两件就都是与二郡主有关了，两旬前二郡主在上阴学宫当监考的小祭酒，给一位前西蜀士子一首五言绝句评分，评了不堪入目四字，那士子不服气，便问天下诗词大家谁能入眼，殿下，你可知二郡主是如何说的？二郡主一番评点，几乎把王朝里所有的文豪名士都惹恼了！她评宋祁门词意萎靡，尽是闺房**亵、羁旅狎**之情。评大学士元绛，沈海堂、张角之流，技巧而意弱，沽名钓誉，总体才情不高，意趣不高，远不能称为诗词大家。评上阴学宫诗词大家晏寄道短章小令，纯任天籁，看不出个人力功夫。连二郡主的老师苏黄都不曾逃过一劫，被评专主情致，而少故实，譬如贫家美人，虽极妍丽丰美，而中乏富贵仪态！最后那恃才傲物的士子傻眼了，再无气焰，只得小声询问当朝第一词仙李符坚又当如何。不曾想二郡主依然评点只可称句读不茸之诗，不可称作为词，念得唱不得。至于李符坚之下，其余闲杂人等，皆是连读也读不得。”","褚禄山说得气喘吁吁，神采飞扬。说来奇怪，大柱国双女，徐脂虎对禄球儿竟是深恶痛绝，恨不得打死干净。反倒是声誉卓绝的徐渭熊对这个胖子并无过多反感，对于弟弟徐凤年跟褚禄山厮混，也从没有过问。","徐凤年哈哈笑道：“这下可好，天下士子都得气疯跳脚了。”","禄球儿嘿嘿道：“殿下英明，这番评语一出学宫，天下骂声汹汹，我这趟出行，就顺便把一个敢撰文指责二郡主妄自托大蚍蜉撼树的家伙给砍去了十指。”","徐凤年有意无意略过这一茬，问道：“最后一件？”","褚禄山面露凶相：“有个不知道哪里蹦出来的年轻男子跑去上阴学宫，要与二郡主下棋，说要学古人来一个当湖十局。”","徐凤年讶异道：“我二姐理会了？”","眉宇间俱是杀机的褚禄山叹息一声，无奈道：“二郡主答应了，十天下了十局，五胜五负。”","徐凤年笑问道：“我猜还是那十二道棋盘，而不是我二姐所创的十九道？”","褚禄山点了点头。","徐凤年了然道：“这就是说那人棋力再好，也还没资格与我姐在十九道上纵横捭阖。”","弥勒体型的褚禄山杀机敛去，马上跟着得意洋洋起来。","徐凤年笑道：“被你这么一咋呼，我倒是记起一件事，我二姐不喜我练刀，我下山得好好拍马屁才行。”","禄球儿眯眼成缝儿，似乎格外开心。","徐凤年起身道：“我还要练刀，你下山的时候去菜园子摘两根黄瓜尝尝，你这胖子无肉不欢，偶尔吃点素的，才活得长久。”","褚禄山赶紧起身，一脸感激涕零。","徐凤年脱去衣衫，将绣冬刀放在岸边，一个鱼跃刺入深潭。","褚禄山摘了两根黄瓜，一手一根，不多不少。走了一柱香时间，与侍卫碰头后，慢慢下山，他上山时走的是由玄武当兴牌坊而入的主道，下山挑了条凉地香客上山敬香的南神道，二十几里路，山峰如笋，大河如练。褚禄山沉默不语，连黄瓜屁股都啃咬入腹，侍卫统领是一名杀人如麻的壮硕武将，与这位大柱国义子的主仆关系不错，就半玩笑着说了一句将军好雅兴，连黄瓜都有兴趣。褚禄山二话不说就一巴掌摔出去，势大力沉，极为狠辣，把那武将给打落了数颗牙齿，那人却连血带牙一起吞下肚子，匍匐跪在地上，战战兢兢。","被世子殿下调侃以至拍脸都笑呵呵的禄球儿面无表情，走在山道上，看也不看那个惊恐万分的统领，只是回头望了一眼高耸入云的莲花峰，悄然道：“我果然不适合在山上。”",""]}