{"id":36,"error":0,"name":"雪中悍刀行","title":"正文 第三十六章 北谢南李","content":["大概是从小便住在寺里的小姑娘听到徐凤年赞扬后，生平第一次擦抹胭脂的她如释重负，她刚想笑，脸上脂粉便簌簌往下掉落，心疼呀，于是重新板着脸，怯生生站在秋千边上，小和尚呆若木鸡，大概是没认出眼前这位妖精是他最爱慕欢喜的姑娘。红薯作为梧桐苑大丫鬟，画眉涂粉俱是一流手工，看到小姑娘这般暴殄天物，而世子殿下又为虎作伥，实在是想笑不敢笑，只好忍着站远再站远，小姑娘虽说相貌气质举止都普通，可终究是殿下请进王府的贵客，不可大不敬。徐凤年还要去听潮亭，就让红薯给小姑娘“稍稍”纠正一下，几盒胭脂钱不算什么，总不能真的出去吓人，现在是大白天还好，到了晚上的话……","去阁顶见师父李义山前，徐凤年先去二楼找到白狐儿脸，他此时正站在梯子上翻阅书架靠上的秘笈，春雷刀挎在腰间，刀柄上系着一根红绳。徐凤年从武库里搬去武当的书籍，都由白狐儿脸帮忙挑选，两人虽都是练刀，不论刀术高低，还是刀法造诣，白狐儿脸都超出徐凤年许多，两人的修为高度就像此时此刻，一人在梯下，一人在梯顶。白狐儿脸做事极为专注用心，不管做什么事情，力求通透到底，徐凤年便等他看完秘笈。","白狐儿脸下了梯子，打量了一下一年没见的徐草包，最终视线聚集在世子殿下眉心位置，徐凤年的皮囊无疑十分出彩，典型的丹凤眼卧蚕眉，坏笑起来更显**倜傥，只不过游历中与白狐儿脸相遇是人生最落魄时，但偶尔在溪涧洗去满脸泥垢，连白狐儿脸都会讶异这草包相貌的确不俗，就是气质不太匹配，吊儿郎当。如今不择手段练刀，似乎不太一样了。到底有什么不同，白狐儿脸没有问话，间接就春雷一刀撩出，霸气凌然。","本是同根生的绣冬顺势劈下。","春雷炸开一般的白狐儿脸见一刀无果，咦了一声，“你在武当学了上乘剑术？”","握刀右手发麻的徐凤年慢慢将绣冬放回刀鞘，嘻嘻笑道：“没学，只不过牛鼻子老道给了我一本《绿水亭甲子习剑录》，我闲来无事就拿里面的剑招套在刀法上，你有兴趣？这是一本武当走剑的密典，不能带下山，但内容都被我记下了，我帮你摘抄一份？”","白狐儿脸也不客气，点了点头。率先走到二楼外廊，徐凤年尾随其后，白狐儿脸轻声道：“中原旧九国的天下，几乎就是门阀豪族的天下，士族如林，琅琊王，甲阳谢，武康姚，博陵崔，庐江何，都是富可敌国，大柱国若只是摧城拔国，坑杀降卒几十万，将敌国皇帝老儿刺死也好，吊死也罢，这些在某些人眼中都不算什么，可徐骁却做成了挟泰山以超北海的事情，将十个豪族摧毁了将近一半，南唐武康姚氏全族不分老幼尽死绝，东越庐江何氏只剩下孤儿寡母二十余人，这才是离阳王朝最愿意见到的。”","徐凤年疑惑白狐儿脸为何说这些，道：“这些我都知道，师父提起过。”","白狐儿脸笑道：“你放心，我出身北莽南宫世家，与你无怨无仇。与你说这个，是想说被士族豪阀保持两百年的大正九品制。”","徐凤年点头道：“如今天下高手，似乎便是遵循这个规矩来排名，倒也省力。”","白狐儿脸轻声道：“与天下第一空悬一样，大正九品制一般情况不评上上品，即世人眼中的圣品，唯有圣人才有资格。”","徐凤年笑道：“对，但我听说几十年前出了个天材英博亮拔不群的谢家士子，武学造诣更是超凡入圣，与我师父一点评点了江山，李义山作将相评胭脂评，谢家那位中流砥柱则作了对江湖人来说分量更重的武评，至于文评，只完成一半，便死了？我二姐似乎有续评的企图，奈何她也说暂时力所不逮，与谢家大才差距还远。”","北谢南李的风头，当年那可是举世侧目。","白狐儿脸平淡道：“那人是我父亲。死了，武评中上榜的要杀他，没有上榜的，也要杀他，没理由不死。”","徐凤年一脸震骇，苦笑道：“难怪你要做天下第一。”","白狐儿脸看了眼徐凤年，慢慢道：“你现在招式中下品，刀势中上品，内力上下品，要追上我，不是没可能。”","徐凤年愣了一下，“真的？”","白狐儿脸嘴角悄然翘起，“如果我四十岁以后停滞不前，你就有可能了。”","徐凤年趴在栏杆上，柔声道：“你还是一如既往的实诚，像老黄。”","白狐儿脸瞥了眼并未蒙尘的绣冬刀，心中最后那点细微可惜烟消云散，悄然道：“你还能骗得过天下人几年？”","徐凤年感慨道：“好歹得等我全盘接下北凉三十万铁骑才能露馅。我若不是个败家纨绔，京城那位怎能睡得安稳，他睡不安稳，又岂会让我徐家睡得舒坦，终究这整座天下还是由他做主，徐骁是积累下了这份家业，可与天下士子作对，与江湖为敌，朝廷庙堂那边也没几个靠得住的盟友，这些年北凉里边都在被不断分化，慢慢领旨赶赴京城的严池集父亲不是第一个，肯定也不是最后一个。李义山说我若太聪明了，肯定活不久，至少也活不痛快，最好的下场就是去京城当个质子，可如果太笨，装得过火了，不消等徐骁去世，北凉铁骑就要散，说简单点，连我的凤字营八百骁骑都只知陈芝豹，世子殿下如何，他们根本不上心。”","白狐儿脸笑道：“家家有本难念的经，似乎王侯世家更是如此。”","徐凤年拇指下意识摩挲着绣冬刀柄，“没关系，我还有两年时间逛荡，说不定马上就要去江湖走一趟，等玩够了，再把本该属于我的东西都握在手里。”","白狐儿脸皱了皱眉头。","徐凤年敏锐发觉这个细节，问道：“怎么了？”","白狐儿脸冷着脸返回阁内。","徐凤年看着白狐儿脸潇洒背影，再低头看着绣冬，似乎有点明白了，敢情是恼火自己跟绣冬过于亲密了？世子殿下哑然失笑道：“这绣冬是杀人的刀，又不是女子闺房物品，还不许我多碰了？再说了，都赠予我了，我就抱着睡觉捧着上茅房也在理嘛。”","阁内传来一声冷哼，一架书柜给春雷劈塌。","徐凤年火速上楼，见到了日渐枯瘦的李义山，愈发脸白如雪，看得徐凤年心惊胆战。","大隐隐于北凉王府的国士轻笑道：“早知道便不让魏北山离开北凉，正好给你练刀。”","徐凤年问道：“听说老魁打赢了魏北山？”","李义山咳嗽了几声，拿起青葫芦酒壶喝了口烈酒，气味趋于平稳，道：“魏北山只是中中品的武夫，对上距离上上品只差一线的楚狂奴，惨败并不奇怪。”","徐凤年好奇问道：“这上上品高手，天底下当真就只有十人？”","李义山没有间接回答，只是略带讥笑道：“所谓武道上上品，与当年士子上上品没法比，不值钱。”","徐凤年犹豫了一下，小声道：“南宫仆射说他是那与师父齐名的谢家天才……”","李义山哈哈笑道：“这还需要他说？我只看了一眼，便知道答案了，那个被你称作白狐儿脸的小子，不仅与谢观应长得像，更神似。我若认不出，就是睁眼瞎。我这会儿正好奇这小娃娃是男是女，按照谶纬推算，谢叔阳的确是该有个儿子，可这白狐儿脸长得实在不像男子。”","对于白狐儿脸的称谓，李义山颇为认同，也就随口用上，并不觉得荒唐。","徐凤年深以为然道：“就是，我当初也打死不信，如果是男人，太可惜了！”","李义山点了点头，摇头啧啧了两下，脸上泛起一些好不容易带上点人气生气的笑意，不再一味死气沉沉。","这对师徒，不愧是师徒。","徐凤年正了正坐姿，凝重道：“今天回城碰到一个自称烂陀山的和尚，说要带我去西域。”","李义山喝了口酒，道：“这龙守僧人在西域名气可不小，师从一位密宗金刚上师习《金刚顶瑜伽经》，翻译密宗典范六十余部，一百一十卷。烂陀山他这一脉极为厉害，再上一代便是得证不死虹光的大成就者。”","徐凤年无奈道：“再厉害跟我有什么关系，总不让摆出山头名号，就要我出家做和尚吧？”","李义山笑道：“跟你到底有没有关系，你去了才知道。”","徐凤年苦笑道：“师父，就别挖苦我了，那密教修行，堪比吴家剑冢，每日四次上殿，最早一殿从深夜开始，上殿时不论寒暑都不准穿靴子，赤脚上殿。每天睡眠不足四小时。有时到法园去修炼，要席地坐在石子铺成的座位上，冬夏都不例外。若说让我去那边练刀一两年，如此吃苦，我也认了，可让我去成天背诵经书，还是杀了我吧。”","李义山浅笑道：“你不知这龙守的上师是谁？”","徐凤年一头雾水。","李义山大笑道：“这人是烂陀山唯一的女性密宗上师，听说不仅佛法无边，而且极为美貌动人，被誉为人间观音。只等双修，便可证道。”","徐凤年惊讶后，坏笑道：“这么说来，还是跟我有关系最好。”","李义山笑意古怪。","徐凤年小心翼翼道：“怎么了？这位烂陀山的观音菩萨杀人不眨眼不成？”","李义山摇头道：“慈悲心肠。”","徐凤年愈加好奇。","李义山大笑咳嗽道：“这尊菩萨，今年已经四十二岁。刚好是你两倍年纪，真巧。”","徐凤年霍然起身，就要提刀出去跟那烂陀山死和尚拼命。",""]}