{"id":2,"error":0,"name":"雪中悍刀行","title":"正文 第二章 白狐儿脸","content":["身为北凉军扛旗的折冲都尉齐当国一时间有些犯难，虽说他是兵权彪炳的大柱国徐骁六位义子之一，是一虎二熊三犬中的“狼犬”，可这些年与世子殿下关系其实却是不算和谐。","说心里话，贫贱行伍出身的齐当国不太顺眼殿下在州郡内的**行径，但忠义当头，徐凤年既然是义父的嫡长子，便是要齐当国亲手去掳抢闺女，这位折冲都尉也不会皱一下眉头。现在怎么将徐凤年送回王府成了难题，总不能将尊贵的世子殿下随手扔在马背上吧？","所幸狂奔而来的一骑处理了齐当国的困境。","马匹通体如墨，异常高壮，曾是野马之王，被驯服了后就交由小王爷徐龙象，一照面马王野性难驯，扬起斗大马蹄就要踩踏新主子，结果踢到了铁板，被少年一拳给打翻在地，此后便乖巧温顺如小家碧玉了。","闻讯赶来的小王爷徐龙象策马急停，跳下，亲热喊了几声哥，见没动静，便天真以为哥死了，嚎啕大哭，撕心裂肺，齐当国好心想上去注释世子殿下只是劳累过度，结果被小王爷一把推开，几个踉跄，差点跌倒，齐当国可是北凉军替大柱国扛旗的猛将，足见少年超乎寻常的力道。","被徐凤年唤作“老黄”的老仆小跑几步，用一口浓重的西蜀腔轻声说了几句，徐龙象这才破涕为笑，重重一巴掌拍在老仆肩膀上，间接把老头拍得一屁股坐在尘土中。","小王爷对外人下手没轻没重，可换做哥哥徐凤年，可小心翼翼得很，蹲在地上，背负起熟睡中的哥哥，缓慢走向城门，绰号“黑牙”的坐骑就跟发--春一般，踩着小碎步，侧过脑袋试图去蹭那匹被老仆人牵着体格不输于它的红马，可皮包骨头还瘸了一脚的红马却不领情，张嘴就咬，吓得黑牙赶紧跑开，却不舍得跑远，显得恋恋不舍。","陵州城内起先不确定是谁能让小王爷徐龙象背负着入城，而且身后还跟着两百骑如狼似虎的王府亲兵，后来不知是谁惊呼了一声世子殿下，这下可好，陵州可并排驱使三辆马车的主干道立马鸡飞狗跳，尤其是那些打扮得漂亮的小姐千金们，顾不上淑雅风姿，拎着裙摆尖叫着逃窜开来，一些个摆放镇宅宝贝来招徕顾客的大铺子都第一时间将东西藏起来.","“世子殿下回来啦”的消息一传十十传百，以打雷一般的惊人速度传遍了整座陵州城，城内大小二十几座青楼精神一振，老鸨**们都喜极而泣，一些个身段妖娆的花魁们都捧着心口痴痴坐在窗口望穿秋水道“冤家，终究舍得回来了，想煞奴家呀”。","一人远远尾随着两百凉州铁骑进了城，身段细长，一袭白袍，黛眉如画，丹凤眼桃花眸，狭长而妩媚，肤白如玉，标准的美人瓜子脸，俊美非凡，不似人间俗物。","若非腰间左侧佩有两柄刀，身世不明，神色间倨傲清高，加上震慑于世子殿下回城的可怕说法，一些个混迹街头的痞子和纨绔早就上去调戏一番。","这娘们也忒美了，比城内所有花魁加起来还要俊俏。一些个惊慌奔跑中的良家美妇和富家小姐见到她，起先是嫉妒，然后是倾慕，带着羞涩心想这位姑娘若是个公子哥便是私奔也情愿。","腰间佩刀的白袍美人略带惊奇，犹豫了一下，拣选了一位算卦的老人，问道：“老先生，那被北凉铁骑护着进城的人是哪家的世子？”","正哀叹以后没法子做生意的老人被眼前姑娘的美貌给惊了魂魄，终究上了年数，好不容易镇定下来，苦笑道：","“姑娘，你是外地人吧，在我们这儿就只有一位世子殿下，便是北凉王的长子，寻常富贵权势人家的儿子哪敢自称世子，那可是要被他揍得鼻青脸肿的，便是那邻近几州的藩王子孙，稍稍不顺眼，一样要被咱们的世子殿下打得没脾气。”","听到老人口中“姑娘”的称呼，女子一双极好看的黛眉下意识微皱，但并未反驳什么，望向前方缓慢前行的铁骑队伍，眯起桃花眸子，隐约有杀机，自言自语道：","“不曾想还真是位公子哥。徐叫花，莫非这就是你常说的九假一真好拐骗？北凉王徐骁，号称破城过百杀戮三十万生灵的人屠，怎的有这样一个不争气儿子？”","北凉王府。","世子大院竟比王爷徐骁的还要奢侈，仅就临窗的大紫檀雕螭案上装饰便可见一斑除了足足四尺高的藏青古铜鼎，还悬有待漏随朝青龙大画。","另有花梨木大理石几案，设着文房四宝和杯筋酒具，名人法帖堆积如山，光是砚石就有十数方，都是价值连城，笔海内竖着的笔如树林一般密密层层。","几案一角放有一只巨大哥窑花囊，插着满满一囊的水晶球白菊，更有随手把玩的错金独角瑞兽貔貅一对。","王府内铺设有数条耗费木炭无数的地龙，所以初冬时分，房内依然温暖如晚春，便是赤脚踩在毯子上也无妨，所谓豪门巨室，不过如此。","此时，世子徐凤年熟睡着躺在大床上，盖着一条秋香色金钱蟒大条褥，面容枯槁，床边坐着大柱国徐骁和小王爷徐龙象，除了唯一外人龙虎山的赵天师站立一旁，和那黄姓老仆背负长条行囊坐在门口，再无他人。","床头一尊洒金色斑古铜宣德炉燃有醒神的奇物龙涎香。","“天师，我儿无恙？”徐骁不知是第几次诲人不倦问起这个相同问题。这哪里还是那个战场上杀伐果决的徐柱国？分明只是宠溺儿子到了荒唐地步的父亲。","“无恙无恙，世子殿下只是长期舟车劳顿，睡个半天，然后调养半月，定能生龙活虎。”","老道士胸有成竹道，一阵肉疼，初时王爷见到爱子如此消瘦，立即就让府内大管家将武当山好几炉子的上品灵丹以及府上珍藏的贡品妙药一股脑搬出来，恨不得全部倒进儿子的嘴里。","把赵天师给看得心惊肉跳，说了半天是药半分毒和的道理，并且存了与武当山一拼高低的私心亲身拿出龙虎山的小金丹来大材小用，这才打消了王爷的顾虑。","世子徐凤年足足睡了两天两夜才醒来，弟弟徐龙象便不吃不喝守了两天两夜。","等下人去给大柱国报喜，急慢慢三步作一步赶来探望，结果看到儿子间接操起床头的宣德炉就砸了过来，跳下床破口大骂：","“徐骁你个挨千刀的，把老子赶出王府，三年啊，难怪你常说老子不是你亲生的。”","徐骁头一歪，躲过炉子，恬着脸赔罪。","可徐凤年哪里肯放过这个让自己三年风餐露宿的罪魁祸首，砸完了室内一切能够砸的东西，一路追到房外，见廊角斜搁了一把锦绣扫帚，拎起来就追着打。","可怜大柱国结实挨了几下后还不忘提示道“穿上鞋穿上鞋，天凉别冻着”，院子里一个追一个逃，好不热闹，几个走出王府那比一郡总督大人还要吃香的嫡系管家下人都默契地双手插袖，抬头望着天空，什么都没听见什么都没看见。","徐凤年到底是身体疲乏，追着打了一会儿就气喘吁吁，弯着腰狠狠瞪着父亲。徐骁远远站着，小心翼翼赔笑道：“气消了？气消了就先吃饭，有了力气才能出气嘛。”","房门门槛上坐着小王爷徐龙象和仆人老黄，两人咧着嘴笑，一个流着口水，一个缺了门牙，都挺傻。","世子殿下气喘如牛，指了指外人眼中高高在上的北凉王徐骁，“驴草的，今天先放过你，你给老子等着。”","徐骁也不恼怒，乐呵呵道：“好好好，爹等着就是，一定打不还手骂不还口，让你出一口恶气。”","还赤脚的徐凤年丢掉那把能卖几十两银子的扫帚，来到房门，看到傻笑的弟弟，眼神温和了几分，见他口水流淌了整个胸口，徐凤年也不嫌脏，很自然而然地间接伸手帮忙擦拭，轻声道：“傻黄蛮，来，站起来给哥瞅瞅高了没壮了没。”","少年一本正经站起身，徐凤年比划了一下个头，略带失望笑道：“不高不壮。”","少年一把环腰将哥哥抱起，徐凤年并不如何惊讶，胸口倒是被沾了不少口水，哈哈大笑道：“力气倒是大了不少。”","上柱国站在原地，军旅半辈子杀人如麻的人屠竟有些眼眶湿润，悄然撇过头，喃喃自嘲了一句“这风大的，哪来的沙子哦”。","哥弟两个一同回了房，徐骁立即命人端来早就精心准备好的餐点，光是端食盒的下人就有二三十位，连续进屋，行云流水一般，在龙虎山老道的善意提示下大多是素食，少重口辛辣。","好吃好喝好睡了三天，徐凤年来到府上最为人称道的听潮亭，自己提着一杆紫竹鱼竿，让弟弟徐龙象提了几个绣墩，再让下人备好大长条茶几，奇珍异果佳肴一样不少，还特地让管家拣选了四五位正值豆蔻年华的美婢揉肩敲背好生伺候着，这才是世子殿下该有的惬意生活嘛。","听潮亭，光看这名字就能听出几分含义，北凉王府坐拥整座清凉山，在原本有个湖的山腰再扩建一倍，企图扩湖为海，搭建亭台楼榭，最中高耸入云的九楼雄伟凉亭取名听潮，世子徐凤年的爱好就是在一楼垂钓，楼内藏书万卷，珍本孤本无数，不乏失了传承的武学秘笈。","十五年前，尚未被封北凉王的徐骁曾亲率铁骑，领着圣旨和尚方宝剑将王朝内大江南北数十个武林门派碾压了一遍，除去龙虎山这些从来安分的正统，像桀骜的紫禁山庄，就间接被灰飞烟灭了。","要知道二十年前紫禁山庄可是江湖上一流的武学圣地，百年来光是各届十大高手，就出了四位，最后山庄的武库秘典，除去意味性--交给大内数套，其余的，都被收缴到听潮亭的六楼。","所幸徐凤年长相一点不似父亲徐骁，出了辖地以后，更不敢自称北凉王世子，否则光是凭这一点，就足以让他万劫不复，大柱国的仇家可是与门生一样遍天下的。","湖中有锦鲤万尾，随手晒下饵料，那便是万鲤朝天的奇景，连前些年来避暑的天子都啧啧称奇，当下便自叹不如了一句。","徐凤年躺在铺有华美蜀锦的木榻上，垂钓了一会儿，见弟弟又憨笑流口水了，伸手抹去。","不由得想起那个被自己骗来凉地的白狐儿脸，那可是一个一笑起来便抿嘴如弧月一线的美人儿，徐凤年私下总称呼是天下第一美人，起先夸说是天下第一美女，被狠狠拾掇得像猪头，就退而求其次，修改了一个字，美女变美人。","徐凤年一想到这个人，心情就很好，揉了揉弟弟的脑袋，浅笑道：“哥说过要帮你骗个顶漂亮的美人给你做媳妇，还真就拐了个回来，是个白狐儿脸，极美极美，佩双刀，一把‘绣冬’，一柄‘春雷’，俱是天下有数的名刀。可惜呀，是个男人。”",""]}