{"id":49,"error":0,"name":"雪中悍刀行","title":"正文 第四十九章 呵呵姑娘","content":["行走于田野阡陌，徐凤年随口问道：“为何红薯不喜欢离开王府？你却喜欢三天两头往外跑？”","青鸟一板一眼回复道：“她比较懒。”","徐凤年腾跃问道：“徐骁明知这次张巨鹿当政，整饬朝纲，整治边军，去年初便开始在辽东清丈土地，一路坎坷，地理署官员死于暴毙刺杀的不下十人，请辞告假的更是多达三十余人，可依然被张巨鹿查出了辽东刺督白淮、镇守太监鲁泰平、游击将军傅翰和总兵参将等十几人强征民田，最多者六百顷，少则几十顷。这些人虽说不少都是北凉军旧部门生，可二十年过去了，徐骁还凑什么热闹，非要跟张首辅叫板，这不是违逆大势吗？再者，徐骁嘴上说要朝廷将两辽制造如磐石，可那些个最肥的蛀虫，一半都跟他有牵连，这话说出去没谁信啊。你说徐骁到底是怎么想的？”","青鸟怎敢回答这种问题。","徐凤年也没想得到答案，只是问一问，心中会舒服一些。两辽军士怨嗟民政废弛之类的，这些都不是世子殿下感兴趣的，例如北凉这边，武备雄壮甲天下，没什么水分，可若要说北凉的世道清平，估计连徐骁自己都得脸红。如果大柱国是道德圣人，陵州牧就不用削尖脑袋往京城那边钻了，还连累那位号称北凉大学士的女儿成了只前途未卜的金丝雀。","想到这个，再想到当年“北凉四恶”离散的离散，断义的断义，到头来只剩下李瀚林这个王八蛋还留在北凉，徐凤年就一阵气闷，一屁股坐在田沿泥土上，黑着脸瓮声瓮气道：“青鸟，帮忙找点乐子。”","青鸟平淡吐露三字：“酱牛肉。”","徐凤年起身笑道：“还是青鸟懂我。”","关系实属主仆却不似主仆的两人走了一段路，坐进堂皇锦绣的马车，车身装饰如何还是其次，关键是这两匹五花马本身价值千金，王朝里不管什么州郡，看一个纨绔家底厚度，看马匹价格是最直观的法子，当然也有一些个打肿脸充胖子的憨货，不顾家境也要买一对曹家白鹤这类名马良骥去撑门面，可世子殿下这两匹五花马里的“大宛青象”，却是有价无市，不断是甲等贡品，也就徐凤年敢乘骑，换作一般藩王子孙，都不敢遛出去显摆，清流谏官最喜欢在这种事情上揪着不放。","徐凤年进了酱牛肉铺子，看到一幅久违的熟悉画面，店老板老贾在忙东忙西，小贾姑娘则坐在楼梯上发呆，两指捏着一根翠绿竹枝，慢吞吞旋转，老贾很心疼宝贝这个远方亲戚的闺女，不管店里生意如何，都不要她搭手，想来是膝下无子女的老贾把她当作了亲生女儿，天下父母心嘛，都一样。小姑娘名字很有意思，姓贾名嫁家，比这个更有趣的当然就是当年她入城牵着的那只大猫了，可惜这两年都没露面，不知道是走失了还是死了。","青鸟去跟掌柜拿牛肉，自然是拿，需要买吗？在北凉，世子殿下要什么东西，从来没有买偷抢借这类狗屁说法，都是拿。","徐凤年走到楼梯口，笑**问道：“呵呵姑娘，你的大猫呢，没了？要不本世子送你一只，你跟我去王府玩？”","被徐凤年绰号呵呵姑娘的豆蔻少女不断是不谙世情的容貌，以前在店里就敢跟李瀚林这种大纨绔瞪眼作对，对世子殿下也是平平淡淡，并无太多的畏惧，只是好像今天有些异样，见到徐凤年，下意识挪了挪屁股，大概是上次在巷弄拐角见到世子殿下持刀杀人，这段日子显得有些魂不守舍。以徐凤年谨小慎微的性子，已经让人盯着这边一些时间了。至于为什么给小贾姑娘昵称呵呵姑娘，是有典故的，听说这丫头不爱笑，最多就是面无表情呵呵几声，呵一下表示好笑，呵呵两声表示很好笑，呵呵呵？至今没人听到过。","徐凤年见她没动静，独角戏总是无趣，讪讪转身去找了个位置，店里已经霎时空荡，老贾一张皱巴老脸上挤着笑，谄媚弯腰站在桌旁。其实没他什么事情，青鸟已经把所有都安排妥当，碗筷都是马车上捎下来的，象牙筷，玉瓷碗，酱牛肉已经被一柄小银刀切好，整齐堆砌在碗中，徐凤年没用筷子，拿手抓了几片塞进嘴里，要的就是这个味道，浓重却不腻味，酱汁地道，却不会遮盖掉上好牛肉的原味。","徐凤年吃光了牛肉，就靠在椅子上，昏昏欲睡一般。","闭目垂帘，舌抵上腭，并膝收一足。悄然叩齿三十六通，气气归玄窍，息息任自然。","店老板老贾不明就里，只是当作世子殿下有些乏了，也不敢瞎献殷勤，只求别是对今天这份牛肉不满意。徐凤年如今呼吸异常平稳，正如所谓佛法真理不过是吃喝拉撒，这大黄庭心法归根结底，还是不起眼的吐纳功夫，等到徐凤年什么时候能够听人心跳，便可登上六重天阁的第二重。","徐凤年猛然转头，望向楼梯那边，只看到少女双目无神凝视着她手中竹枝。","徐凤年起身笑道：“老贾，再给我两份。”","老贾一脸欢天喜地道：“好嘞，小的这就去这就去。”","徐凤年没等多久，青鸟就接过了两份酱香扑鼻的熟牛肉，回到马车，徐凤年掀起窗帘看了一眼还站在店铺门口鞠躬的老贾，皱眉道：“似乎有点不对劲。”","青鸟摇头道：“这人身世清白，只是个寻常的小商贾。”","徐凤年一笑置之。","老贾回到店内，抹了抹额头汗水，一时半会店里肯定没客人胆敢光顾，他抽空坐着休息，捶了捶腰，看见还坐楼梯上的小姑娘，叹气一声。","这小妮子在店里白吃白喝也就算了，恰恰对世子殿下这帮大人物都没个笑脸，若是自己亲生闺女，非要打骂不可。","少女提着竹枝离开店铺，径直出城。","她走得慢腾腾，出城时已经是黄昏，再走了一个时辰，夜色中，她走进绿意葱翠的近翁山，看架势是不打算回城了？北凉各地不断都是宵禁森严，她又不是世子殿下，能够随便在夜间出城入城。","一个姑娘家晚上莫不是要在山上过夜？","近翁山野兽出没，越是深处，就连猎户都要成群结队才敢走夜路。","不知道走了多久，少女还是板着脸走在孤山小径上。","圆月当空，她脚下已经没有有迹可寻的道路，仍然还在前行。","到了一个水潭边上，她弯腰喝了口水，只喝了三分饱。","身后密林传来一阵异样声响，惊起几只寒鸦。","小姑娘站起身，望向密林。","一头只怕有她一人半高的黑熊冲了出来，地面被跺得一震一震。","它在小姑娘面前停下，发出一声嘶吼。","獠牙外露，满嘴秽气喷了小姑娘一脸，她一头青丝都被吹拂起来。","小姑娘还是板着脸，无动于衷。","这头巨熊似乎被这幼小猎物给惹恼了，张嘴就要咬下。","轰一声。","密林传来气势更盛的地震。","等到灰熊转头，结果这次轮到它被一张血盆大嘴喷了一脸唾沫。","灰熊体毛倒竖，吓得根本不敢动弹。","最近几年的近翁山，猎户每隔一段时间就能拣到一些大型猛兽的尸骨，虎熊皆有。他们实在想不通还有什么玩意能如此占山为王，山鬼？魑魅魍魉？","答案就在这里了。","一只体型比灰熊还要庞大雄壮的“大猫”，低头朝“小灰熊”示威怒吼。","小姑娘终究出声了。","“呵呵呵。”",""]}