{"id":3,"error":0,"name":"雪中悍刀行","title":"正文 第三章 两个酒窝","content":["洗了个通体舒泰的香汤浴，褪去乞丐流民的麻衫草鞋，换上大世家子的锦衣玉服，刮掉胡茬，徐凤年其实是个颇为英俊惹眼的公子哥。","陵州六七位当红花魁不乏眼界奇高的清傲主儿，为了他争风吃醋要死要活可不光是图北凉王世子的阔绰打赏，虽说这位世子殿下常干花钱买诗词的无良勾当，但通晓风月，下得围棋，聊得女红，听得操琴，看得舞曲，是个能暖女人心窝的贴己人。","在北凉王府上，哪一位胸口微隆的青葱婢女没有被他揩过油，可私下红脸碎嘴几句，没有谁是真心厌恶的，最少这年轻主子不是那种一言不合就将下人打死投井或者剁碎喂狗的狠货。","毗邻陵州的丰州李公子，这位自称与徐世子穿一条裤裆上大的总督之子，可不就是喜欢做将人投进兽笼分食的天谴勾当，一对比，王府上就都对世子殿下格外感恩戴德了。","如果说王府谁敢对徐凤年怒目相向，丝毫不掩饰憎恨神情，那就是此时与几位笑脸讨巧婢女拉开距离的女侍姜泥了。","她十二岁入北凉王府，那时候大柱国刚刚灭掉不可一世的西楚皇朝，率先打破皇宫，不像随后驻军大凰城尽情享用城内上至王妃下至大臣女眷的大将军，徐骁不好女色，对西楚皇帝的嫔妃没兴趣，以至没有拦着那位跟随西楚皇帝一同上吊殉国的贞烈皇后，以至有传言还是徐骁亲身赠予一丈白绫。","在西楚，姜是国姓，独属于皇家，所以难免有人猜测这名**的来历，只是随着西楚湮灭，种种揣测便淡化，尘埃便是尘埃了。","徐凤年当然比谁都清楚这位姜姓女婢的隐蔽身份，斜瞥了一眼出落得亭亭玉立的侍女姜泥，抬手将其余女婢挥腿，等她们走远了，这才嬉笑道：","“怎么，太平公主很失望我没有死在外乡？你放心，还没帮你破-瓜，我是真心不舍得死呐。啧啧，公主你的**可是越来越峰峦崎岖了，我看你得叫‘不平公主’才应景。”","昔年贵为公主今日沦为婢女身负国仇家恨的姜泥无动于衷，板着脸，双眸阴沉，恨不得将这个登徒子咬死。","袖中藏有史书上美誉价值十二城的匕首“神符”，只有一丝机会，连杀只鸡都不忍心的她会当机立断割下徐凤年的脑袋，可是，她眼角余光瞥见了一名身穿便服的中年男人，不得不强忍下搏命的冲动。","男子而立之年，身高九尺，相貌雄毅，面如冠玉，玉树临风，常年眯眼，昏昏欲睡一般，他便是北凉王六位义子中的“左熊”袁左宗，白马银枪，在战场上未逢敌手，是整个王朝军中绝对可排前三甲的高手，以至有人说他离十大高手境地也只差一线。对上这尊习惯了拿人头颅当酒碗的杀神，姜泥丝毫不敢轻举妄动。","徐凤年未游历前很无耻地说过我只给你一次机会杀我，第二次杀不掉我，我就杀你。","很可惜那一年，初长成的她学人描了胭脂穿了华服**他，好不容易骗**，亲热时一刀刺下，却只是刺了他肩头一下，入骨，却不致命，这个家伙只是摔了她一耳光，穿衣起床后说了两句话，第一句是“下次你就没这么好的命了，别再浪费了”。","“殿下，殿下，我终究见到殿下了，三年来小的可是茶不思饭不想啊。”","一个装束富贵的胖子连奔带跑准确说是连滚带爬冲杀过来，脸上还挂着货真价实的鼻涕眼泪，无赖得很。","姜泥一脸不输面对徐凤年的厌恶。而贴身保护世子的袁左宗则撇过头，不屑一顾，眼中充满浓重的不齿。","这位臃肿如猪的胖子既然能够穿过重重森严守护，来到徐凤年身前，身份当然不熟，现实上他与北凉军第一猛人“左熊”一样，都是大柱国的义子，姓褚名禄山，是三犬中的鹰犬。","徐凤年那只共患难了三年的“三百六十羽虫最神骏者”雪白矛隼就是这个胖子给调教出来的，比养媳妇养儿子还用心。","此人在北凉军口碑不断极差，为人口**腹剑，好色如命，世子徐凤年头回逛青楼就是他领的路，总说兄弟如手足女人如衣裳，前些年每隔几天就怂恿着徐凤年把他的美妾给睡了，还真是剑走偏锋的忠心耿耿苍天可鉴。","“茶不思饭不想？褚胖子，怎么看上去可是胖了几十斤啊？”徐凤年冷笑道，勒住死胖子的脖子。","被掐着脖子的胖子涨红着脸冤枉叫嚷道：“殿下，瘦了，都瘦了一圈了！殿下若不信，小的马上去称，重了一斤就切下一斤肉，重十斤切十斤！”","徐凤年松开脖子，拍打着褚禄山的肥颤颤面颊，笑道：“果然好兄弟。”","如今窃据千牛龙武将军从三品高位的褚胖子被人肆意拍打面颊，从三品，只需不是那些流于表面头衔的散官，放在任何州郡，都是数一数二的大官了，何况是手持三千精兵虎符的千牛龙武将军，可这胖子非但不觉得耻辱，反而一脸荣幸至极的表情。","凑过巨大如猪头的脑袋，嘿嘿道：“殿下，我新纳了一放美妾，细皮嫩肉得紧，一捏都能捏出水来，还没敢享用，就是特地为殿下留着的，殿下能否抽空大驾光临，先喝点酒，听点小曲儿，然后？”","徐凤年点头道：“好说好说。”","两人相视一笑，要多奸诈有多奸诈，古语狼狈为奸，大体就是说这对祸害了。","就在褚胖子嘘寒问暖世子殿下这三年境况的温暖时辰，北凉王慢慢走来，王朝内上柱国有数位，大柱国却仅此一位，仅次于那仅在国难时才不会空悬的天策上将。","徐骁一声戎马，年轻时领军还会身先士卒，以至于先皇曾格外颁布圣旨命他无需亲身陷阵，后来征战西楚时左腿中了流矢一箭，落下了微瘸的后遗症。","徐骁不介意那些清流名士嘲笑他徐蛮子，可如果谁敢腹诽一句徐瘸子，那绝对是不死不休的境地，曾与他一同讨伐西楚的武安侯有一名心腹爱将，年轻气盛，就付出了代价，被徐骁随便找了个借口斩首示众，头颅与一排西楚名将的脑袋一同悬挂在西楚皇城城头。","武安侯敢怒却不敢言，以至事后都没向皇帝陛下抗议半句。两鬓微白的徐骁身材并不高大，相貌更不起眼，中年微瘸，现在更是轻微驼背，似乎背负着三十万冤鬼亡灵的重担。","褚胖子是个眼观四面耳听八方的心肝活泛人，立即收敛了神色，匍匐跪拜在地上，同样是义子，袁左宗就要有骨气脊梁的多，只是按照寻常礼仪躬身。","北凉王徐骁悄然挥手，让褚禄山自己去端凳子坐下，自己试图与儿子一同坐在木榻上，结果被一脸怒容的徐凤年一脚踹在屁股上，只得尴尬地挑了根板凳坐在一旁。","褚胖子一头冷汗，如坐针毡，都不敢抹。","袁左宗会心一笑。徐凤年吹了一声口哨，拿起一块蜀锦缠在手臂上，将褚胖子熬出来的矛隼召唤下来，拿了一杯盛满葡萄美酒的琉璃杯，故作叹息道：","“小白啊小白，这三年可是苦了你了，酒喝不上，肉吃不上，还差点被人杀了炖肉，我对不住你啊。”","大柱国一脸羞愧，连连叹气。","越长大越具备倾国倾城姿容的女婢姜泥悄然冷笑一声。心想这雪白矛隼真是跟她一样遇人不淑。","这种稀有飞羽只存在锦州向北一带的冰天雪地，猎户只需捕获一只，可叛国以外的免死罪，当年连西楚权贵都不惜千金求购这昵称“青白鸾”的灵物，但依然可遇不可求。","徐凤年手臂上这只，更了不得，是青白鸾中最上品的“六年凤”，比“三年龙”还要稀罕珍奇，凉地雍州曾有一豪族宗主以黄金千两和三名美妇换求“小白”，却被跋扈的徐凤年当面骂了一声滚，那位在当地要风得风要雨得雨的煊赫权贵无疑碰了一鼻子灰。","徐凤年哼哼道：“徐骁，我问你，儿子被人欺负，做爹的，该如何？”","大柱国陪着笑一脸理所当然道：“那自然是将其抄家灭族，若还疑惑气，霸其妻妾视作牛马，占其财物顷刻间挥霍一空。”","没有离开听潮亭的姜泥眼神黯然，不掩秋水眸子中的彻骨仇恨。","徐凤年从怀中掏出一张小宣纸，上面写满姓氏和家族以及武林中大小门派，拍着父亲北凉王的肩膀，咬牙道：“爹啊，你不总说君子报仇十年不晚小人报仇不过夜，这些家伙就是我的仇家，你马上都给收拾了。”","徐骁接过纸张，还没看就先忙不及赞了一声我儿好字，大致瞄了一眼，刚想豪迈说没问题，然后仔细一瞧，一字不漏看完全部，悄然苦色道：","“儿子，这仇家也忒多了点，不下百个啊，你瞧这徽州郡的总督，不过是儿子长得脂粉气了点，携美同行游碧螺湖，被你远远瞅见，就要摘掉官帽吗？还有这关中琅琊王氏，只是家奴喝酒时骂了几句北凉蛮子，就要灭族？至于这武林中的轩辕世家，做了什么事，惹恼了我儿，竟要其整个家族发配锦州，并且点名叫轩辕青凤的妞儿充作官**？”","徐凤年望着啄酒的亲爱矛隼，唉声叹气道：“小白啊小白，你还好，有我这么个知道心疼你的主子，我就惨了，没爹疼没娘爱的，活着就是遭罪，没劲。”","大柱国连忙笑道：“爹照办爹照办，绝无二话。”","许诺完毕，雷厉风行的徐骁转过头，面对袁左宗和褚禄山可就没什么好脸色了，阴沉着说道：","“左宗，你筹备一下两支虎贲铁骑，随时候命。本王马上去上头求一道圣旨，无非是再来一次马踏江湖。禄山，与沿途州郡与本王关系相近的大人打好招待，名单上的逆臣贼子，该杀的杀，只不过弄点好听的名头，别太大张旗鼓。终究是在别人的地盘上办事，不需要急于办成，给你一年半时间慢慢谋划，这种事你擅长。”","袁左宗躬身道：“领命。”","褚胖子也起身弯腰，眼神暴戾满脸兴奋道：“禄球儿遵命。”","姜泥心中哀叹，又要有无数良民被一个荒诞的缘由遭劫了吗？会有多少妻离子散的可怜人到头来都不清楚灭顶之灾的由来？","可此时，徐凤年却拿回了纸张，拿出另外一张，名单人数仅是十分之一左右，笑道：“老爹啊，我哪能真让你与和十几个豪族和半个江湖为敌，喏，瞧瞧这张，这些人倒霉就够了，官可都是贪官，民都是乱民，杀起来名正言顺，替天行道，肯定能积德，胜造七百级浮屠啊。”","徐骁重重松了口气，看见儿子又要发火，立即故意板着脸显得郑重其事地接过第二张纸，点头道：“既然如此，就不需要过于兴师动众了，一年之内，爹保证让你眼不见心不烦。吾儿果然孝顺，都知道给爹解忧积德了。”","徐凤年丢了由徐骁亲身剥好的半颗橘子进嘴，含糊道：“那是。”","徐骁给义子褚禄山一个凌厉眼神，后者接过纸张立即退下，胖归胖，挂着两百多斤的肥肉，行走起来却如草上飞一般悄无声息。","徐骁见到脸色逐步红润的儿子，满怀欣慰，轻声讨好道：“儿子，爹说你不是亲生的，那可是说你长得不像爹，随**。”","徐凤年听到这个，只是嗯了一声。","最近十几年不断蜗居凉地休养生息的大柱国知道这个话题不甚讨喜，就转移道：“黄蛮儿不愿意去龙虎山，你帮忙说说，他就听你的。”","徐凤年点头道：“知晓的，你忙你的，别妨碍我钓鱼。”","徐骁呵呵道：“再待会儿，都三年没跟你说说话了。”","徐凤年一瞪眼道：“早知如此，还把我驱逐出家门？！滚！”","一个滚字气势如龙。","可怜可悲北凉王立即两脚抹油，不敢再呆。","不知为何，姜泥每次面对在徐凤年都好像寻常教子不严的富家翁无异的大柱国，都会全身泛寒，只剩下刺骨的冰凉，对这个比徐凤年更值得去恨的男人，根本不敢流显露半点杀意。","起先她以为是自己胆怯，但越长大，胆子越大，却越是不敢造次，仿佛这个当年整个人笼罩于黑甲中率先策马冲入王宫宝殿的人屠，是天下最可怕的人。","她后来才得知本朝先皇曾亲口许诺善待西楚王室，以至要封她父皇为王，可徐骁仍然当着当时依偎在父皇怀中的姜泥的面，一剑刺死了西楚的皇帝，她那个喜欢诗词不喜兵戈的善良父亲，然后丢下一丈白绫给她的母后。","本名姜姒的太平公主姜泥不断看不懂人屠徐骁，对她原先存了求活心思的母后说了一句“不想沦为**玩物就自尽吧”的大柱国。","但因果轮报答应不爽，这个心狠手辣的男人却有两个不成材的儿子，一个是傻子，一个是心无大志的纨绔。","傻子天生神力，可即便如此也不是能做北凉二十万铁骑主心骨的人物，那姜泥就要杀了以后将要袭王爵的世子徐凤年，如此一来，徐骁不管生前如何权柄煊赫如何一人之下万人之上，都免不了分崩离析猢狲散的一天，所以姜泥愿意等，愿意苟活。","徐凤年一振臂，驱散手上的青白鸾，丢了那块被利爪挖出窟窿的小幅蜀锦，朝一直恭立一旁的北凉武神袁左宗浅笑道：“袁三哥，你歇息去吧。”","从不曾听到这个亲近称呼的袁左宗愣了一下，犹豫了一下，还是躬身离去。","听潮亭，终究清净了。瞭望出去，满眼的风景如画。","徐凤年并未去拾起鱼竿，而是斜卧榻上，轻声道：“姜泥，有机会，你应该出去看一看。”","没有深究含义的**公主鄙夷笑道：“世子殿下这一趟出游，可是要让一群人遭了无妄之灾，真是好大的手笔，不愧是大柱国的公子。”","徐凤年转头笑道：“若非如此，能替你抹掉守宫砂？”","姜泥嘴角不屑勾起，勾起滔天仇恨，如果能放秤上称上一称，千斤恨万两仇啊。","徐凤年浅笑道：“你知不知道，你生气的时候，跟偶尔开心笑起来的时候一模一样，都有两个小酒窝，我最喜欢你这点了，所以你迟些动手杀我，我好多看几眼。”","姜泥面无表情道：“你等着便是，下一次杀你的时候，我会最开心的笑。”","徐凤年坐直身体，从一只雕凤琉璃盆掏出一把饵料，抛向栏外湖中，惹来无数条锦鲤跃出湖面，望着这番灵动景象，背对着姜泥的世子殿下感慨道：“那肯定会是天下最动人的风景了。”",""]}