{"id":15,"error":0,"name":"雪中悍刀行","title":"正文 第十五章 山上有个骑牛的","content":["徐凤年带着一队骁骑回府，来到老魁住下的院落，一进屋就看到满桌子的佳肴，一看就是个无肉不欢无酒不畅的家伙。","老魁身影如小山，即便坐着也气焰惊人，何况还有两条锁链两柄刀，下人都躲在院中不敢靠近。老魁见到徐凤年，劈头问道：“娃娃，黄老九去跟武帝城那王老仙掰命了？”","神情落寞的徐凤年点了点头，坐在白发如雪的老魁对面凳子上，一言不发。","老武夫笑道：“小娃娃，不曾想你还是个念旧的主子，这一点比起你爹可要厚道得多，徐骁这屠夫诡计多端不说，还道貌岸然，口**腹剑，共患难能够，若想同富贵，就是扯**的卵了。嘿，小娃娃，生气了？就凭你三脚猫功夫，还想跟我打架不成？没了黄老九，除非北凉王府把剩余几位躲躲藏藏的高手都喊出来，才能与爷爷一战。”","徐凤年撇嘴嘀咕道：“老黄不在了，你才敢山中无老虎猴子称大王。”","老魁耳朵灵光，却不生气，洒然道：“打不过就是打不过，没啥好丢人的，黄老九剑术造诣直追那个没事喜欢拿着桃花枝作怪的邓太阿。","天下学剑人何其多，便是那吴家剑冢，近三十年也没能出一个能让王老仙双手一战的剑客，爷爷我输给黄老九心服口服，自打我出生起，用剑的，除了邓太阿与王老仙打成平手，也就黄老九略输一筹了，全天下，一双手数的过来。”","老人这番话，让徐凤年多了几分好感，觉得高手不愧是高手，瞧瞧这胸襟，凡夫俗子哪能有，难怪世间高手就那么一小撮，本公子成不了高手那是极其的情有可原嘛。","可徐凤年才刚有点佩服，老魁一句话就让无意间树立起来的高人形象功亏一篑，“娃娃，哪里有宽敞点茅房，这里镶金戴玉的马桶爷爷坐不惯，在湖底憋了这些年，拉屎放屁都不能求个痛快。你赶紧给爷爷找个风水宝地一泻千里去，估摸着能让几里路外的人都闻到气味，哈哈！”","看着嘴里还塞着烤肉的老魁就想着去茅房熏人了，徐凤年脸庞生硬抽搐，起身喊了仆役领着锁链巨刀拖地的老家伙去茅厕，世子殿下自己赶紧脚底生风溜得远远的，一路上不停臭着脸骂道高手**咧。","梧桐苑是徐凤年长大的地方，因为古语有云凤非梧不止凰非桐不栖。","大柱国徐骁总喜欢语重心长说“儿子啊，当年**生你的时候，做了个鸾凤入腹的梦，你是天生注定的大才啊，爹不疼你疼谁去？”","一开始徐凤年还会反驳“那为啥没世外高人说我骨骼清奇，是练武奇才”，徐骁就开解着说“真正的高手都是在一个地方屁股扎根就不肯挪的主，你看那王仙芝还有吴家剑冢那些个老剑士，哪个没事出来自称是高手？出来混的都是江湖骗子，他们哪能瞧出我儿的天生异禀”。","徐凤年耳朵起茧以后，就干脆不理睬这一茬，只觉得身为王朝唯一异姓王的世子，豪奴无数，就不需要自己卷袖管揍人了吧，可心底，还是有些艳羡那些风里来云里去飞檐走壁没事就在城头房顶比试的大侠好汉。","至于现在，见识过了马夫老黄和白发老魁的通天手段，难免有丁点儿可惜，听说行走江湖屈指可数的几对神仙眷侣，都是男的身手绝顶女的闭月羞花，何曾听说男的玉树临风女的武功盖世？","等徐凤年进了梧桐苑这点黯淡心情就云淡风轻，名叫青鸟的大丫头迎了上来，缠绕珍贵蜀绣的纤柔手臂上停着那只“六年凤”矛隼，见到世子殿下，嫣然一笑道：“公子，红薯已经暖好了床，绿蚁趴在棋墩上等公子与她坐隐烂柯呢。”","徐凤年伸手指逗了逗矛隼，笑着进屋，外屋早有两位秀媚丫鬟替他摘去外衫。","梧桐苑的四等共计二十几个丫鬟女婢原本都是类似“红麝”“鹦哥”的文雅名字，可世子殿下游历归来后，除了青鸟幸运些，其余大多都被改了名字，连因为身有幽香不断最受殿下宠爱的大丫头红麝都无法幸免，被改成俗不可耐的“红薯”，其余还有更倒霉的，例如跟烈酒同名的白干，最不幸的则是因为喜好黄衣裳就得了黄瓜称呼的一个丫头了。","进了内屋，徐凤年跳上床钻进被窝，搂着一位二八妙龄佳人，整条被子都是芬芳沁人，再过些时日，会更神奇，怀中丫头只需走出门，就会惹来蜂蝶，她便是大丫头红薯。","而擅长围棋纵横十九道的丫鬟叫绿蚁，号称北凉王府的女国手，一些个精于手谈的清客，碰上她都要头疼，平常棋盘都是十七道，改十七为十九，是徐凤年二姐的又一壮举，在王朝内曾掀起轩然大波，最后被上阴学宫率先接纳推崇，这才成为名士主流。","徐凤年与绿蚁下了一局，心不在焉，自然输得难看。","他下棋其实不算差，连师父李义山都评点为“视野奇佳，惜于细微处布局，力有不逮”，别看这话听着不像夸人，可从李义山嘴里说出却是不小的殊荣。","当然，若要说徐凤年就是棋枰高手，也称不上，真正的国手，当属徐凤年二姐徐渭熊，那才是让所谓的木野狐名士自愧不如的强悍人物。","徐凤年推掉早已收官的残局，倒在床上，让大丫头红薯揉着太阳穴，怔怔出神，二等丫鬟绿蚁见主子心情不佳，也不敢打搅，徐凤年起身后说道：“你们都先出去，没我允许，就是徐骁来了都不让进。”","红薯生得体态丰满，肌肤白皙腴美，加上先天体香和举止娴雅，不刻意争宠，反而最为得宠，她下床的时候，徐凤年笑着拍了一下她臀部，她俏脸一红，回眸一笑百媚生。","等丫鬟都离去，徐凤年立即正襟危坐，从怀中掏出大概能够称之为剑谱的锦帛，这可是老黄的毕生心血，徐凤年再对武学没兴趣，也要郑重对待，藏入床底一只材质不详的枢机盒。","想要开启盒子，必须一步不差挪动七十二个小格子，盒子坚硬非凡，便是刀砍剑劈，也别想得到里面的东西，徐凤年动作娴熟，闭着眼都能打开这娘亲的遗物，将剑谱放入，重新把盒子推进床底暗格，这才躺回大床。","徐凤年估摸一下时分，那白发老魁怎么也应该蹲完茅厕，起床出了内室，自己套上锦绣衣衫，喊了声“黄瓜”，那恨不得此生不再穿黄衣的丫鬟立即去别院拿来三根黄瓜，徐凤年手里拿了一根腋下夹了两根边走边啃。","一开始挺担心老魁院子方圆一里内都会臭不可闻，走近了才发觉纯粹多虑，王府的茅房准备香料无数，老魁就是拉屎跟耍刀一般霸道，也熏不到哪里去。","老魁不仅拉完屎，还洗了个澡，换上一身干净衣裳，坐在台阶上，低头抚摸刀锋，头也不抬问道：“娃娃，你还真是不怕？”","徐凤年坐在他身边，轻笑道：“老黄说你不仅是天下使刀的第一好手，一生不曾滥杀一人，所以我不怕。”","老魁哈哈大笑，摇头道：“这话一半真一半假了，我不胡乱杀人不假，却不是用刀最厉害的人。娃娃，你这张嘴，也忒油滑了，我不喜欢。”","徐凤年嬉皮笑脸道：“只需姑娘喜欢我就成，老爷爷你不喜就不喜，反正揍了武当山的那只乌龟，我们就分道扬镳，不过老爷爷若还惦念王府的伙食，虽然留下来大吃大喝，欢迎至极。”","老人呵呵一笑，问道：“那武当山师祖，大概几品？”","徐凤年想了想，道：“应该不高，只是辈分离谱，三十岁不到的武当山道士，再高也高不到哪里去吧？何况江湖上也没他的名号。”","老魁点头恍然道：“哦，那应当是修大黄庭关的武当山掌教王重楼的小师弟，爷爷当年进入凉地有所耳闻，武学资质倒也平平，但专于道法大术，有些玄奇。”","徐凤年问了一个最关怀的问题，“老爷爷打得过？”","老魁洒然道：“小娃娃，爷爷送你一句话，打不打得过，得打过了才知道不是？”","徐凤年难免腹诽：“这话听着豪气干云，可结果咋样，不是在湖底呆了十几年。”","老魁拿刀板敲了一下徐凤年的头，“别以为爷爷不知道你在想什么。”","徐凤年脸上堆着笑，嘿嘿道：“那咱们往那狗屁武当山闹一闹？”","老魁猛地起身，身影将徐凤年整个人都笼罩其中，两串锁链铿锵作响，“闹！”","……","武当山有两池四潭九井二十四深涧三十六岩八十一峰，五里一庵十里宫，丹墙翠瓦望小巧，以玉柱峰上的太真宫为中心，八十一峰围绕此峰此宫做垂首倾斜状，形成著名的八十一峰朝大顶，千年来无数求仙道者归隐武当，或坐忘悬崖，或隐于仙人棺，听戛玉撞金梵音仙乐，看雾腾云涌青山秀水，留下传奇无数。","武当是前朝的道教圣地，稳压龙虎山一头，离阳王朝创立后，扬龙虎而压武当，这才让龙虎山成了道教祖庭。","武当沉寂数百年，却没有人敢小觑了这座山的千年底蕴，现任掌教王重楼虽位占据十大高手一席位置，但传说当年一记仙人指路破开了整条澎湃的沧浪江，以讹传讹也好，夸大其词也罢，终究都是位德高望重的道门老神仙。尤其当他修道教最晦涩最耗时的大黄庭关，更让整座武当山有一种无声胜有声的绵长气派。","两百北凉铁骑浩荡。","一个魁梧老武夫身着黑袍，长刀拖地而奔，尘土飞扬。","山崩地裂。","一行人直冲武当山门的“玄武当兴”牌坊。","为首一骑竟然间接马踏而上，穿过了牌坊，才勒住缰绳。","百年江湖，胆敢如此藐视武林门派的，似乎只有那个让老一辈江湖人谈虎色变的徐人屠。","虎父犬子吗？","骑于一匹北凉矫健军马之上的世子殿下徐凤年自嘲一笑，望向被这恢弘阵仗吸引来的一群道士，阴沉喊道：“给你们半个时辰，让那骑青牛的滚出来！”","这帮武当山道士很为难，他们不是不知道山上有个辈分跟玉柱峰一般高的师叔祖喜欢倒骑青牛，可他们只是山脚玉清宫的普通祭酒道士，且不说劳驾不动那师叔祖，便是师叔祖好说话，跑到太真宫最快也需要足足半个时辰，来回便是一个时辰。来者气势汹汹，等得住？","玉柱峰前后分别有大小莲花峰两座，大莲花峰有十余座洞天福地闭关修行，一侧是峭壁的小莲花峰则默认独属于一人。","这人五岁被上一代武当掌教带上山，收为闭关弟子，年幼便与这一代掌教王重楼变成了师兄弟。","武当山九宫十三观，数千黄冠道士中绝大多数见到这位年轻人，都需毕恭毕敬尊称一声师叔祖，更小点的，更要喊太上师叔祖。","所幸这位年轻祖宗从未下山，只在进山时见过玄武当兴牌坊，以后便再没接近，远望一眼都没有，这二十多年大半时间不是在玉柱峰太清宫，就是在大小莲花峰上倒骑青牛倒着冠，侥幸遇见过真面貌的，回去都跟人说师叔祖脾气极好，学问极深，风雅极妙。","山门这边闹哄哄，小莲花峰峻峭山崖边上的龟驼碑边上，却是安静得很。","一位相貌清逸的年轻道士躺在石龟背上晒太阳，一招手，远处吃草的一头青牛走上前，牛角上悬挂有几册道藏古籍，他摘下一册，刚要翻阅，略一掐指，跳下龟背，寻了根枯枝，在地上画了密密层层天干地支，脸色微变，不停自言自语，最终重重叹息。","细致理了理道袍袖子领口，翻身上牛，倒骑牛，角挂书，下了小莲花峰，半吟半唱着“直如弦，死道边。曲如钩，反封侯。谁曳尾于途中，谁留骨于堂上……”","出了小莲花峰，将青牛放了，小心翼翼取下其中一卷封皮是《灵源大道歌》的道教典籍，边走边看，津津有味，直奔武当山脚。","路上偶有道士驻足喊他师叔或者师叔祖，他都会笑着打个招待，相当平易近人。","众人只觉得这位年轻前辈实在是勤恳，不愧是在玉清宫内注疏过无数古篆孤本的师叔祖，难怪掌教赞誉一句“天下武学和道统都将一肩当之”。","却不知这位口碑极好的师叔祖此时在两眼放光看一本最为道学家不齿的艳情小说，只不过贴上了《灵源大道歌》的封面罢了。","道士翻来覆去就看一页，因为舍不得，山上就这一本无上典范，还是当年跟那居心不良的世子殿下借的，临近山脚，一页颠来倒去看了数十遍，这才意犹未尽地收起，一脸浩然正气道：“就算被你打得鼻青脸肿，这书，坚定不还！”",""]}